{
    "file_id": "SS0288",
    "ISBN": "9791142113161",
    "title": "돈알못 탈출! 신용&대출",
    "cat1_domain": "카드",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2025-02-04",
    "contents": [
        {
            "page": "0004",
            "chapter": "📝 신용 & 대출, 제대로 알면 무기가 된다",
            "page_contents": "📝 신용 & 대출, 제대로 알면 무기가 된다\n💬 뇸뇸냠:\n\"야, 민준! 이번엔 좀 중요한 얘기를 해볼까 하는데, 너 신용이 뭔지 알아?\"\n💬 민준:\n\"신용? 그냥 은행에서 점수 매기는 거 아닌가? 근데 그게 나한테 왜 중요한 건데?\"\n💬 뇸뇸냠:\n\"오~ 그렇게 생각할 수 있지. 근데 신용은 네가 돈을 얼마나 잘 관리하는 사람인지 보여주는 네 경제적 신뢰도같은 거야. 이 점수가 낮으면 대출도 어렵고, 돈 빌릴 때 이자도 비싸질 수 있어.\"\n💬 민준:\n\"음… 근데 나 아직 대출 같은 거 안 받아봤어. 신용이 나한테 왜 중요한지 아직 잘 모르겠어.\"\n💬 뇸뇸냠:\n\"그럼 너 집 구할 때 보증금 대출하거나, 자동차 살 때 할부로 사고, 갑자기 큰돈이 필요해서 돈을 빌려야 할 때 어떻게 할 건데?\"\n💬 민준: \"아, 그러네… 그런 상황이 생길 땐 필요하겠구나.\"\n💬 뇸뇸냠:\n\"맞아! 신용이 높으면 이자도 적게 내고, 필요한 순간에 돈을 쉽게 빌릴 수 있어. 반대로 신용이 낮으면 대출은커녕 신용카드 발급도 어려워질 수 있지. 그래서 이번 챗북에서 네가 신용을 관리하는 법부터, 대출을 잘 활용하는 방법까지 알려줄게. 제대로 배워두면 큰 도움 될 거야!\"\n💬 민준:\n\"좋아! 이번엔 진짜 잘 배워볼게.\"",
            "add_info": []
        },
        {
            "page": "0005",
            "chapter": "🗂️ 챕터 1: 신용이 뭐야? (기본부터 시작)",
            "page_contents": "🗂️ 챕터 1: 신용이 뭐야? (기본부터 시작)\n💬 민준:\n\"그럼 신용이 뭔지 자세히 좀 알려줘봐. 그냥 점수라는 건 알겠는데, 정확히 뭘로 점수를 매기는 거야?\"\n💬 뇸뇸냠:\n\"신용점수는 은행이나 금융기관이 너를 평가하는 **'돈 관리 능력 점수'**야. 이 점수는 네가 돈을 잘 갚는 사람인지, 돈 빌릴 때 믿을 수 있는 사람인지를 판단하는 데 쓰이지.\"\n💬 민준:\n\"오~ 그러면 점수를 어떻게 계산하는 거야?\"\n💬 뇸뇸냠:\n\"신용점수는 여러 요소를 조합해서 계산해. 예를 들어:\n1️⃣ 결제 연체 여부: 너가 돈을 제때 갚았는지 확인해. 연체가 있으면 점수가 확 깎이지.\n2️⃣ 대출 잔액: 네가 이미 빌린 돈이 많으면 점수에 영향을 줄 수 있어.\n3️⃣ 신용카드 사용 패턴: 한도를 꽉꽉 채우는 사람보다, 적절히 사용하고 갚는 사람이 점수를 더 잘 받아.\n4️⃣ 금융 거래 기록: 거래 이력이 오래되고 꾸준하면 점수가 높아져.\"\n💬 민준:",
            "add_info": []
        },
        {
            "page": "0006",
            "chapter": "🗂️ 챕터 1: 신용이 뭐야? (기본부터 시작)",
            "page_contents": "\"그럼 내 신용점수는 어디서 확인할 수 있어? 나 한 번도 본 적 없거든.\"\n💬 뇸뇸냠:\n\"요즘은 쉽게 확인할 수 있어. 앱으로도 가능하거든.\n올크레딧나이스지키미\n카카오뱅크 신용관리이런 곳에서 네 점수를 무료로 확인할 수 있어.\"\n💬 민준:\n\"오~ 바로 확인해봐야겠다. 근데 신용점수가 낮으면 나중에 무조건 불이익이야?\"\n💬 뇸뇸냠:\n\"그렇지. 신용점수가 낮으면 대출받을 때 이자가 더 높아지고, 아예 대출이 안 될 수도 있어.\n그리고 신용카드 발급, 집 구할 때 보증보험 등에서도 문제가 생길 수 있지.\"\n💬 민준:\n\"아… 그럼 신용관리 잘해야겠네.\"\n💬 뇸뇸냠:\n\"맞아! 그래서 다음 챕터에서 신용점수 올리는 꿀팁을 알려줄게. 어렵지 않으니까 따라오기만 하면 돼.\"\n💬 민준:\n\"좋아! 다음으로 넘어가자.\"\n좋아! 그럼 바로 챕터 2: 신용점수 올리는 꿀팁 시작할게. 이번에는 네 신용점수를 효과적으로 올릴 수 있는 실질적인 방법을 알려줄게. 신용은 한 번 떨어지면 올리는 데 시간이 걸리니까, 미리미리 관리하는 게 핵심이야. ✨\n",
            "add_info": []
        },
        {
            "page": "0007",
            "chapter": "🗂️ 챕터 2: 신용점수 올리는 꿀팁",
            "page_contents": "🗂️ 챕터 2: 신용점수 올리는 꿀팁\n💬 민준:\"뇸뇸냠, 신용점수가 중요한 건 알겠는데, 점수를 올리려면 뭐부터 해야 해? 솔직히 뭘 해야 하는지 하나도 모르겠어.\"\n💬 뇸뇸냠:\n\"오케이! 지금부터 알려줄 테니까 잘 따라와. 신용점수 올리는 데는 3가지 원칙이 있어. 기억해: 제때 갚기, 적당히 쓰기, 꾸준히 거래하기.\"\n💡 1. 제때 갚기 (연체 NO!)\n💬 뇸뇸냠:\n\"신용점수에서 가장 중요한 건 연체하지 않는 것이야. 카드 대금, 대출 이자, 공과금 같은 돈은 꼭 기한 내에 갚아야 해. 만약 하루라도 연체하면 신용점수가 확 깎일 수 있거든.\"\n💬 민준:\n\"오… 하루만 늦어도 깎이는 거야?\"\n💬 뇸뇸냠:\n\"맞아. 연체는 너가 돈을 갚을 의지가 없거나 능력이 없다고 보이게 하거든. 그러니까 잊어버리지 않게 자동이체로 설정해둬.\"\n💬 민준:\n\"자동이체? 아~ 그거 편하겠다. 해야겠다.\"\n💡 2. 적당히 쓰기 (한도 꽉 채우지 않기)\n💬 뇸뇸냠:\n\"두 번째는 신용카드를 적당히 쓰는 것이야. 신용카드 한도를 꽉 채우면 신용등급이 떨어질 수 있어. 한도 30% 이하로 사용하는 게 가장 좋아.\"\n💬 민준:\n\"왜? 카드 한도가 있으니까 다 써도 되는 거 아닌가?\"\n💬 뇸뇸냠:\n\"아니야! 카드를 꽉꽉 채워 쓰면 너가 돈 관리에 여유가 없다는 신호로 보일 수 있어. 그래서 신용평가사에서 점수를 낮출 수 있지.\"\n💬 민준:\n\"오~ 몰랐네. 그럼 카드 여러 개를 써도 돼?\"\n💬 뇸뇸냠:",
            "add_info": []
        },
        {
            "page": "0008",
            "chapter": "🗂️ 챕터 2: 신용점수 올리는 꿀팁",
            "page_contents": "\"괜찮아! 대신 각 카드의 한도를 골고루 쓰고, 전체 사용 금액을 한도 30% 안으로 유지하면 더 좋아.\"\n💡 3. 꾸준히 거래하기 (신용 내역 쌓기)\n💬 뇸뇸냠:\n\"세 번째는 꾸준히 금융 거래를 유지하는 것이야. 너가 아무 거래도 안 하면 신용이 쌓이지 않거든. 그래서 신용카드를 꾸준히 사용하고, 적금 같은 금융상품도 이용해보는 게 좋아.\"\n💬 민준:\n\"근데 카드가 부담스러운데, 적금만 해도 괜찮아?\"\n💬 뇸뇸냠:\n\"물론! 적금이나 예금을 꼬박꼬박 넣으면 금융 이력이 쌓이니까 신용점수에 도움 돼. 다만,\n적금만으로는 점수가 확 오르진 않으니까 카드를 적당히 사용하는 것도 필요해.\"\n💡 뇸뇸냠의 신용점수 관리 꿀팁 정리1️⃣ 카드 대금과 공과금 연체는 절대 금지!\n자동이체 설정해서 연체 방지하기.\n2️⃣ 카드 사용은 한도 30% 이하로!\n카드를 쓰되, 가볍게 써야 신용점수에 도움 된다.\n3️⃣ 금융 거래를 꾸준히 유지하기!\n신용카드, 적금, 대출 상환 등 꾸준히 기록을 남겨라.\n4️⃣ 신용조회 걱정 NO!\n네가 점수를 확인한다고 신용점수가 깎이지 않아. 자주 점수를 확인하면서 관리해라.\n5️⃣ 필요 없는 카드 해지하지 않기!\n오래된 신용카드일수록 신용점수에 유리해. 함부로 없애지 마.\n💬 민준:\n\"오~ 생각보다 간단하네. 연체만 안 하고 카드 적당히 쓰고 꾸준히 기록 남기면 되는 거네?\"\n💬 뇸뇸냠:\n\"그렇지! 근데 이거 꾸준히 해야 점수가 오르니까, 꼭 실천해야 해.\"\n💬 민준:\n\"알겠어! 그럼 대출 얘기도 빨리 들어보고 싶다. 신용이랑 대출은 어떻게 연결돼?\"\n💬 뇸뇸냠:\n\"좋아, 그럼 다음 챕터에서 대출의 종류와 기본 개념을 제대로 알려줄게. 대출을 잘 이해해야 신용도 잘 관리할 수 있거든!\"\n💬 민준:\n\"좋아, 빨리 알려줘!\"\n좋아, 바로 챕터 3: 대출의 종류와 기본 개념 시작한다! 이번 챕터에서는 대출이란 정확히 뭔지, 어떤 종류가 있는지, 그리고 대출을 받을 때 꼭 알아야 할 기본적인 개념들을 쉽게 풀어줄게. 대출은 잘 쓰면 큰 도움이 되지만, 잘못 쓰면 발목을 잡히니까 확실히 이해하고 넘어가자.\n😎\n",
            "add_info": []
        },
        {
            "page": "0009",
            "chapter": "🗂️ 챕터 3: 대출의 종류와 기본 개념",
            "page_contents": "🗂️ 챕터 3: 대출의 종류와 기본 개념\n💬 민준:\n\"뇸뇸냠, 나 솔직히 대출이라는 말만 들어도 좀 무섭거든. 빚 지는 거 아니야? 그냥 피하는 게 좋은 거 아니야?\"\n💬 뇸뇸냠:\n\"그럴 수도 있지. 근데 대출은 무조건 피할 게 아니야. **대출은 '돈을 미리 빌려서 네 미래를 투자하는 도구'**거든. 잘 활용하면 큰 도움이 될 수 있어.\"\n💬 민준:\n\"음… 그럼 어떤 대출이 있는지부터 좀 알려줘봐.\"\n💡 대출의 종류1️⃣ 신용대출 설명: 담보 없이, 네 신용만 보고 돈을 빌리는 대출.\n특징:\n금리가 비교적 높아(3~10% 이상).",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "🗂️ 챕터 3: 대출의 종류와 기본 개념",
            "page_contents": "네 신용점수가 대출 승인과 금리에 큰 영향을 미쳐.\n예시: 급전이 필요할 때 받는 소액 신용대출, 비상금 대출 등.\n💬 민준:\n\"오~ 신용만 보고 돈을 빌려준다니… 신용이 진짜 중요하네?\"\n💬 뇸뇸냠:\n\"그치! 신용점수가 높으면 신용대출 금리도 낮아지고 한도도 커져.\"\n2️⃣ 담보대출 설명: 집, 차, 보증금 같은 자산을 담보로 맡기고 돈을 빌리는 대출.\n특징:\n금리가 신용대출보다 낮아(1~5%대).\n담보로 잡은 자산이 대출 상환을 못 하면 은행에 넘어갈 수 있어.\n예시: 주택담보대출, 자동차담보대출.\n💬 민준:\n\"오, 담보가 있으면 더 유리하긴 하겠다. 근데 담보를 맡기는 게 좀 부담스러운데?\"\n💬 뇸뇸냠:\n\"그래서 담보대출은 정말 큰 자산이 필요할 때만 쓰는 거야. 예를 들어, 집을 살 때.\"\n3️⃣ 전세자금대출설명: 전세 보증금을 빌리는 대출.\n특징:\n금리가 상대적으로 낮고, 청년/사회 초년생 지원 상품이 많아.\n예시: 청년 전세자금대출, 중소기업 취업 청년 대출.\n💬 민준:\n\"나중에 집 구할 때 필요할 것 같은데, 전세자금대출은 한도랑 조건이 까다로워?\"\n💬 뇸뇸냠:\n\"청년 대상 대출은 혜택이 많아서 한도가 넉넉한 경우가 많아. 하지만 소득 조건이나 보증 보험 가입이 필요하니까 꼼꼼히 확인해야 해.\"\n4️⃣ 학자금대출설명: 학비나 생활비를 지원받기 위해 받는 대출.",
            "add_info": []
        },
        {
            "page": "0011",
            "chapter": "🗂️ 챕터 3: 대출의 종류와 기본 개념",
            "page_contents": "특징:\n국가 지원 대출로 금리가 낮은 편.\n졸업 후 소득에 따라 갚아가는 상환 방식도 있어.\n💬 민준:\n\"학자금대출도 대출이구나. 나도 대학 다닐 때 받았었거든.\"\n💬 뇸뇸냠:\n\"맞아. 학자금대출도 신용에 기록되니까, 상환 계획을 잘 세워야 해.\"\n💡 대출의 기본 개념 1️⃣ 금리 설명: 네가 돈을 빌리면서 내야 하는 '사용료' 같은 거.\n종류:\n고정금리: 대출 기간 동안 금리가 고정돼서 안정적.\n변동금리: 금리가 변동돼서 초기에는 낮지만, 나중에 오를 위험이 있어.\n팁:\n금리가 올라갈 가능성이 있다면 고정금리가 유리.\n대출 기간이 짧다면 변동금리가 더 저렴할 수도 있어.\n💬 민준:\n\"그럼 나는 뭘로 해야 해? 고정금리? 변동금리?\"\n💬 뇸뇸냠:\n\"만약 대출을 오래 갚아야 한다면 고정금리, 짧게 갚을 거라면 변동금리를 고려해.\"\n2️⃣ 원금과 이자 설명:\n원금: 네가 빌린 돈.\n이자: 원금을 빌린 대가로 내는 돈.\n상환 방식:\n원리금 균등 상환: 매달 갚는 금액이 같아서 예측이 쉬워.\n원금 균등 상환: 갚을수록 이자가 줄어서 총이자가 적어.",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "🗂️ 챕터 3: 대출의 종류와 기본 개념",
            "page_contents": "💬 민준:\n\"나는 그냥 매달 갚는 게 일정한 게 좋을 것 같은데?\"\n💬 뇸뇸냠:\n\"그럼 원리금 균등 상환이 너한테 잘 맞겠다. 매달 갚는 금액이 같아서 부담이 적지.\"\n3️⃣ DSR (총부채원리금상환비율)\n설명: 네 소득 대비 빚을 갚는 데 쓰는 비율.\n예: 소득이 월 300만 원인데, 대출 상환금이 150만 원이면 DSR은 50%.\n팁: DSR이 높으면 대출 한도가 줄어들거나, 추가 대출이 어려워질 수 있어.\n💬 민준:\n\"오~ 그럼 내 소득 대비 빚이 너무 많으면 대출 못 받는 거네?\"\n💬 뇸뇸냠:\n\"맞아! 그래서 대출받기 전에 네 소득과 지출 구조를 꼼꼼히 따져봐야 해.\"\n💬 민준:\n\"대출에 대해 좀 알 것 같아! 근데, 대출을 받을 때 피해야 할 것도 있겠지?\"\n💬 뇸뇸냠:\n\"그럼~ 대출을 잘못 받으면 인생 꼬일 수 있으니까 주의해야 할 점들을 다음 챕터에서 제대로 알려줄게.\"\n💬 민준:\n\"좋아! 나 이제 대출 받을 때 조심할 준비가 돼 있어. 빨리 알려줘!\"\n좋아! 그럼 바로 챕터 4: 대출 잘 쓰는 방법 (그리고 피해야 할 함정) 시작할게. 이번에는 대출을 어떻게 현명하게 활용하고, 어떤 함정을 피해야 하는지 알려줄게. 대출은 '잘 쓰면 무기,\n못 쓰면 폭탄'이니까 주의가 필요해. 😎",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "🗂️ 챕터 4: 대출 잘 쓰는 방법 (그리고 피해야 할 함정)",
            "page_contents": "🗂️ 챕터 4: 대출 잘 쓰는 방법 (그리고 피해야 할 함정)\n💬 민준:\n\"뇸뇸냠, 대출의 종류랑 기본 개념은 알겠는데, 솔직히 아직도 좀 겁나. 잘못 받으면 망할까봐.\"\n💬 뇸뇸냠:\n\"하하~ 겁먹을 필요 없어! 대출은 너의 재정 상황과 필요에 맞게 제대로 활용하면 돼. 지금부터 잘 쓰는 방법이랑 피해야 할 함정을 알려줄게. 잘 듣고 실수하지 말자!\"\n💡 1. 대출 잘 쓰는 방법 1️⃣ 목적을 명확히 해라대출은 꼭 필요한 경우에만 받아야 해.\n예: 집 마련, 학비, 사업 자금 등.\n💬 뇸뇸냠:\n\"대출은 그냥 '돈이 부족하니까 받아야지'가 아니야. 왜 필요한지 명확하게 정해야 실수를 줄일 수 있어.\"\n💬 민준:\n\"그럼 단순히 '여행 가고 싶다' 이런 건 안 되겠네?\"\n💬 뇸뇸냠:\n\"그렇지! 여행 같은 소비성 대출은 위험해. 갚는 동안 돈이 더 부족해지거든.\"\n2️⃣ 상환 계획부터 세워라 대출받기 전에 매달 얼마나 갚을 수 있는지 계산해.\n월 소득의 30% 이상을 대출 상환에 쓰면 부담이 커져.\n💬 민준:\n\"그럼 내가 월 300만 원 번다면, 매달 90만 원 이하로 갚아야 한다는 거네?\"\n💬 뇸뇸냠:\n\"정확해! 무리하지 않는 선에서 상환 가능 금액을 미리 계산하고 대출받아야 해.\"\n3️⃣ 금리를 비교하라 여러 금융기관의 대출 금리를 비교해보고, 가장 유리한 조건을 선택해.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "🗂️ 챕터 4: 대출 잘 쓰는 방법 (그리고 피해야 할 함정)",
            "page_contents": "금리 비교 앱 추천: 핀다, 뱅크샐러드, 카카오뱅크 대출비교\n💬 민준:\n\"금리가 1%만 차이나도 큰 차이 나는 거야?\"\n💬 뇸뇸냠:\n\"그럼! 1억 원 대출이면 1% 차이로 연간 100만 원 이상의 이자 차이가 나거든. 꼭 비교해야 해.\"\n4️⃣ 단기 vs 장기 대출 신중히 선택하라 단기 대출: 빨리 갚을 자신이 있으면 유리.\n장기 대출: 월 상환 부담을 줄이려면 적합.\n💬 뇸뇸냠:\n\"너가 대출을 빨리 갚을 자신이 있으면 단기 대출로 이자 부담을 줄이는 게 좋아. 하지만 부담된다면 장기로 나눠야 해.\"\n💡 2. 피해야 할 대출 함정1️⃣ 고금리 대출 대부업체, 불법 사채처럼 금리가 20% 이상인 대출은 절대 피해야 해.\n금융감독원 사이트에서 등록된 합법 금융기관인지 꼭 확인해!\n💬 민준:\n\"오~ 그런 불법 대출은 이자 엄청 높은 거지?\"\n💬 뇸뇸냠:\n\"맞아. 그거 갚다가 못 빠져나오는 경우가 많아. 절대로 손대지 마!\"\n2️⃣ 추가 대출로 돌려막기 기존 대출을 갚기 위해 또 다른 대출을 받는 건 위험한 신호.\n돌려막기 대출은 빚만 더 늘어나게 해.\n💬 민준:\n\"근데 급할 때 어쩔 수 없이 또 대출을 받는 경우도 있지 않아?\"\n💬 뇸뇸냠:\n\"그럴 수 있어도, 그게 반복되면 빚이 계속 쌓이게 돼. 해결하려면 전문가의 도움을 받는 게 좋아.\"",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "🗂️ 챕터 4: 대출 잘 쓰는 방법 (그리고 피해야 할 함정)",
            "page_contents": "3️⃣ 과도한 한도 사용대출 한도가 높다고 해서 전부 사용하는 건 위험해.\n꼭 필요한 금액만 빌려야 상환 부담을 줄일 수 있어.\n💬 민준:\n\"한도 높으면 다 써도 되는 줄 알았는데, 아니구나?\"\n💬 뇸뇸냠:\n\"한도는 최대치일 뿐이지, 꼭 써야 하는 건 아니야. 딱 필요한 금액만 빌리는 게 중요해.\"\n4️⃣ 불투명한 계약 조건대출 계약서를 꼼꼼히 읽고, 금리, 상환 조건, 수수료를 확인해.\n모르는 내용이 있다면 반드시 직원에게 물어봐야 해.\n💬 민준:\n\"그냥 사인만 하고 넘기는 건 위험하겠네?\"\n💬 뇸뇸냠:\n\"그럼! 대출 계약은 네가 갚아야 할 돈이니까 꼼꼼히 확인해야 해.\"\n💡 뇸뇸냠의 대출 관리 꿀팁 정리1️⃣ 대출 목적과 상환 계획을 명확히 세워라.\n2️⃣ 금리를 꼼꼼히 비교하고 가장 유리한 조건을 찾아라.\n3️⃣ 필요 이상으로 대출받지 말고, 돌려막기 대출은 절대 피하라.\n4️⃣ 고금리 대출과 불법 대출은 무조건 피하라.\n5️⃣ 계약서를 꼼꼼히 읽고, 모르면 반드시 질문하라.\n💬 민준:\n\"오~ 이제 대출에 대해 더 자신감 생긴다. 이 정도면 필요한 순간에 현명하게 쓸 수 있을 것 같아!\"\n💬 뇸뇸냠:\n\"좋아! 그럼 마지막으로 대출을 다 갚아야 하는 상황에서 어떻게 전략적으로 갚을지 알려줄게. 빚을 잘 관리하는 방법이 중요하거든.\"\n💬 민준:\n\"좋아, 빨리 알려줘. 이제 마지막 단계만 남았네!\"좋아, 바로 챕터 5: 빚에서 벗어나는 법 (상환 전략과 부채 재조정) 시작할게. 이번에는 대출을 받았거나 빚이 있을 때, 어떻게 효율적으로 갚고 관리할 수 있는지 알려줄게. 빚이 삶의 부담이 되지 않도록 전략을 잘 세워야 해! 💪✨\n",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "🗂️ 챕터 5: 빚에서 벗어나는 법 (상환 전략과 부채 재조정)",
            "page_contents": "🗂️ 챕터 5: 빚에서 벗어나는 법 (상환 전략과 부채 재조정)\n💬 민준:\n\"뇸뇸냠, 대출받는 법이랑 주의할 점은 알았는데, 빚을 갚는 게 더 중요한 거 아니야? 어떻게 하면 효율적으로 갚을 수 있어?\"\n💬 뇸뇸냠:\n\"맞아! 빚을 제대로 갚는 게 대출 관리의 핵심이야. 빚 상환에도 전략이 필요해. 잘 들어봐!\"\n💡 1. 빚 상환의 기본 전략 1️⃣ 우선순위를 정하라 금리가 높은 대출부터 갚아라.\n예: 신용대출(금리 10%) > 학자금대출(금리 2%)\n💬 뇸뇸냠:\n\"빚 갚는 순서는 무조건 금리가 높은 것부터야. 금리가 높은 대출을 먼저 갚아야 이자가 쌓이는 걸 막을 수 있거든.\"\n💬 민준:\n\"그럼 금리가 낮은 건 좀 천천히 갚아도 되는 거네?\"\n💬 뇸뇸냠:\n\"응, 그렇지! 하지만 최소한의 이자는 꼭 제때 갚아야 해.\"\n2️⃣ 한 달 상환 금액을 정해라 월 소득의 30% 이상을 상환에 쓰지 마라.\n네 재정 상황에 맞게 무리하지 않는 선에서 금액을 설정해.\n💬 민준:",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "🗂️ 챕터 5: 빚에서 벗어나는 법 (상환 전략과 부채 재조정)",
            "page_contents": "\"그럼 내 월급이 300만 원이면, 최대 90만 원 정도만 빚 갚는 데 쓰라는 거지?\"\n💬 뇸뇸냠:\n\"정확해! 그래야 다른 생활비나 저축도 유지할 수 있지.\"\n3️⃣ 빚 상환 방법: 눈덩이 방식 vs 고금리 우선 방식 눈덩이 방식(Snowball Method):\n작은 빚부터 갚으면서 성취감을 얻는 방식.\n예: 50만 원 대출 → 200만 원 대출 → 1천만 원 대출 순으로 갚기.\n고금리 우선 방식(Avalanche Method):\n이자 부담이 큰 고금리 대출부터 갚는 방식.\n예: 금리 10% 대출 → 금리 5% 대출 → 금리 2% 대출 순으로 갚기.\n💬 민준:\n\"두 방식 중에 뭘 선택해야 해?\"\n💬 뇸뇸냠:\n\"너의 성향에 따라 달라.\n만약 성취감이 중요하면 '눈덩이 방식'.\n이자 부담을 줄이고 싶으면 '고금리 우선 방식'이 좋아!\"\n💡 2. 부채 재조정하기1️⃣ 대환대출 이용하기 금리가 낮은 대출로 기존 고금리 대출을 갈아타라.\n대환대출은 특히 신용점수가 좋은 사람에게 유리해.\n💬 민준:\n\"대환대출? 그건 뭔데?\"\n💬 뇸뇸냠:\n\"간단히 말하면, 금리가 낮은 새 대출을 받아서 기존 고금리 대출을 갚는 거야. 이자로 나가는 돈을 줄일 수 있지.\"\n💬 민준:\n\"오~ 근데 아무나 가능한 거야?\"\n💬 뇸뇸냠:",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "🗂️ 챕터 5: 빚에서 벗어나는 법 (상환 전략과 부채 재조정)",
            "page_contents": "\"아니야. 너의 신용점수와 대출 상황에 따라 다르니까 은행에 문의해보는 게 좋아.\"\n2️⃣ 부채 통합하기 여러 대출을 하나로 통합해서 관리하면 상환이 편리해지고, 금리도 낮아질 수 있어.\n예: 신용카드 대출 + 학자금 대출 → 통합 대출로 전환.\n💬 민준:\n\"그럼 여러 대출이 있으면 하나로 합치는 게 더 유리할 수도 있겠네?\"\n💬 뇸뇸냠:\n\"맞아! 통합하면 월 상환액도 줄고 관리하기 쉬워져. 다만, 조건을 꼼꼼히 비교해야 해.\"\n3️⃣ 전문가 상담 받기 부채 상환이 힘들다면, 신용회복위원회나 금융감독원에서 상담을 받아.\n이자 조정, 상환 계획 재조정 등을 도와주는 프로그램이 있어.\n💬 민준:\n\"그런 전문가들이 무료로 상담해주는 거야?\"\n💬 뇸뇸냠:\n\"그렇지! 신용회복위원회나 금융감독원은 공공기관이라 무료로 상담받을 수 있어. 도움이 필요하면 망설이지 말고 찾아가.\"\n💡 3. 빚 독촉 대처법 만약 상환이 어려워져서 독촉을 받게 된다면:\n1️⃣ 침착하게 부채 상황을 파악해라.\n2️⃣ 금융기관에 상환 계획을 재조정 요청해라.\n3️⃣ 절대 불법 채권추심에 응하지 마라.\n💬 민준:\n\"불법 추심? 그게 뭐야?\"\n💬 뇸뇸냠:\n\"너를 겁주거나, 가족이나 직장에 연락해서 압박을 주는 행위야. 이런 건 법적으로 금지돼 있으니까 신고하면 돼.\"",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "🎯 결론: 빚 관리도 전략이 필요하다",
            "page_contents": "🎯 결론: 빚 관리도 전략이 필요하다\n💬 뇸뇸냠:\n\"대출은 잘 쓰면 무기가 되지만, 잘못 관리하면 큰 부담이 돼. 중요한 건 네 재정 상태를 꼼꼼히 분석하고, 꾸준히 계획적으로 상환하는 거야.\"\n💬 민준:\n\"이제 대출이 더 이상 무섭지 않아. 제대로 배워서 잘 관리할 수 있을 것 같아. 고마워, 뇸뇸냠!\"\n💬 뇸뇸냠:\n\"좋아~ 이제 넌 신용도, 대출도 완벽히 이해했으니까 어디 가서 절대 돈 문제로 당하지 않을 거야! 필요하면 언제든 나를 불러!\"\n📖 책의 마무리 메시지\n\"신용과 대출은 당신의 삶을 더 나은 방향으로 이끌어줄 수 있는 강력한 도구입니다.무엇보다 올바른 정보와 실천이 중요합니다. 이 책을 통해 배운 내용을 꾸준히 실천하며, 경제적 자유를 향한 여정을 응원합니다!\"\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.",
            "add_info": []
        }
    ]
}