{
    "file_id": "SS0155",
    "ISBN": "9791168500747",
    "title": "보험회사에서 알려주지 않는 비밀 40",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2022-01-07",
    "contents": [
        {
            "page": "0012",
            "chapter": "01 보험 광고, 진실 혹은 거짓!",
            "page_contents": "보험 광고, 진실 혹은 거짓!\n사람들이 보험에 가입하는 경로는 대부분 광고를 통해서이\n다. 보험사를 비롯한 각종 금융기관에서의 홍보, 인터넷 광고,\n홈쇼핑 광고 등등 마음만 먹으면 손쉽게 원하는 보험을 구매할\n수 있다. 이때 상품을 판매하는 사람들의 말만 듣다 보면 어느\n하나 좋지 않은 보험이 없어 보인다. 각 상품의 장점만을 피력\n하며 판매율 높이기에 급급하기 때문이다. 우리는 이러한 유혹\n들에 냉정해져야 할 필요가 있다. 요컨대 어떠한 보험 내게 이\n득일지 가려내는 작업을 철저히 해야 한다는 것이다. 가입 후\n후회한다고 한들 당시 보험을 판매한 설계사가 책임져주지 않\n는다. 그러니 되도록 까다롭게 구는 것이 좋다.",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "01 보험 광고, 진실 혹은 거짓!",
            "page_contents": "그렇다면 우리가 보험을 선택할 때, 어떠한 사항들을 염두에\n두고서 고르는 것이 좋을까? 먼저, 보험의 의의를 저축이 아닌\n'보장'에 두도록 한다. 많은 사람들이 보험에 가입할 때에 제일\n처음 물어보는 것이 돌려받을 수 있는지에 관한 부분이다. 당\n장 어디가 아프거나 사고를 당한 것도 아니지만 괜스레 생돈\n나간다는 생각이 지배적이기 때문이다. 저축성 보험도 잘만 활\n용하면 유용한 건 사실이니 그런 생각을 이해할 수는 있다. 하\n지만 저축보다는 보장을 목적으로 구성된 보험이 장기적 안목\n으로 봤을 때 가입자에게는 더욱 유리하다. 그러니 보험 가입\n자는 보험에 대한 인식 자체를 바꿀 수 있어야 한다.\n또한 보험금에 너무 집착하지 않는 것이 좋다. 만기까지 지\n정된 금액을 납입할 수 있을는지 다방면으로 따져보지도 않고,\n무조건 보상 액수에만 연연하여 상품을 고르는 우는 범하지 말\n아야 한다. 자신에게 진짜 필요하고 가능성 다분한 내역을 지\n닌 보험이 무엇인지, 설계사가 설명하지 않은 특징은 어떤 것\n이 있는지 체크하도록 하자.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "02 보험 가입은 되도록 어릴 때!",
            "page_contents": "보험 가입은 되도록 어릴 때!\n한 살이라도 어릴 때 보험에 가입해야 한다는 설계사들의\n말, 이는 절대적으로 옳다. 나이가 적을수록 보험료가 저렴하\n여 가입자에게 이득이기 때문이다. 그러므로 보험에 가입할 수\n있는 나이와 보험료를 납입할 수 있는 여건이 되었으면, 필요\n성과 목적에 따라 상품을 선택하여 한 해라도 빨리 구매해야\n한다.\n이때 보험사는 주민등록상의 나이를 바탕으로 계산하는데\n현시점을 기준으로 남은 기간이 6개월 미만이면 만 나이를 적\n용하는 식이다. 즉, 같은 나이라 해도 생일에 따라 책정되는 보\n험료가 각기 다르다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "02 보험 가입은 되도록 어릴 때!",
            "page_contents": "이처럼 보험은 젊고 건강할 때 들어두는 것이 바람직하다.\n특히 50세 전후로는 들고 싶어도 워낙 가입 절차가 까다롭고\n보험료까지 비싸서 곤란을 겪게 되는 경우가 있다. 보험이 가\n장 절실할 나이에, 눈앞에 두고도 엄두를 못 내다니 이보다 더\n한 불상사가 어디 있겠는가. 보험은 아무나 들 수 있는 것이 아\n니다. 누구에게든 열려는 있으나, 나이가 많고 질병이 많으면\n가까이할 수 없다는 걸 유념하자.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "03 좋은 보험 선택하는 비법",
            "page_contents": "좋은 보험 선택하는 비법\n보험 설계사가 얘기하는 '좋은 보험', 과연 설득력이 있는\n가? 사실 그 기준이 애매한 건 부인하기 어렵다. 사람마다 처한\n상황이 다르기 때문이다. 굳이 따져보자면 내 여건에 알맞게\n설계된 보험이 진짜 좋은 보험 아니겠는가.\n현재 시중에 나와 있는 보험 상품의 종류는 어림잡아 2천여\n가지에 달한다. 그중 나에게 안성맞춤인 보험을 찾기란 여간\n어려운 일이 아니다. 게다가 내역도 복잡하고 다양해서 일일이\n특징을 파악하고 가입하기도 힘들다. 그럴 때 고려해야 할 점\n몇 가지를 소개한다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "03 좋은 보험 선택하는 비법",
            "page_contents": "* 일반적인 생활 보장형이어야 하고, 보험금 타기가 수월한 상품\n· 보장 범위가 넓으며, 부가서비스 등 혜택이 다양한 상품\n• 보장 기간이 길고, 가입자가 선택할 수 있는 특약이 제공되는 상품\n• 보험사의 재무구조가 탄탄하고, 보험료가 너무 비싸지 않은 상품\n기왕이면 같은 조건 아래 보험료는 싸고 보험금은 높으며 보\n장 기간은 길었으면 하는 것이 가입자의 다 같은 마음이리라.\n그러나 다달이 납입해야 하는 보험료는 지극히 저렴한데 보험\n금의 규모가 크다는 건 현실적으로 불가능하다. 따라서 보험료\n가 너무 저렴하거나 가입 절차가 간단한 상품은 철저히 따져보\n고 되도록이면 피하는 것이 안전하다.\n모든 보험에는 일장일단이 있으니 자신에게 어떤 것이 더 유\n용한지, 그 확률 혹은 가능성을 놓고 상품을 가려내는 자세가\n필요하다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "04 보험 가입 시 확인해야 할 것",
            "page_contents": "보험 가입 시 확인해야 할 것\n보험은 우선 가입하면 되도록 지켜내는 것이 좋다. 물론 효\n용성 있는 보험에 한해서이다. 보험을 장기간 유지해야 하는\n까닭은 만약의 불상사에 대비하기 위한 보호 장치이기 때문이\n다. 이처럼 자신이 보유한 보험에 애착을 갖고 꾸준히 보험료\n를 불입하기 위해서는 애초부터 가입을 잘해야 한다. 그러려\n거든 가입 전, 다음의 사항들을 다시 한 번 체크하는 게 바람직\n하다.\n먼저 이 보험이 진짜 내게 필요한 것인지 살핀다. 그리고 정\n확한 보장 내역과 규모, 보험료 납입 기간 및 보험 기간을 확인\n한다. 이때 자신의 나이와 라이프스타일 등을 고려해야 한다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "04 보험 가입 시 확인해야 할 것",
            "page_contents": "일반적으로 보장성 보험은 보장 기간이 길어야 하며, 저축성\n보험은 목돈이 필요한 시기에 맞추어서 보장 기간을 정한다.\n또한 보험료 할인 혜택을 받을 수 있는 방법으로는 구체적으로\n어떠한 방안이 있는지 따져본다. 보험료 납입 일자는 자신의\n소득 구조에 맞춰 설계하는 것이 좋고, 보험료는 자동이체로\n불입하여 소정의 할인이라도 받을 수 있도록 한다.\n보험 계약을 체결한 뒤에라도 원한다면 보름 이내에 취소할\n수가 있다. 그러니 보험 판매자로부터 들은 설명과 약관이 일\n치하는지 꼼꼼히 확인한 후, 마음이 들지 않는 부분이 있으면\n바로 청약을 해지하길 바란다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "05 중복 보상 여부를 파악하라",
            "page_contents": "중복 보상 여부를 파악하라\n많은 사람들이 여러 개의 보험을 한꺼번에 보유하고 있다.\n만일의 사태에 대비해 걱정을 조금이라도 줄이기 위함이다. 보\n험마다 보상 범위며 보장 내역이 전부 다르니 충분히 일리가\n있다. 문제는 보상받아야 할 상황이 발생하였을 경우 거래하고\n있던 보험사들에게서 하나도 빠짐없이 보험금을 타낼 수 있느\n냐이다. 중복되는 내역에 대해서는 보상하지 않는 상품도 존재\n하기 때문이다.\n손해보험사의 실손 보상형 상품들이 대체로 그렇다. 예컨대\n각기 다른 생명보험사에 중복되는 내용의 암 보험을 세 가지\n들었다면 암 진단을 받았을 때 각각 정해진 보상금을 받을 수",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "05 중복 보상 여부를 파악하라",
            "page_contents": "있다. 그러나 손해보험사의 그것은, 다른 보험사와 겹치는 내\n역에 대해서 절대 보험금을 지급하지 않는다. 즉, 이미 가지고\n있는 상품과 내역이 같은 실손 보상형 보험은 전혀 필요 없는\n것이다. 귀중한 자산을 좀먹는 무용지물일 뿐이다. 자동차보험\n과 화재보험, 운전자보험 등을 보상 대상으로 하는 것이 실손\n보상형 상품들이니 당장 자신의 보험 가입 내역을 확인해보기\n바란다. 이 상품만 빼면 손해보험사의 나머지 상품들은 가입을\n고려해볼 만하다.\n이밖에도 이중 보상에 제약을 두는 상품들이 있을 수 있으\n니, 사전에 그 여부를 반드시 따져보고 가입할 것을 권한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "06 무배당 상품이 좋은 이유",
            "page_contents": "무배당 상품이 좋은 이유\n보험에는 배당 상품과 무배당 상품이 있다. 여기서 무배당이\n란 보험사가 주주들에게 이익을 배당하지 않는 상품으로, 배당\n상품에 비하여 보험료가 저렴하다는 장점이 있다. 이 외에도\n무배당 상품이 배당 상품에 대해 좋은 점이 있는데 그를 알아\n보기 위해서는 일단 각각의 특성을 짚어보아야 한다.\n우선 배당 보험 상품은 고객들의 보험료를 보험사가 직접 운\n용하는 상품으로, 수익이 났을 경우 해당 보험 상품에 대해 추\n가로 발생한 이익을 가입자들에게 돌려준다. 보통은 이런 장점\n만 부각되게 마련인데 장점만 있는 것은 아니다. 바로 그러한\n시스템상의 특징 때문에 보험회사가 적자 상태에 놓일 경우,",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "06 무배당 상품이 좋은 이유",
            "page_contents": "보험료는 보험료대로 비싸게 지불하고 배당금을 못 받는 사태\n가 벌어지는 것이다.\n그렇다면 무배당 보험 상품의 경우는 어떨까?\n무배당 보험 상품은 보험사의 운용 사정과는 전혀 관계없이\n보험료가 저렴한 대신 이익이 창출돼도 계약자에게 배당하지\n않는 상품이다. 때문에 배당 상품에 비해 안 좋아 보일지도 모\n르나, 이익이 발생할지 안 할지 확신도 없는 게임에 굳이 비싼\n보험료를 납입할 필요는 없지 않은가. 물론 장·단점이야 있겠\n지만 배당금을 기대하고 고가의 보험료를 부담하는 일은 하지\n않는 것이 좋다.\n그러니 보험 상품을 선택할 때는 배당이냐 무배당이냐 고민\n할 것 없이 저렴한 보험료의 무배당 상품을 선택하도록 한다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "07 특약 상품을 적극 활용하라",
            "page_contents": "특약 상품을 적극 활용하라\n보험에서 특약이란, 주보험만으로는 불충분한 보장 부분을\n추가로 선택하는 것을 말한다. 즉, 주보험을 보완하기 위한 장\n치인 셈이다. 이러한 시스템은 가입자 스스로가 꼭 필요한 내\n용만을 구성하여 구매할 수 있으므로 보험료를 보다 저렴하게\n부담해도 된다는 장점이 있다.\n예컨대 종신보험에 가입하려고 한다고 하자. 이때 주主계약\n은 가입자가 사망했을 때 대한 사망 보험금만을 담보한다. 그\n렇지만 특약 사항으로 질병, 상해, 입원 등에 대한 각종 치료비\n까지 보장받을 수 있는 것이다. 여기서 주가 되는 계약은 만기\n라는 개념이 없으므로 보험료가 꽤 비싸지만, 특약에 관한 부",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "07 특약 상품을 적극 활용하라",
            "page_contents": "분은 만기가 정해져 있으므로 주계약에 비해 보험료는 저렴하\n게 책정된다. 따라서 연령 등에 따라 사망 보험금과 특약에 관\n련한 보험료를 조정하여 보상받을 가능성을 높이는 것이 좋다.\n또 특약 사항을 선택할 때는 중복되는 내용이 없는지 철저\n하게 살펴야 한다. 가령, 암보험을 따로 들어 놓은 것이 있는데\n종신보험 계약 시 특약 사항에 암 관련 질환을 넣을 필요는 없\n다는 것이다. 따라서 자신이 가입한 상품의 보장 내역이 구체\n적으로 어떠어떠한 것인지 확인한 뒤 인지하고 있을 필요가\n있다.\n참고로 보험은 부가 특약이 많은 상품을 선택하는 것이 효율\n적이다. 즉, 주계약에 특약 사항이 고정되어 있는 것이 아니라,\n임의로 선택 및 구성할 수 있는 상품이 좋다는 것이다. 그래야\n만 보험료도 절약할 수 있다. 그에 반해 특약이 주계약에 고정\n되어 있는 상품을 구매하면 내 뜻과는 상관없는 부분에 대한\n보험료까지도 부담할 수 있다. 그러므로 보험에 가입하기 전에\n특약 조건을 비교·분석해보는 것이 현명하다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "08 단일 보험료 적용 상품의 중요성",
            "page_contents": "단일 보험료 적용 상품의 중요성\n앞서 말했듯, 보험료는 본디 나이가 어릴수록 저렴하고 많을\n수록 비싸다. 대부분의 보험 상품이 가입자의 연령에 따라 해\n당 보험료를 각각 다르게 책정하고 있는 까닭이다. 허나 모든\n보험에 이러한 공식이 꼭 적용되는 건 아니다. 보험료를 산정\n하는 기준으로 연령을 고려하지 않는 보험도 있다는 얘기다.\n상해보험이나 순수 보장성보험 등이 그것이다. 이는 딱히 연령\n에 상관없이 누구에게나 일어날 수 있는 가능성만을 두고 보험\n료를 책정하여 받는, 이른바 '단일 보험료 적용 상품'이다.\n상해보험의 경우 그저 평균 연령대가 겪는 통계적 위험률을\n바탕으로 해당 보험료를 산정할 뿐이다. 외부에서 발생하는 어",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "08 단일 보험료 적용 상품의 중요성",
            "page_contents": "떠한 사고에 대하여 나이의 많고 적음을 근거로 삼는다는 건\n이치에 맞지 않기 때문이다. 사고라는 건 누구에게나 노출되어\n있는 불시의 대상 아니던가. 그러므로 연령이 다소 높은 사람\n들은 단일 보험료가 적용되는 상품이 무엇인지 알아보고 가입\n하는 것이 좋다. 그만큼 보험료도 저렴하니 다양한 방면으로\n이득인 셈이다. 쓸데없이 판매자가 추천하는 고가의 보험에 가\n입할 이유가 없다는 걸 명심하라.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "09 연금보험은 노후의 효자",
            "page_contents": "연금보험은 노후의 효자\n은퇴 이후의 삶이 어떻게 변할지를 생각하면 걱정부터 앞설\n때가 많다. 그 궁극적인 이유는 대부분 경제적 어려움에 대한\n두려움에 있을 것이리라. 현재를 살아갈 자금도 빠듯한데 노후\n준비까지 하라니, 돈이 남아도는 사람들 얘기만 같고 그저 답\n답하다. 그렇다고 자식들만 믿고 있을 수도 없는 일! '나의 노\n후는 내가 준비한다'는 일념으로 지금부터 자금 모으기를 실행\n해야 한다. 이때 가장 추천할 만한 상품이 바로 연금보험이며,\n어떠한 연금보험에 가입하느냐가 관건이다.\n노후 대비를 한다 하면 대개 '실버보험'을 떠올릴 것이다. 하\n지만 보장 내역이 좋은 상품은 실제로 생각만큼 가입이 간단하",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "09 연금보험은 노후의 효자",
            "page_contents": "지는 않다. 조금이라도 이상 징후가 보이면 바로 보험 가입을\n거절당하기 때문이다. 또한 가입이 된다 해도 보험료가 워낙\n비싸 부담되는 게 현실이다. 이런 심사 없이도 가입할 수 있는\n실버보험이 있지 않느냐고 반문할 수도 있다. 물론 있기야 있\n다. 그러나 냄새가 나는 상품이다. 즉, 가입이 수월한 만큼 보\n장 범위와 보험금 규모가 지극히 협소하여 실버보험이라 말하\n기 무색할 정도이다.\n그러므로 국민연금 이외에 개인연금보험을 보유하고 있되,\n실버보험은 가입하지 않는 것이 좋다. 노후를 위해 마련한 장\n치가 도리어 짐이 되기 십상인 탓이다. 현재와 미래의 자신의\n소득 및 생활수준 등을 분석하고, 물가상승률을 예측하여 이\n내용을 상당 부분 충족시켜줄 만한 수익의 보험을 고르는 것이\n다. 지금이야 다소 버겁더라도 안정적인 노후를 영위하려면 이\n러한 수고쯤은 감수해야 한다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "10 연금 불입액, 물가상승률만큼 올려라",
            "page_contents": "연금 불입액, 물가상승률만큼 올려라\n우리가 처음 연금에 가입할 때에는 앞으로 필요한 자금, 즉\n연금을 타서 쓰는 시기가 되면 그 액수가 얼마쯤 되는지를 미\n리 예상하고 매달 불입할 금액을 산정한다. 이때 다달이 납입\n해야 할 금액은 미래의 물가상승률을 감안하여 계산해야 한다.\n돈의 가치가 지금과 어떻게 달라질 것인지 예측하고 그에 대한\n물가상승률만큼 불입액을 늘리지 않으면, 나중에 타는 연금이\n고작 푼돈에 지나지 않을 것이다.\n이러한 연유로 시중 금리를 반영하는 변액 연금보험이나 변\n액 유니버셜보험이 등장한 것인데, 그 수익률도 어느 정도 한계\n가 있다. 그러므로 연금보험은 변액형이건 아니건 간에, 물가상",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "10 연금 불입액, 물가상승률만큼 올려라",
            "page_contents": "승률에 따라 불입액을 조금씩 늘려가면서 운용하는 것이 좋다.\n현재와 미래의 화폐 가치는 분명 달라질 것이기 때문이다.\n매년 물가상승률에 따라 불입액을 늘리자니 부담이 될 법도\n하지만 그만큼 임금도 인상될 가능성이 높으니 앞선 걱정은 접\n어두자.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "11 보장성 보험, 고객에게 이득일까?",
            "page_contents": "보장성 보험, 고객에게 이득일까?\n보험사가 보장성 보험 판매에 적극적인 이유는 따로 있다.\n연금보험 등 저축성 상품에 가입하는 사람들이 늘어나자 회사\n자금 사정에 빨간 불이 들어온 것이다. 갈수록 길어지는 평균\n수명 탓에 연금보험 가입자들에게 지급해야 하는 보험금 규모\n도 함께 증가하니 보험사로서는 썩 반갑지만은 않을 것이다.\n이런 이유로 보험사들은 사망 보험금을 주축으로 하는 종신보\n험을 비롯한 보장성 보험 판매에 열을 올리고 있는 실정이다.\n그렇다면 이러한 보장성 보험이 과연 고객들에게 득이 될까?\n저축성 보험이건 보장성 보험이건 장점과 단점은 공존한다.\n중요한 건 가입자 자신의 상황에 따져보아 어떤 보험이 유용하",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "11 보장성 보험, 고객에게 이득일까?",
            "page_contents": "게 제 구실을 할까 하는 점이다. 보험은 어차피 확률 게임이다.\n사는 동안 내가 위험한 상황에 처하게 될 가능성이 높을 때는\n보장성 보험이 유리하고, 그렇지 않을 경우에는 노후 자금을\n마련한다 생각하고 저축성 상품에 투자하는 것이 적합하다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "12 종신보험을 투자 수단으로 여기지 말라",
            "page_contents": "종신보험을 투자 수단으로\n여기지 말라\n우리가 종신보험에 가입할 때 가장 범하기 쉬운 오류 중의\n하나가 해당 상품을 저축성으로 생각한다는 점이다. 즉, 환급\n을 염두에 두고 보험료를 불입한다는 것이다. 그러나 종신보험\n은 순수 보장성 상품으로 간주하는 것이 맞다.\n흔히 보험 설계사들이 수당이 센 종신보험을 팔 때 “은퇴 후\n에도 별일이 생기지 않으면 해약해서 연금 명분으로 사용하세\n요” 하며 종신보험이 만능인 양 얘기한다. 하지만 이것은 고객\n은 배려한 제안이 전혀 아니다. 종신보험은 평생을 보장하는\n대신, 고액의 보험료를 불입해야 하고 중도 해지할 경우 손해\n가 막심하다는 단점이 있다. 그런데 나중에 필요 없으면 찾아",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "12 종신보험을 투자 수단으로 여기지 말라",
            "page_contents": "쓰라니, '지금은 어서 도장 찍어! 훗날 손해 보건 말건 그것은\n내 알바 아냐!' 하는 것과 뭐가 다른가.\n다른 보험과는 확연히 다른 다양한 서비스와 혜택이 주어진\n다는 면에서 종신보험은 매력적이기도 하다. 분명 탁월한 가치\n가 있는 상품이다. 그러나 미래를 위한 자금으로 생각하는 것\n은 곤란하다. 종신보험은 그저 보험 그 자체로 만족해야 한다.\n그게 보험의 본디 기능이기도 하거니와, 종신보험을 제대로 관\n리하는 방식이다.\n종신보험에 가입할 때는 건강보험 위주로 구성된 상품인지\n찬찬히 살펴봐야 한다. 사망보험의 비중이 크면 보험 설계사에\n게 더 많은 이윤이 떨어지기 때문에, 간혹 가입자한테 불합리\n한 구조임을 빤히 알고도 파는 사람이 있다. 그러므로 건강보\n험 중심인지, 정확히 어떠어떠한 내용을 보장받을 수 있는지\n체크해보아야 한다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "13 변액 연금보험과\n변액 유니버셜보험의 차이",
            "page_contents": "변액 연금보험과\n변액 유니버셜보험의 차이\n이 상품들은 최근 들어 인기 종목으로 각광받고 있으니 아마\n한 번쯤은 들어보았을 것이다. 두 상품 모두 10년 이상 장기 납\n입을 해야 유리하다는 공통점이 있으나, 중도 인출 및 추가 납\n입에 있어서는 차이가 있으니 둘의 특징을 제대로 알고 자신의\n상황에 맞추어 가입하는 것이 좋다. 언뜻 비슷하지만 엄연히\n다른 이 상품들에 대해 자세히 알아보자.\n먼저 변액 연금보험은 펀드와 같은 개념으로, 연금 마련을\n위한 수단으로 쓰인다. 운용 성과가 좋으면 차후에 받을 수 있\n는 연금액이 늘어나는 것이고, 그렇지 않으면 원금에도 손실이\n날 수 있는 예금자 비보호 상품이다. 그렇다고 해도 연금을 받",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "13 변액 연금보험과\n변액 유니버셜보험의 차이",
            "page_contents": "을 시기가 되면 원금은 보장받을 수 있을 정도의 수익이 나 있\n는 것이 대부분이다. 그런 반면 정해진 기간 동안에 보험료를\n성실히 납부하지 않으면 보험 유지가 불가하다.\n변액 유니버셜보험은 불입 기간이 특별히 정해져 있지 않으\n며, 입출금이 자유로운 편이나 사업비로 제하는 액수가 많아\n단기간 불입은 별 의미가 없는 상품이다. 하지만 보험으로 사\n용하다가 연금 상품으로 전환할 수 있어서 젊을 때는 보험 기\n능을 이용하고 은퇴 즈음에는 연금으로 돌려 활용하는 것이 좋\n다. 참고로 변액 연금보험보다 변액 유니버셜보험이 보장하는\n사망 보험금 규모가 훨씬 크다.\n이와 같은 특징으로 미루어 볼 때, 장기간 일정한 불입금을\n유지하지 못할 듯싶으면 애초부터 변액 연금보험이나 변액 유\n니버셜보험은 가입하지 않는 게 좋다. 여력도 안 되면서 남들\n이 하니까 나도?’ 하는 자세로 가입했다가는 큰 낭패를 보기\n십상이다. 꾸준히 보험료를 불입하지 않으면 안 하느니만 못한\n것이 이들 보험의 특징임을 기억하기 바란다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "14 변액보험으로 재미보기",
            "page_contents": "변액보험으로 재미보기\n변액보험이란 보험계약자가 납입한 보험료 중 일부를 주식\n이나 채권 등에 투자하여 이윤을 내고 해당 상품에 대한 운용\n실적에 따라 계약자에게 투자 성과를 나누어주는 보험이다. 이\n러한 원리 때문일까? 주가가 떨어지면 보유하고 있던 변액보\n험을 정리하고 채권형 펀드로 갈아타라는 금융기관의 종용이\n시작된다. 그럴 듯하니 옮겨 타볼까 하는 생각이 들 만하다. 그\n러나 금융기관의 말만 듣고 채권형 펀드로 루트를 변경하는 것\n은 성급하고 미련한 짓이다.\n이론적으로 봤을 때 주가가 하락하면 변액보험으로 쏠쏠한\n맛을 기대하기 어려운 것이 사실이다. 그렇다고 가지고 있던",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "14 변액보험으로 재미보기",
            "page_contents": "변액보험을 덜컥 처분하고 채권형 펀드로 옮겨 탄다 한들, 그\n손실 규모가 금세 원상 복구되지는 않는다. 주식시장이 아주\n장기간 침체기에서 벗어나지 못하고 있을 때라면 고려해볼 만\n하지만, 그저 잠시 주가가 출렁이는 정도라면 인내심을 갖고\n지켜보는 것이 바람직한 대처 방법이다. 잘못했다가는 변액보\n험은 물론이고, 채권형 펀드에 대한 손해까지 막을 수 없을지\n모르니 말이다.\n변액보험은 상품의 특성상 평균 20년 이상은 가지고 있으면\n서 추이를 살펴봐야 하는 종목이다. 몇 개월 하락장이라고 함\n부로 다른 상품에 눈을 돌려서는 안 된다는 뜻이다. 게다가 채\n권형 펀드를 운용하는 데 있어, 주가의 상승 가능성을 제대로\n예측할 줄 모르면 손실은 그야말로 막대하기 십상이니 신중한\n자세가 필요하다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "15 변액보험 약관에서 주시해야 할 것",
            "page_contents": "변액보험 약관에서 주시해야 할 것\n\"2년만 납입하면 그 다음은 걱정하지 않으셔도 됩니다!\"\n보험 설계사가 경쾌하고 자신 있는 목소리로 고객들의 귀를\n간질인다. 그런데, 과연 사실일까? 사실이 아니라고는 할 수 없\n지만, 이는 지극히 호황일 경우에만 가능하다. 앞서 언급했듯\n변액보험이란 보험계약자가 납입한 보험료 가운데 일부를 주\n식이나 채권 등에 투자하여 그 운용 실적에 따라 계약자에게\n투자 성과를 나누어주는 상품이다. 그러므로 보장성이라기보\n다는 재테크를 목적으로 하는 저축성 보험이랄 수 있다(변액 연\n금보험, 변액 유니버셜보험). 참고로 변액 종신보험은 보장성 색\n깔이 짙다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "15 변액보험 약관에서 주시해야 할 것",
            "page_contents": "그런데 단지 2년만 납입해도 된다니, 이것이 가능한 얘긴가?\n불가능할 것은 없지만, 문제는 투자 자금에 해가 될 수 있다는\n점이다. 납입액을 지속적으로 넣건 안 넣건 간에 다달이 사업\n비와 보험료는 빠져나갈 것이고, 이때 당시의 경기에 따라 수\n익률이 좋지 않으면 기본적으로 유지되어야 할 원금마저 깨지\n게 십상이다. 속 편하게 2년만 납입하고 추이를 지켜볼 수 있는\n상황이 안 될 확률이 높다는 얘기다. 변액보험은 최소 5년간 불\n입이 이어질 때, 긍정적인 결과를 얻을 수 있다. 약 7년 이상 되\n면 더욱 효율적이리라. 그러므로 변액보험 상품을 이용할 때는\n반드시 장기적인 안목으로 접근해야 성공할 수 있다.\n최근, 앞으로는 저축성 변액보험에 관한 사업비가 낱낱이 공\n개된다는 발표가 있었다. 이에 따라 저축성 변액보험 가입자\n유치에 난항이 예상된다. 더욱이 가입자들 사이에서 저축성 변\n액보험보다는 보장성 변액보험이 더욱 각광받지 않을까 하고\n전문가들도 추측하고 있는 상황이다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "16 뮤추얼펀드형 변액보험의 장점",
            "page_contents": "뮤추얼펀드형 변액보험의 장점\n뮤추얼펀드는 수익증권형 펀드를 가리키는 것으로 우리는\n흔히 변액보험을 연상한다. 변액보험에는 변액 연금보험이라\n든지 변액 유니버셜보험을 포함하여 조금씩 타이틀만 달리한\n수익증권 보험들이 있다. 이러한 보험들이 일반 보험에 비해\n각광받는 이유는 무엇일까?\n첫째, 가입자 의향에 따라 보험에서 펀드로 종목 전환이 가\n능하다. 자신의 상황에서 필요한 상품이 보험인지 펀드인지 따\n져보고 재량껏 선택할 수 있다는 얘기다. 다른 보험은 보험사\n에 운용에 따라 이율이 달라지지만, 변액보험은 가입자가 직접\n운용에 참여하여 높은 수익을 기대할 수 있으니 '펀드 변경제'",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "16 뮤추얼펀드형 변액보험의 장점",
            "page_contents": "를 적절히 활용하길 바란다.\n둘째, 못해도 정기적금 수준의 수익은 보장된다. 이 상품이\n예금자 보호가 되는 것은 아니나 변액보험에 관한 지금까지의\n운용 실적으로 미루어보아 원금 손실은커녕 최소한의 이윤까\n지 보장받을 수 있다. 단, 전문가의 조언 등 각종 정보를 수렴\n해서 신중하고도 객관적으로 운용할 수 있어야 한다.\n셋째, 가입 한도가 없으며 10년 이상 유지하면 비과세 혜택\n을 받을 수 있다. 보험은 일반적으로 나이나 건강 상태 등에 따\n라 가입에 제한이 주어진다. 그러나 변액보험은 이러한 절차\n없이도 가입할 수 있으며 세금 우대까지 누릴 수 있으니 고려\n해볼 만하다. 비과세 제도 덕에 아무리 높은 수익을 확보해도\n금융 소득이 노출되지 않아 재테크 수단으로서는 여러모로 안\n전한 편이다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "17 유니버셜보험은 재테크의 에이스!",
            "page_contents": "유니버셜보험은 재테크의 에이스!\n보험료를 자유롭게 납입할 수 있으며, 중도 인출이 언제든지\n가능하다는 점에서 유니버셜보험은 최근 가장 각광받는 상품\n이 되었다. 게다가 시중 금리에 따라 연동하여 이율이 적용되\n는 펀드형 보험이라 많은 투자자들의 이목을 집중시키기에 충\n분하다는 평가도 받고 있다. 요컨대 보험의 본디 목적인 사고\n및 질병 보장과 더불어 재테크 수단으로서도 손색이 없으니 두\n말해 무엇 하겠는가!\n과거의 보험 상품은 보통 위험 또는 노후 대비를 위한 기능\n만 해왔다. 그러나 유니버셜보험은 가입자의 설계 방식에 따라\n그 용도를 달리할 수 있는, 그야말로 미래지향적인 보험 상품",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "17 유니버셜보험은 재테크의 에이스!",
            "page_contents": "이다. 다시 말해 보장 기능을 높이고 싶으면 종신보험으로서\n이용하고, 투자 수단으로서의 기능을 강화하고 싶다면 장기저\n축보험으로 활용해도 된다. 자신의 상황에 따라 얼마든지 보험\n의 정체를 변경할 수 있다는 뜻이다.\n또한 보험료를 10년 이상 불입하면 비과세 혜택을 받을 수\n있으므로 이자소득 면제와 종합과세 대상에서 제외될 수 있는\n등 절세 효과도 탁월하다. 그러니 이보다 소비자들을 충족시켜\n줄 보험이 어디 있겠는가. 보험료 책정과 납입이 자유로운 것\n도 매력적이지만 중도 인출을 한다고 해서 특별히 이자가 붙는\n것도 아니니 잘만 활용하면 최고의 재테크 상품이 된다 해도\n과언이 아니다.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "18 저축성 보험에 올바로 가입하려면?",
            "page_contents": "저축성 보험에\n올바로 가입하려면?\n저축성 보험은 일정 시기에 목돈을 만들기 위해 마련된 상품\n이다. 예기치 못한 사고나 질병 등에 대해 경제적으로 막대한\n도움이 되는 보장성 보험과는 다른 개념이므로 보상 수준에 대\n해서는 기대를 않는 것이 좋다. 말 그대로 저축을 목적으로 하\n는 보험이니 말이다.\n이처럼 보험에 가입할 때는 가입하고자 하는 보험을 어떠한\n용도로 이용할 것인가부터 결정해야 한다. 가령, 저축을 목적\n으로 하는 보험에 가입하고자 한다면 괜스레 위험 보장 규모까\n지 살필 필요가 없다는 것이다. 물론 기본적으로 무엇을 보장\n하는지에 대해서는 살펴야 하겠지만 보상금을 두고 고민하지",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "18 저축성 보험에 올바로 가입하려면?",
            "page_contents": "는 않아도 된다는 뜻이다. 그럴 시간에 보험 기능으로 소소한\n보상금도 받으면서, 투자 수익을 최대한 올릴 수 있는 상품이\n무언지 알아보는 게 더 현명하다. 더불어 만기 시 모아진 돈으\n로 무엇을 할 것인지 구체적인 목적과 불입 기간, 금리 등을 꼼\n꼼하게 체크하고 가입을 결정하는 자세 역시 필요하다.\n참고로 저축성 보험은 불입금액이 많을수록 수익률이 높아\n지므로 여유가 된다면 투자 금액의 규모를 크게 잡는 게 좋다.\n피보험자는 가족 중 나이가 가장 어린 사람으로 정하는 것이\n좋다. 저축성 보험이라도 사망 담보 등 기본적인 보장을 하기\n때문에 죽을 확률이 적은, 말하자면 보험사의 입장에서는 보험\n금을 지급할 가능성이 낮은 사람이 피보험자로 지정되었을 때\n높은 수익률을 제공하기 때문이다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "19 자녀 위한 저축보험, 유리한가?",
            "page_contents": "자녀 위한 저축보험, 유리한가?\n자녀의 학자금을 마련하겠다는 명목으로 한때 많이들 가입\n했던 교육보험, 그러나 요즘 들어서는 그 인기가 예전 같지 않\n다. 왜일까? 보험사가 떼어가는 엄청난 사업비로 인해 성실히\n불입한 만큼의 이윤이 생기지 않기 때문이다. 물가상승률 이상\n으로 한해가 다르게 치솟는 대학 등록금을 감당하기에 도움이\n안 되는 게 사실이다.\n이런 이유로 보험사들은 앞 다투어 교육에 관련한 신상품을\n출시하고 있다. 과거의 교육보험과 목적은 같되, 변액보험 시\n스템을 접목한 형식으로 말이다. 말하자면 펀드의 장기 투자\n운용 방식인 것이다. 보험이니 사업비가 없는 것은 아니지만",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "19 자녀 위한 저축보험, 유리한가?",
            "page_contents": "수익률을 생각하면 매력적인 아이템이다. 게다가 7~10년 이\n상 해당 보험을 유지하면 복리 효과와 더불어 비과세 혜택까지\n누릴 수 있으니 아이들의 교육 자금 마련용으로 손색이 없다.\n이 상품은 대학교에 들어가기 최소 10년 전에는 가입하는 게\n좋다. 교육 관련 보험 대부분이 고등학교 때부터 학자금을 지\n급하므로, 넉넉히 여유를 잡아 자녀가 6~7살 정도에는 학자금\n을 위한 펀드에 가입해야 한다. 만약 자녀가 이미 만으로 10세\n이상이 되었다 해도 걱정할 필요는 없다. 굳이 위에서 제시한\n교육보험이 아니라도 학자금을 마련할 방도는 있다. 7년 이상\n만 유지하면 비과세는 물론, 소득공제까지 받을 수 있는 '장기\n주택마련펀드'가 그것이다.\n이처럼 저축성 보험에 가입할 때는 사업비의 비율을 철저히\n따져보고 선택하는 것이 현명하다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "20 상해보험, 올바로 운용하려면?",
            "page_contents": "상해보험, 올바로 운용하려면?\n일반적으로 상해보험은 손해보험사를 통해 가입해야 한다고\n생각들 한다. 그러나 실상 손해보험사가 보장해주는 상해보험\n의 범위는 대단히 협소한 편이다. 반면에 생명보험사가 제공하\n는 상해보험 서비스는 이보다 훨씬 포괄적이다.\n손해보험사에서 '상해'를 정의할 때는 '급격하고 우연한 외\n래 사고'로 구체적으로 단정 짓는 반면, 생명보험사에서는 '우\n발적인 외래 사고'고 상해의 의미를 다양하게 아울러 기록하고\n있기 때문이다.\n위와 같은 내용을 바탕으로 보았을 때, 생명보험사에서의 상\n해보험은 단순한 사고뿐만 아니라 손해보험사에서는 누릴 수",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "20 상해보험, 올바로 운용하려면?",
            "page_contents": "없는 정신적 이상에 대해서도 보험금을 지급해준다는 결론이\n나온다. 또한 다른 보험회사와 중복되는 내역에도 보험금을 지\n급하여 소비자의 입장에서는 대단히 유용하다고 말할 수 있다.\n그렇다고 손해보험사의 상해보험이 불필요하다는 것은 아니\n다. 이 상품은 사고로 인해 실제 발생한 피해액, 즉 병원비 등\n을 포함한 기타 의료비 등등을 전부 보상해주기 때문에 생명보\n험사의 상해보험 못지않은 가치가 있다.\n그러므로 상해보험을 가입할 때에는 손해보험사의 그것과\n생명보험사의 그것을 함께 보유하고 있는 것이 바람직하다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "21 자동차보험은 어떤 게 좋을까?",
            "page_contents": "자동차보험은 어떤 게 좋을까?\n자가용을 빼놓고는 생활을 상상할 수 없을 정도로 대다수의\n사람들이 운전을 하는 시대, 운전을 하는 만큼 위험에 노출될\n빈도가 높을뿐더러 자기 혼자만 조심한다고 해서 사고를 피해\n갈 수 있는 것도 아니니 운전자라면 되도록 자동차보험에 가입\n하는 것이 안전하다.\n자동차보험은 장기 상품인 대부분의 보험들과 달리 매년 갱\n신해야 하는, 그야말로 초단기 상품이다. 때문에 갱신할 시점\n이 되면 어떻게들 알았는지 '우리 보험사에서 자동차보험 재가\n입을 도와드리겠습니다' 하는 전화며 메일들이 쏟아진다. 이때\n'어차피 갱신하지 않으면 안 되는 보험이니 아무 데나 골라잡",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "21 자동차보험은 어떤 게 좋을까?",
            "page_contents": "아도 상관없겠지'하고 생각하는 사람들이 있는데, 그런 생각\n은 큰 오산이다. 보험사에 따라 보험료 차이가 천차만별이기\n때문이다. 차종과 보장 내역도 전부 같은데 보험사 하나 잘못\n골라 막대한 손해를 볼 수도 있다는 얘기다. 심한 경우 10% 이\n상 보험료 차이가 나는 곳도 있다.\n그렇다면 도대체 어떠한 보험사가 좋을까?\n우선 보상 수준이며 서비스 제도를 보험사별로 비교·분석\n하고, 같은 조건이면 되도록 보험료가 저렴한 보험사를 찾아가\n도록 한다. 이때 주의할 점이 있는데, 아무리 보험료가 싸다고\n해도 책임보험은 피해야 한다는 것이다. 책임보험은 사고를 당\n했을 때 최소한의 보상만 받는 상품을 말하는데, 만일 내가 가\n해자라면 상대방 자동차에 대한 손해배상까지 내가 떠맡아야\n한다. 게다가 상대 운전자가 내 과실로 인해 다치기라도 하면\n형사상 처벌까지도 감수해야 하니 유념하길 바란다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "22 자동차 보험료도 아낄 수 있다",
            "page_contents": "자동차 보험료도 아낄 수 있다\n앞서 언급했듯 우리 생활과 떼려야 뗄 수 없는 관계에 있는\n것이 자동차이고, 운전자라면 거의 모든 사람이 자동차보험에\n가입하는 현실이다. 그러다 보니 자동차 보험료에 대한 관심이\n쏠리는 것도 당연지사! 과연 어떻게 하면 자동차 보험료를 줄\n일 수 있을까?\n먼저 운전을 할 수 있는 가족 구성원 가운데 나이가 가장 어\n린 사람의 이름으로 자동차보험에 가입한다. 자동차종합보험\n에는 '연령한정특약' 라는 제도가 있어 만 21세 이상 운전특약\n은 20%, 만 26세 이상 운전특약은 30%의 보험료가 할인된다.\n이때 지정된 연령보다 어린 사람이 운전을 하다가 사고가 나면",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "22 자동차 보험료도 아낄 수 있다",
            "page_contents": "보장을 받지 못하므로 주의해야 한다. 할인율을 높이기 위해\n무조건 만 26세 이상 운전특약으로 가입했다가 가족 중 지정된\n나이보다 어린 누군가가 차를 몰고 나가 사고를 내면 아무런\n보장도 못 받기 때문이다. 따라서 차라리 가장 나이 어린 운전\n자에게 맞추어 가입하는 것이 안전하다. 단, 운전특약에서의\n연령은 주민등록증 생년월일을 기준으로 한다.\n자동차보험은 반드시 종합보험으로 든다. 거듭 말하지만 보\n험료를 아끼겠다고 보장도 허술한 1년짜리 책임보험에 가입하\n는 건 옳지 못하다. 또한 주운전자는 운전면허 소지자 가운데\n기명 피보험자, 배우자, 자녀, 부모, 기타 형제, 자매 순으로 선\n정해야 한다. 더불어 계약 기간 동안 자동차보험사가 제공하는\n서비스에는 구체적으로 어떠한 것이 있는지 따져보도록 한다.\n기왕이면 양질의 혜택이 주어지는 곳을 통해 가입하는 게 좋지\n않겠는가.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "23 실버보험이 정말 장밋빛 노후를 보장할까?",
            "page_contents": "실버보험이 정말 장밋빛 노후를\n보장할까?\n결론부터 말하자면 '믿지 말라'고 얘기하고 싶다. 실버보험\n은 그저 보험사에 돈 벌어주는 일밖에 되지 않는다. 혹시 연로\n하신 부모님을 위해 실버보험을 생각하고 있는 사람들이 있다\n면, 차라리 용돈을 두둑이 드리라고 충고하겠다. 물론 보장 내\n역이 좋은 것도 있으나 그런 실버보험은 당연히 보험료가 비싸\n다. 그런 금전적 부담을 안으면서까지 가입할 가치가 있느냐\n하면, 꼭 그렇다고 할 수만도 없다. 다른 경로로도 얼마든지 노\n후 자금을 마련할 수가 있으니 말이다.\n가입이 수월한 무無심사 실버보험에 대해 묻는 사람이 많다.\n무엇보다 보험료도 단 몇 만원에 해결된다니 눈길이 갈 수밖",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "23 실버보험이 정말 장밋빛 노후를 보장할까?",
            "page_contents": "에. 하지만 이 말을 정말 믿어도 될까? 거듭 말하지만 보험사는\n절대 손해 보는 장사를 하지 않는다. 기다렸다는 듯이 심사도\n않고 보험에 가입시켜주는 것을 수상하다는 뜻이다. 이러한 실\n버보험에 가입하는 사람들은 대부분 나이가 너무 많거나 건강\n상 이상이 있다. 때문에 가입 절차가 까다로운 실버보험 심사\n에서 탈락 당했을 확률이 높다. 그들의 절박한 심리를 이용하\n여 무심사로 가입을 시켜놓고 엉터리 보장을 하는 것이다. 그\n러니 보험료가 싸고 심사가 간단하다고 해서 아무 실버보험에\n나 가입해서는 절대 안 된다. 장밋빛 인생을 꿈꿨다가 오히려\n가시에만 찔릴 수 있음을 명심하길 바란다.\n보험료가 다소 고가더라도 확실한 보장제를 갖춘 실버보험\n도 있으니 보험을 유지할 여건만 된다면 잘 살펴서 활용하는\n것이 현명하다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "24 후회를 깊어지게 만드는 양로보험",
            "page_contents": "후회를 깊어지게 만드는 양로보험\n양로보험은 만기 때 해약 환급금과 사망 보험금이 같아지는\n상품으로, 노후 자금이나 자녀들의 결혼자금을 마련하기 위한\n수단으로 가입자들에게 호감을 준다. 사망 보험금에 덧붙여 특\n약을 넣을 수 있는 저축성 보험 상품이다.\n그런데 한 번 가입하면 기본 20년 이상은 납입해야 한다. 행\n여 경제 사정이 안 좋아져 중간에 보험금 일부를 찾아 쓰려 해\n도 안 되며, 더 이상 보험료를 불입할 여유가 없이 납입 중지를\n하려 해도 불가능하다.\n이 정도야 이해할 수 있지만 문제는 그 다음부터이다. 장장\n20년을 참고 부으면 무언가 혜택이 있겠지, 생각하고 성실하게",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "24 후회를 깊어지게 만드는 양로보험",
            "page_contents": "보험료를 납입한 사람들의 실상이 아주 처참하기 때문이다. 확\n정 금리라더니 보험사에서 사업비를 떼고 나면 그야말로 남는\n게 없다. 20년 전에 비해 고작 20%의 이자만 붙었을 뿐이다.\n그간 물가상승률을 반영한다면 오히려 손해 보는 상품을 산 셈\n이다. 다양한 우대가 주어지는 보험 상품들이 하루가 다르게\n등장하는 마당에 이러한 양로보험을 누가 반가워하겠는가.\n보험 판매자가 양로보험을 권유한다면 단칼에 잘라라. 차라\n리 그 돈으로 연금보험이나 유니버셜보험 가입을 고려하는 게\n은퇴 후에도 낫다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "25 CI보험, 무턱대고 가입하지 말라",
            "page_contents": "CI보험, 무턱대고 가입하지 말라\nCI보험이란 갑작스런 사고나 질병으로 중병 상태가 계속될\n때 약정 보험금의 일부를 미리 지급함으로써 가입자가 정신\n적·경제적 부담을 덜 갖도록 고안한 상품이다. 만일 가입자가\n사망하면 약정 금액에서 미리 지급한 보험금을 빼고 남은 액수\n를 유족에게 지급한다. 즉, 건강보험과 종신보험의 성격을 동\n시에 가지고 있는 셈이다. 말로만으로는 대단히 친절한 보장제\n도 같다.\n문제는 그 보장 내역이 굉장히 까다롭고 제한적이어서, 웬만\n해서는 보험금을 타기 어렵다는 데 있다. 보험의 목적이라 함\n은 실질상 치료비를 보장받아 자산에 큰 타격이 가는 것을 막",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "25 CI보험, 무턱대고 가입하지 말라",
            "page_contents": "기 위함이다. 그런데 CI보험은 이러한 취지가 무색할 정도로\n현실성 없는 내용을 담고 있다는 것이다. 예컨대 암이어도 다\n같은 암이 아닌 악성이어야 하며, 종양의 크기도 일정 규모 이\n상이어야 하고, 파괴적 증식이 있으나 피부암과 같은 질환은\n제외되는 등 복잡하고도 교묘하기 짝이 없다.\n게다가 보험료도 비싸니 기가 막힐 따름이다. 물론 조건에\n들어맞는 병명이면 거액의 보상금을 손에 쥘 수 있지만, 실제\n로 CI보험금을 탄 사람이 있기는 한지 의문이 들 정도로 희귀\n한 질환들만은 보장 대상으로 삼고 있다. 그러므로 CI보험에\n가입할 때는 보험 설계사의 말을 들을 것이 아니라, 가입자 본\n인이 CI보험의 기나긴 내역들을 꼼꼼히 살펴본 후 결정해야 할\n것이다. 참고로 CI보험은 최초 발병 1회에 한해서만 보험금이\n지급되고 있으니, 명심하기를 바란다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "26 보장 내역에서 ‘뇌경색’을 찾아라!",
            "page_contents": "보장 내역에서 ‘뇌경색’을 찾아라!\n현대인이라면 뇌혈관질환에 있어 누구도 안전하지 않은 것\n이 사실이다. 갖은 스트레스로 인해 혈압에 이상이 있는 사람\n들이 많은 데다 나이가 들면 뇌졸중을 걱정하지 않을 수 없다.\n고령화 사회를 향해 급속도로 달려가는 현재, 뇌혈관계에 이상\n에 생기를 것을 두려워하는 건 어쩌면 당연지사. 그래서일까?\n이에 관련한 보험은 다들 하나쯤은 보유하고 있다. 관건은, 이\n뇌혈관질환이 가리키는 구체적 병명이다. 뇌혈관질환에 관한\n특약 및 보험 내역에서 이 부분은 반드시 짚고 넘어가야 한다.\n여러 가지 현상들이 있겠지만 뇌에 관련한 질환으로는 대표\n적으로 뇌출혈과 뇌경색이 있다. 뇌경색은 혈액을 뇌로 공급하",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "26 보장 내역에서 ‘뇌경색’을 찾아라!",
            "page_contents": "는 경로인 동맥이 꽉 막히는 증상을 말하는 것으로, 뇌혈관이 터\n지는 뇌출혈과는 차이가 있다. 이 두 질환을 아울러 '뇌졸중'이\n라 부르는데, 사람들은 일반적으로 뇌혈관질환 보험이라 하면\n의심 없이 위의 두 질환에 대해 보장받을 수 있다고 생각한다.\n하지만 영악한 보험사는 이와 같은 가입자들의 믿음을 가뿐\n하게 저버리곤 한다. 최근 뇌경색의 발생 빈도가 높아지자, 보\n험사들에서는 뇌혈관 질환 중 뇌경색 부문은 제외하고 가입자\n를 받는 경우가 허다해졌다. 이 단서를 제대로 읽어보지 않거\n나 정보가 부족한 고객들은 뇌혈관 질환이니 뇌와 관련된 질\n병은 전부 보장받을 수 있겠지' 하는 생각으로 안심한다. 뒤늦\n게 후회하고 배신감을 느껴봤자 아무런 보장도 받을 수 없는\n일! 그러니 뇌혈관질환에 대한 보험을 가입할 때는 뇌경색과\n뇌출혈 전부 보장받을 수 있는지를 반드시 확인해야 한다. 보\n험사에서 얘기하는 뇌질환 2대 특약이라는 것이 대체 무엇인\n지, 거기에 뇌경색도 포함이 되는지 여부를 분명히 따지고 넘\n어가야 할 것이다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "27 홈쇼핑 보험, 과연 저렴할까?",
            "page_contents": "홈쇼핑 보험, 과연 저렴할까?\n보험료가 싸면 그만큼 보장 수준도 형편없다고 봐도 무난하\n다. 보험은 한 번 가입하면 장기간에 걸쳐 성실하고 철저한 관\n리가 이루어져야 제 빛을 발하는 상품이다. 그러므로 가입 절차\n가 간단하거나 보험료가 저렴하다고 해서 인터넷이나 홈쇼핑을\n통해 보험을 구매해서는 안 된다. 보험은 옷이나 구두처럼 구매\n후 마음에 안 든다고 무를 수 있는 물건이 아니니 말이다.\n물론 정신없이 바쁘게 돌아가는 현대사회에서 버튼 몇 번 누\n르는 걸로 보험에 가입할 수 있다니, 반갑기도 할 것이다. 게다\n가 보험료도 만원에서 기껏해야 2만원 정도라니 관심을 기울\n일밖에. 안 그래도 주머니 사정도 변변치 않은데 잘됐다 싶겠",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "27 홈쇼핑 보험, 과연 저렴할까?",
            "page_contents": "지만, 문제는 그게 다가 아니라는 거다. 보험이란 모름지기 위\n기에 대한 경제적·정신적으로 보장받고자 가입하는 것이 아\n니던가. 그러니 그만한 기능을 못하면 보험으로서의 값어치는\n없다고 봐야 한다. 여기서 중요한 점은 홈쇼핑이나 인터넷에서\n간편하게 구입할 수 있는 보험이 대체로 그러한 무용지물들이\n라는 것. 보험료는 적게 내고 보상금은 톡톡히 지급받을 거라\n생각했다면 큰 오산이다.\n그렇다면 홈쇼핑 등에서는 왜 이리 저렴한 보험 상품만 판매\n하는 것일까? 신뢰감 있는 목소리의 쇼핑호스트들이 얘기하니\n상품에 호감이 가고 판매율도 높아진다. 만일 보험료가 비쌌다\n면 그 정도로까지 높은 수익을 내지 못했으리라. 그렇기 때문\n에 엄청난 광고비를 주면서까지 홈쇼핑에서 보험 판매를 하는\n것이다.\n물론 홈쇼핑에서 판매하는 저가의 보험 상품들이 전부 다 엉\n망인 건 아니다. 잘 살펴보면 보장 내역이 꽤 괜찮은 것들도 있\n다. 다만 보험료가 비교적 저렴하면서도 양질의 보장 내역을 자\n랑하는 상품을 가려내기가 쉬운 일은 아니니, 주의하길 바란다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "28 홈쇼핑 보험 판매의 덫에 빠지지 말라",
            "page_contents": "홈쇼핑 보험 판매의 덫에\n빠지지 말라\n앞서 언급한 홈쇼핑 보험에 대해 좀 더 알아보자. 단정한 용\n모의 쇼핑호스트들이 유창한 말솜씨로 보험을 판매하니 왠지\n썩 믿을 만할 것 같아 전화기를 들게 되는 사람들이 많을 것이\n다. 왜 아니겠는가. 방송에서 보증하는 상품이라는 이미지가\n강하게 각인되고 있으니 말이다.\n결론부터 말하면 홈쇼핑에서 판매하는 보험은 죄다 과대광고\n라고 보면 된다. 계속해서 반복하고 있으니 이젠 감이 잡힐 것이\n다. 그렇다. 전파를 한번 타기 위해 그들이 지불하는 비용은 우\n리가 상상하는 것 이상이다. 따라서 상품을 팔아 소위 본전을\n뽑으려니 쇼핑호스트나 보험사 모두 한껏 과장되고 포장된 광",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "28 홈쇼핑 보험 판매의 덫에 빠지지 말라",
            "page_contents": "고로 시청자들의 구매 욕구를 자극할 수밖에 없는 것이다.\n방송을 본 사람이라면 눈치 챘겠지만 한정된 시간 안에 복잡\n하고도 광대한 보험 내역을 다 소개하려고 하니 대충대충 열거\n하는 식이 대부분이다. 보험 설계사도 다 알지 못하는 내용을\n쇼핑호스트가 알면 얼마나 알겠으며 제대로 상품을 소개할 수\n있겠는가. 설사 좋은 상품을 발견했다 싶더라도 섣불리 가입하\n는 일은 삼가야 한다. 해당 홈쇼핑 상담원에게 구체적인 질문\n을 하여 정보를 수집하고 다른 보험사의 비슷한 상품과 비교해\n보기도 한 후 가입을 결정해도 늦지 않다.\n만약 전화 녹취로 가입 절차를 밟는다면 가입한 직후 녹취된\n걸 들려 달라고 하여 그 여부를 확인해야 한다. 이러한 형태의\n보험 판매에서의 녹취는 일반적인 보험 계약서의 서명과 같은\n효력을 가지기 때문이다. 또한 구매한 보험이 마음에 들지 않\n을 경우에는 가입한 지 보름 이내에 청약 철회를 요구할 수 있\n다는 걸 알아두라.\n홈쇼핑에서 판매하는 보험 상품의 대부분은 저렴한 보험료\n를 앞세운다. 보험료가 싸다고 안 좋은 상품이라고는 말할 수\n없다. 다만 홈쇼핑의 보험 판매는 고객들에게 대단히 불친절한\n시스템이므로 주의해야 한다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "29 가입 전후 왜 말이 달라?",
            "page_contents": "가입 전후 왜 말이 달라?\n도대체 왜 가입 전과 후의 태도가 다른 것일까? 가입 당시 보\n험 설계사가 설명한 약관은 이렇지 않았던 것 같은데, 막상 받\n아본 보험금이 예상보다 적다고 생각하는 사람들이 아마 여럿\n있을 것이다. 보험사가 사기를 친 것이 아닌가 하는 의심이 들\n정도로 터무니없이 적은 보상금을 받았을 때 더욱 그러하리라.\n그러나 약관상의 미세한 틈새를 가입자가 꼼꼼하게 확인하\n지 못한 것일 뿐, 보험사가 보상금을 잘못 책정한 경우는 거의\n없다. 보험증권을 바탕으로 따져봤을 때, 계약에 어긋난 바가\n전혀 없을 만큼 그 체계가 매우 교묘하여 가입자 입장에서는\n보험사가 얄밉기 짝이 없을 것이다. 하지만 뒤늦게 후회해봤자",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "29 가입 전후 왜 말이 달라?",
            "page_contents": "보장받을 길은 없다. 그러니 가입할 당시에 기본 보장 내역은\n물론, 특약 사항까지 면밀하게 파악하여야 보험금도 제대로 타\n먹을 수가 있다.\n이때 우리가 가장 주시해야 할 부분은 생명보험사와 손해보\n험사에서 판매하는 보험이 각각 어떻게 다른가 하는 것이다.\n전자가 건강 위주의 보험이라면, 후자는 재해 중심으로 설계된\n보험이다. 따라서 보험을 선택할 때에는 우선 보험사의 특징을\n먼저 파악하고, 보상 범위와 내역을 비교·분석하는 과정이 겸\n비되어야 한다.",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "30 보험, 처음부터 다시 들고 싶다?",
            "page_contents": "보험, 처음부터 다시 들고 싶다?\n'보험 다시 들 수만 있다면......'\n보험 유지 기간 동안 많은 가입자들이 하는 생각 아닐까 싶\n다. 물론 이유야 여러 가지다. 가령 현재 보유하고 있는 보험의\n보장 내역이 형편없다거나 자기 상황에 맞지 않는 과도한 보험\n료를 내고 있다거나 하는 등, 대부분 상품에 대한 불만족 또는\n부담스러운 보험료가 그것일 터이다.\n후회가 된다면 자신의 보험을 재정비할 필요가 있다. 내키지\n않는 보험료를 무조건 불입하는 것만이 능사는 아니라는 얘기\n다. 그렇다면 어떠한 경우에 보험 상품 재정비에 들어가야 할\n까? 정리해보면 다음과 같다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "30 보험, 처음부터 다시 들고 싶다?",
            "page_contents": "* 순수 보장성 보험의 비중이 전체 가계 소득의 10% 이상을 차지할 때\n. 동일한 보장 내역의 상품을 중복 가입했을 때\n• 보장 범위가 지나치게 협소하여 실질적인 도움이 안 될 때\n• 더 효율적인 보험 상품이 등장했을 때\n이런 상황에 해당된다면 당장 자신이 가지고 있는 보험들을\n꼼꼼히 진단하여 재설계해야 할 필요가 있다. 보험은 자산 관\n리를 하는 데 있어 대단히 중요한 부문이다. 귀찮다고 그냥 지\n나쳐서는 안 된다. 여건에 따라 보험도 간추리고 갈아타는 등\n적절한 조치를 취해줘야만 한다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "31 해악이 꼭 필요할 때도 있다",
            "page_contents": "해악이 꼭 필요할 때도 있다\n보험은 가입보다 유지가 더 중요하다. 얼마나 착실하게 주어\n진 금액을 불입하고 관리하느냐가 관건이기 때문이다. 그러나\n보유하고 있는 자체가 무의미한 보험도 있다. 이를테면 중복\n보상이 불가능한 상품이라든지, 보험금을 탈 확률이 적은 희귀\n보험 상품은 괜스레 가지고 있는 것보다 하루 빨리 처분하는\n게 낫다.\n그간 납입했던 보험료가 아깝다고 주저하고 있다면 다시 한\n번 생각해보기 바란다. 막말로 돈이 남아도는 것도 아닌데 찝\n찝하게 떠안고 가야 할 이유가 뭐 있겠는가. 당장은 손해를 보\n는 것 같지만 장기적으로 본다면 오히려 이익이 될 수 있다. 해",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "31 해악이 꼭 필요할 때도 있다",
            "page_contents": "당 보험에 불입해야 할 금액을 적립식 펀드나 CMA 통장에 투\n자하면 그만큼의 손실은 얼마든지 회복될 수 있다. 그러니 희\n망 없는 보험 상품에 미련한 기대는 버리고 깨끗이 정리하기를\n권한다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "32 보험해약 시 어느 것부터?",
            "page_contents": "보험해약 시 어느 것부터?\n'먹고사는 일만도 버겁다'는 말이 허투루 도는 푸념이 아닐\n정도로 현재 경기 침체는 극에 달해 있다. 부도와 실직, 연봉\n삭감 등이 이제는 놀랍지도 않은 이슈가 된 지 오래다. 그러니\n어쩌겠는가. 보험을 유지하기 위해 생활을 포기할 수도 없으니\n해약할 밖에. 먼저, 자신이 가지고 있는 보험들을 차례로 검토\n하여 꼭 유지할 필요가 없는 상품을 골라내야 한다. 반드시 사\n수해야 하는 상품이 있듯, 보장 내역이나 불입 규모 등 특징에\n따라 우선적으로 해지해야 할 상품도 있게 마련. 그런 상품들\n을 알아보자.\n기본적으로 보장해야 할 내역이 없는 상품은 깨도 무관하다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "32 보험해약 시 어느 것부터?",
            "page_contents": "즉, 현대인들에게서 자주 나타나는 주요 질환 등을 다루고 있\n지 않는 상품은 굳이 무리하면서까지 유지해야 할 이유가 없\n다. 질병 관련 보장 만기가 70세 미만인 경우의 보험도 해지 대\n상이다. 평균수명이 연장되는 요즘, 질병의 고비인 70세 이하\n의 나이에만 국한하여 보장해주는 보험이라면 극구 가져가지\n않아도 좋다. 질병에 관한 특약은 빈약하고 사망 보험금 보험\n금만 잔뜩 책정돼 있는 보험도 쓸모없다. 지금 당장 살기가 힘\n든데, 죽고 난 다음 가족 앞으로 떨어지는 보험금이 무슨 소용\n있겠는가. 과감히 처분하라.\n이처럼 필요에 의해 보험을 해지할 때에도 자신의 특수한 경\n우와 상황을 고려하여 그 순서를 결정하는 것이 바람직하다.",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "33 이런 보험은 기필코 사수하라",
            "page_contents": "이런 보험은 기필코 사수하라\n앞서 언급했듯 요즘 같은 침체기에는 다달이 보험료 납입하\n는 일도 부담이다. 그러다 보니 많은 사람들이 보험을 해약하\n기에 이르는 실정이다. 언제 발생할지도 모르는 사고에 대비하\n느니 차라리 생활비에 보험료를 보태겠다는 생각에서다.\n이해가 가지 않는 건 아니지만 그렇다고 경제가 영원히 회복\n되지 않을 것도 아닐 터, 무작정 보험을 깨는 것만이 능사는 아\n니다. 하지만 보험 유지가 힘들어 처분할 수밖에 없는 상황이\n라면 처분해야지 어쩌겠는가. 단! 다음에 제시하는 보험 상품\n들은 제외하라. 이 상품들은 무슨 일이 있어도 반드시 지키는\n게 결국에는 돈 버는 것이다.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "33 이런 보험은 기필코 사수하라",
            "page_contents": "1. 생활보장형 보험\n순수 보장형 상품에 한해서다. 이는 비교적 보험료가 저렴하\n기 때문에 유지한다 해도 가계에 큰 지장은 없을 것이다. 게다\n가 저축이 아닌 건강상 문제가 생겼을 때 경제적으로 커다란\n손실을 막아줄 보호 장치 아닌가. 당장 빠듯한 살림 때문에 푼\n돈에 가까운 보험료를 저버린다면 나중에 더 큰 낭패를 볼 수\n도 있다. 그러므로 암보험을 비롯하여 필수인 순수 보장형 상\n품은 무조건 유지해야 한다.\nII. 고금리 상품\n보험 계약 해지 시 가장 큰 손해를 보는 상품은 바로 높은 예\n정이율로 가입한 확정 금리형 보험이다. 근래에 판매되는 보험\n상품들은 대부분 예정이율이 겨우 3~4%에 그치는 데다 시중\n금리에 따라 달라지는 금리 연동형이다. 그러나 1990년대까지\n만 해도 7.5% 이상의 고금리를 기대할 수 있는 확정 이자형 보\n험 상품이 많이 판매되었다. 이제는 거의 찾아보기가 힘든 고\n이율의 확정 금리형 보험은 현존하는 어떠한 금융상품보다도\n수익이 높다. 그러니 무조건 지켜내라. 어려운 고비는 지나게\n돼 있다.",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "33 이런 보험은 기필코 사수하라",
            "page_contents": "III. 가입 기간이 오래된 보험\n당연한 것 아니겠는가. 10~20년씩 보험료를 성실히 납입해\n놓고 해약하면 너무 아까운 일이니 말이다. 게다가 당장은 주\n머니 사정이 어려워 깬다지만, 나중에 같은 보장 내역의 보험\n을 들려고 하면 엄청난 보험료를 부담해야 할 것이다. 보험이\n란 본디 어릴 때 가입해야 보험료가 적게 책정되기 때문이다.\n그러므로 효용성이 크며 오래도록 유지해온 보험은 끝까지 가\n지고 있는 게 좋다.\nIV. 배당 상품\n혹 2000년 이전에 가입한 보험 가운데 배당 상품이 있는가?\n만약 가지고 있다면 절대 해약해서는 안 된다. 배당 상품으로\n인해 매년 수령하는 금액이 웬만한 사채 이자 저리가라 하는\n수준이기 때문이다. 그래서 보험사에서는 이러한 가입자들에\n게 보험 리모델링을 권유하며 현재의 배당 상품을 일반 종신보\n험이나 질병보장 상품으로 변경할 것을 은근히 종용할 때가 있\n다. 보험사 입장에서는 하등의 도움이 안 되는 상품이니 당연\n하지 않은가. 따라서 이러한 배당 상품은 끝까지 보유하고 있\n는 것이 좋다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "33 이런 보험은 기필코 사수하라",
            "page_contents": "V. 건강에 적신호 시\n현재의 건강 상태가 썩 좋지 못하다거나 위험수위가 높은 직\n종으로 직업이 바뀌었을 경우에 보험은 되도록 처분하지 않는\n게 현명하다. 질병 보장 상품을 비롯하여 상해보험, 종신보험\n전부 가지고 있는 것이 가능성이 높아진 불상사에 대비하는 최\n선의 방책이다. 생계 때문에 해약하고픈 충동이야 생기겠지만,\n훗날 '아차!' 하며 제 발등을 찍는 것보다는 무슨 수를 써서라\n도 유지하는 것이 낫다. 단, 손해보험의 경우 직업이 변경됐을\n때 해당 보험사에 통보해야 하는 경우가 있으므로 유념하길 바\n란다.\nVI. 연금보험\n연금보험의 경우 중도에 해지하면 수수료를 비롯하여 꽤 많\n은 손실이 발생한다. 이는 소득공제가 주어지는 연금보험만의\n특징 때문이다. 즉 해약 환급금에 대한 수수료 22%뿐만 아니\n라, 공제해준 세금만큼의 금액을 보험사로부터 추징당한다. 그\n러므로 연금보험은 가입하기 애초부터 신중을 기해야 하며, 기\n왕 가입한 것이라면 깨지 않고 유지하는 것이 자산 손실을 줄\n이는 최선이다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "34 보험료, 싸다고 다 좋은가?",
            "page_contents": "보험료, 싸다고 다 좋은가?\n보장 내역을 같고 다달이 부담해야 하는 보험비용은 낮은 상\n품이 있다면 누구나 솔깃해지리라. 그렇지만 보험료가 싼 상품\n이 어찌 보상 수준마저 높을 수 있겠는가. 이런 보험은 보상 수\n준이 낮은 것이 대부분이다. 대표적인 것이 우체국이나 농협을\n통해 가입하는 보험들이 이렇다. 그런데 실상에서의 보상은 어\n떠한가?\n보험의 원래 목적이라 함은 질병이나 재해 등에 대해서 금전\n적인 대비를 하는 것이다. 다시 말해 '보상'이 제대로 이루어져\n야 바람직한 보험이랄 수 있단 말이다. 그런데 값싼 보험료로\n고객들을 유혹하는 농협 및 우체국 등에서 보상을 받기란 하늘",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "34 보험료, 싸다고 다 좋은가?",
            "page_contents": "의 별따기보다도 어렵다. 여타의 보험사라면 기꺼이 보상 가치\n를 인정하고 보험금을 내어줄 만한 일에도, 도무지 이해하기\n어려울 정도의 트집을 잡아 걸고넘어지기 때문이다.\n보험소비자연맹에 따르면 농협 및 우체국에서 보여준 기존의\n처사는 도를 넘어선 수위라고 지적한다. 상식적인 보험심사는\n아예 무시하고 보험금 지급을 다분히 고의적으로 거부하는 행\n태까지 벌이니, 물론 계약상으로 혹은 법적으로는 완전한 듯 여\n겨지지만 소비자로서는 상당히 불쾌하기 짝이 없다. 보험금을\n지급받아야 하는 상황이 발생하였음에도 터무니없이 까다로움\n을 피우는 탓에 소비자들의 불만은 날로 늘어가는 실정이다.\n게다가 농협 및 우체국과 분쟁을 벌인다고 하여 그만한 소득\n을 얻는다는 장담도 할 수 없다. 따라서 애초에 이러한 보험 상\n품은 가입하지 않는 게 상책이다. 다소 보험료가 비싸다 할지\n라도 보험만을 전문으로 다루는 회사를 통해 상품에 가입하는\n것이 백번 현명하다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "35 공짜 보험, 믿어도 될까?",
            "page_contents": "공짜 보험, 믿어도 될까?\n가끔 무료로 가입하게 해준다는 보험이 있다. 그렇지만 그런\n얘길 들으면 사기가 아닐까 하는 생각부터 들게 마련. 세상에\n공짜는 없다는데, 당연히 그런 생각을 할 만하다. 그러나 찾아\n보면 이러한 보험 상품들이 예상 외로 꽤 있다. 백화점이나 통\n신회사, 카드회사 등에서 고객에 대한 서비스 차원으로 제공하\n는 보험들이 그것이다. 아마 이런 전화는 한 번쯤 받아보았을\n터. 물론 대개가 1년짜리 소멸성 보험이지만, 엄연한 공짜 상품\n임에는 틀림없다.\n이런 보험 상품은 보험사와 해당 기업 간의 제휴를 맺고 마\n케팅 명목으로 제공하는 보험이며, 일반적으로 손해보험 및 교",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "35 공짜 보험, 믿어도 될까?",
            "page_contents": "통상해보험인 경우가 많다. 어쨌든 무료로 주어지는 그 기간\n동안만이라도 위와 같은 혜택을 누릴 수 있으니 마다할 이유가\n없다. 보상금도 몇 백 만원에서 많게는 최고 몇 억 원까지 보장\n이 된다.\n굳이 무료가 아니더라도 어떠한 기업은 고객들을 상대로 보\n험료 몇 천 원짜리 상품을 제공하기도 하니, 잘 알아보고 가능\n한 한 이용토록 하자. 이것도 잘만 하면 재테크의 일환으로 삼\n을 수 있을 테니 말이다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "36 새롭게 등장한 보험을 경계하라",
            "page_contents": "새롭게 등장한 보험을 경계하라\n좋은 상품이 출시됐다는 판매자의 감언이설에 무턱대고 보\n험을 갈아탔다가는 큰 낭패를 보기 십상이다. 이는 사실 보험\n사들의 마케팅 전략 중 일부에 해당하는 일이므로, 판매자들의\n권유만 믿고 따르는 건 위험하다.\n물론 보험 시장의 현황이나 구매자들의 의식 변화, 경제적\n분위기 등등을 고려한 다채로운 장점을 지닌 상품들이 등장하\n고 있긴 하다. 보험 역시 일반 물건처럼 하루하루가 다르게 새\n로운 상품들이 출시되는 것이다. 하지만 그럴 때마다 가지고\n있던 보험을 처분하고 새로운 상품으로 갈아탈 수는 없는 일\n아닌가. 그렇다고 더 많은 수익과 보장을 받을 수 있다 분명히",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "36 새롭게 등장한 보험을 경계하라",
            "page_contents": "장담도 못 하는데 말이다.\n다시 한 번 강조하지만 보험은 신상품이 등장했다고 부화뇌\n동하여 갈아타서는 절대 안 된다. 자신의 생활 및 신상에 급격\n한 변화가 생겨 현재의 보험으로는 여러 가지 상황들이 감당되\n지 않을 때에만 새로운 보험으로의 이동을 고려해볼 만하다는\n것이다. 결혼, 출산, 내 집 마련, 노후 대비 등과 같이 여건과 목\n적이 달라지거나 추가되면 그에 맞는 보험을 찾아서 갈아타는\n것도 나쁘지 않다. 단지 보장 범위 혹은 내역이 마음에 든다는\n이유만으로 쇼핑을 하듯 덜컥 보험에 가입하지 말라.\n참고로 가지고 있는 보험은 3년에 한 번씩 재점검하는 것이\n좋으며, 이때 불필요한 상품은 처분하여 자산 손실을 줄인다.\n또한 필요한 부분이 있다면 최소한의 보험료로 보장이 가능한\n상품을 추가하도록 한다.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "37 텔레마케터들에게 흔들리지 말라",
            "page_contents": "텔레마케터들에게 흔들리지 말라\n요즘은 보험을 전화로도 판매한다. 이런 전화 한 번 받아보\n지 않은 사람이 드물 정도로 지긋지긋하다. 수화기 너머 그들\n의 화법은 대부분 비슷한데, 이를테면 현재 보유한 상품의 약\n점을 보완해줄 만한 상품이 등장하여 알려주고자 전화했다거\n나 안부를 묻는 척하고는 은근슬쩍 상품을 홍보하며 당장에 가\n입하지 않으면 후회할 거라는 식이다.\n판매 직원과 가입 희망자가 직접 만나 상품에 대한 세부 설\n명을 일일이 들은 후 보험에 가입했던 과거에 비하면, 뭔가 석\n연찮다. 게다가 아직 준비가 덜 된 고객을 상대로 상품에 대한\n설명을 장황하게 늘어놓은 후 가입 여부를 종용하다 보면 분위",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "37 텔레마케터들에게 흔들리지 말라",
            "page_contents": "기에 휩쓸려 원치도 않는 상품에 가입하는 경우가 생기는 것도\n사실이다.\n보험사 텔레마케터가 기계처럼 읊어댄 상품에 관한 정보를\n단 한 번 만에 기억하는 사람은 많지 않을 것이다. 그리하여 자\n료 책자를 보내 달라 요구하면, 그건 가입한 후에나 가능하다\n못을 박는다. 그러곤 반복해서 해당 상품의 장점을 강조한다.\n정말이지 제멋대로다. 결국 얼핏 들은 내용에 귀가 솔깃해진\n고객들은 가입을 결정하고, 텔레마케터들은 통화 내용을 녹음\n하기에 이르며 계약은 끝을 맺는 사례가 비일비재하다. 과정은\n단순하지만, 잘못했다가는 막심한 손해를 보기 십상이다.\n자신이 보유하고 있는 상품의 내용을 구체적인 부분까지 꿰\n뚫고 있는 사람은 거의 없다 보니, 텔레마케터들의 채근에 못\n이겨 이미 보장받을 수 있는 상품에 가입했음에도 불구하고 중\n복된 내용의 신규 상품에 가입하기도 한다. 그러니 판매자가\n추천하는 상품에 호기심이 생긴다면 상품의 명칭을 알아놓은\n후 전화를 끊도록 하라. 그런 후 해당 보험에 대한 관련 자료들\n을 섭렵, 자신이 가지고 있는 상품과 철저히 비교한 후에 결정\n해도 늦지 않다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "38 대출 가능 상품인지 확인하라",
            "page_contents": "대출 가능 상품인지 확인하라\n살다 보면 경제적으로 어떠한 어려움이 닥치게 될지 아무도\n모른다. 요즘처럼 경기가 풀릴 기미는 안 보이고, 갈수록 어렵\n기만 한 상황이라면 더더욱 그렇다. 하루하루 버티기도 힘든데\n보험료까지 내려고 하니 암담할 밖에. 이런 연유로 많은 보험\n가입자들이 중도 해약을 강행한다. 여태까지 성실하게 부어온\n것을 생각하면 아깝기 그지없지만 어쩔 수 없다 싶은 탓이다.\n하지만 보험을 깨는 것보다 좋은 방법이 있다. 바로 지금까\n지 불입한 보험료를 담보로 대출을 받는 것이다. 가능하기만\n하다면 이를 활용하는 편이 더욱 효율적이지 않겠는가. 보험\n약관에 따라 보장은 보장대로 받고, 급한 대로 자금도 융통하",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "38 대출 가능 상품인지 확인하라",
            "page_contents": "여 쓸 수 있으니 일석이조이다. 그러니 보험에 가입할 때에는\n반드시 대출이 가능한지의 여부를 따져보고 가입하도록 한다.\n가까운 보험사 지점을 찾아가 신청하면 되니 까다로울 것도\n없다. 대출금은 일반적으로 해약 환급금의 80% 전후에 한하여\n산정되는데, 은행 이자보다 1~3%가량 비싼 이자율이 적용되\n니 필요 이상의 대출은 피하는 게 좋다.",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "39 할인혜택은 모조리 찾아 먹자",
            "page_contents": "할인혜택은 모조리 찾아 먹자\n자세히 살피지 않아서 그렇지 알고 보면 보험료를 절약할 수\n있는 방법도 많이 있다. 간단하게 몇몇 가지만 소개하도록 하\n겠다.\n먼저 단체 할인 혜택이 있는 상품이 무엇인지 알아보는 것이\n다. 직장인이라든지 어떠한 단체에 소속되어 있는 경우라면 이\n런 혜택을 충분히 활용해야 한다. 보험사에 따라 조금씩은 다\n르겠지만, 단체로 가입하는 경우 개인이 구매할 때보다 보통\n1~2%가량의 보험료를 절감할 수 있기 때문이다. 또한 번거로\n운 건강진단 절차 없이도 가입이 가능하다. 단, 동일한 상품에\n대해 최소 5명 이상이 단체로 가입해야 한다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "39 할인혜택은 모조리 찾아 먹자",
            "page_contents": "부부 계약이나 가족 계약으로 가입해도 좋다. 어떠한 상품에\n대하여 부부나 가족 일동이 가입하면 보험료 할인 혜택이 주어\n진다. 다만 피보험자가 여자일 경우 통상 20~30% 정도를 할\n인받을 수 있으니 여성을 피보험자로 지정하는 게 이득이다.\n부부가 종신보험에 들고자 할 때에도 아내를 피보험자로 지정\n하면 보험료를 무려 30~40% 절감할 수 있다. 그러나 이 경우\n에는 가정의 소득 주체가 누구인지에 따라 보험료에 더 큰 차\n이가 있을 수 있으므로 신중하게 가입 조건을 선택해야 한다.\n또한 인터넷 전문 보험 사이트를 이용하여 상품에 가입할 때\n에도 보험료를 적게는 10%에서 많게는 25%까지 절약할 수 있\n다. 현재 보험 설계사들이 판매하고 있는 양질의 상품임에도,\n인건비가 들어가지 않기 때문에 그만큼 저렴하게 책정되는 것\n이다. 게다가 모든 보험사의 상품들을 인터넷으로 한눈에 확인\n하고 비교·분석할 수 있으니 얼마나 효율적인가. 그러므로 이\n러한 보험 전문 사이트를 적극 활용토록 하자.\n마지막으로 보험료를 자동이체로 납입하면 약 1~2% 정도\n할인 혜택이 주어진다. 적은 금액이라고 생각하지 말고 주어지\n는 서비스는 모조리 챙기자.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "40 보험료 공제 혜택에 신경 쓰자",
            "page_contents": "보험료 공제 혜택에 신경 쓰자\n보험에 따른 일반적인 소득공제 혜택은 다음과 같이 세 가지\n로 구분된다.\n근로자에게 해당되는 보장성 보험에 대한 특별 공제, 근로자\n와 더불어 자영업자에게도 해당되는 개인연금보험 및 연금저\n축보험에 대한 공제, 그리고 단체보험 중 사업주가 불입한 보\n장성 보험료 중 일정액에 대한 공제가 그것이다.\n또한 장애인보험도 공제가 이루어진다. 즉, 보장성 보험에\n있어 피보험자나 수익자가 공제대상자로서 장애인이면, 그해\n에 납입한 보험료에서 최대 200만원까지 소득공제를 받을 수\n가 있다. 다만, 보장성 보험과 장애인보험 모두 소득공제 대상",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "40 보험료 공제 혜택에 신경 쓰자",
            "page_contents": "에 해당되는 경우에는 보장성 보험을 포함하여 200만원 한도\n내에서 공제를 받는다.\n이미 여러 번 얘기한 변액보험이나 유니버셜보험 등 갖가지\n저축성 보험은 최소 10년 이상만 유지하면 이자소득에 대하여\n비과세 혜택을 누릴 수 있다. 이는 고객들로 하여금 장기투자\n를 유도하기 위한 정책인데, 본디 원천징수 세율이 15.4%인\n것을 생각하면 굉장한 이득인 셈이다.\n그러므로 위와 같은 세율을 잘 따져보고 보험을 관리할 수\n있도록 해야 한다. 세테크야말로 자산을 보호하는 가장 기본적\n수순이다.",
            "add_info": []
        }
    ]
}