{
    "file_id": "SS0261",
    "ISBN": "9791163486497",
    "title": "이현진 감정평가 및 보상법규 종합문제",
    "cat1_domain": "보험",
    "cat2_sub": "수험서",
    "cat3_specific": "감정평가사",
    "pub_date": "2024-12-23",
    "contents": [
        {
            "page": "0009",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 01 신뢰보호원칙\nQuestion\n사업시행자인 甲은 쓰레기하치장을 건설하기 위해서 담당 부서의 담당 공무원 乙에게 법령의 해석에 대한 질의에 대한 회신 및 민원 상담을 하였다. 乙은 甲의 질의 및 민원상담에 대한회신을 하였다. 그 이후, 甲은 이에 대한 상담 내용을 바탕으로 신뢰를 갖고 사업인정을 받고쓰레기하치장 건설사업을 시행하였다. 그러나 사업인정권자인 도지사 丙이 담당공무원의 의견은 공적견해표명이라 볼 수 없다면서 사업인정을 취소하였다. 이때, 신뢰보호원칙에 반하는지 여부 및 담당 공무원의 표명은 공적견해표명이라고 볼 수 있는지 논하시오. (단, 사업인정의 요건이나 법적 성질에 관한 검토는 생략할 것) (20점)\n문제분석\nI. 문제의 소재\nII. 신뢰보호원칙 위반 여부 및 공적견해표명 판단\n1. 의의 및 근거 등\n2. 요건\n3. 한계\n4. 담당공무원의 표명이 공적견해 표명인지 여부\n(1) 관련 판례\n(2) 사안의 경우\n5. 신뢰보호원칙 요건 검토\nⅢ. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n사업인정권자 도지사 丙이 담당공무원 의견을 공적 견해 표명으로 보지 않고 사업인정을 취소하였는바, 이하 행정법 일반원칙인 신뢰보호원칙 위반여부와 공적견해표명 여부를 판단하기로 한다.\nⅡ. 신뢰보호원칙 위반 여부 및 공적견해표명 판단\n1. 의의 및 근거\n① 신뢰보호원칙이란 행정청은 공익 또는 제3자의 이익을 현저히 해칠 우려가 있는 경우를 제외하고는 행정에 대한 국민의 정당하고 합리적인 신뢰를 보호하여야 한다는 원칙이다. ② 이론적 근거로서 신의칙설과 법적 안정성설이 주장되나 당사자의 법적 생활 안정의 필요성을 근거로 하여 도출하려는 법적 안정성설이 타당하다. 행정기본법 제12조는 불문법인 신뢰보호의 원칙을 행정법의 일반원칙의 하나로 선언하고 있다.\n2. 요건\n① 행정기관의 일정한 선행행위가 존재할 것, ②신뢰가 보호가치 있을 것, ③ 국민이 신뢰에 입각하여 어떠한 조치를 취할 것, ④ 선행행위에 대한 신뢰와 상대방 조치사이에 인과관계가 있을 것, ⑤ 선행조치에 반",
            "add_info": []
        },
        {
            "page": "0011",
            "chapter": "PART 1. 행정법",
            "page_contents": "하는 행정작용이 존재할 것을 요한다.\n3. 한계\n선행행위에 반하는 처분을 함으로써 달성되는 공익 (법률적합성)이 신뢰이익 및 법적 안정성보다 큰 경우신뢰보호원칙을 이유로 처분이 위법하다고 할 수 없다.\n4. 담당공무원의 표명이 공적견해 표명인지 여부\n(1) 관련 판례\n행정청의 선행행위와 관하여, <판례>는 행정청의 공적 견해표명이 있었는지의 여부를 판단하는 데 있어 반드시 행정조직상의 형식적인 권한에 구애될 것은 아니고 담당자의 조직상의 지위와 임무, 당해 언동을 하게 된 구체적인 경위 및 그에 대한 상대방의 신뢰가능성에 비추어 실질에 의하여 판단하여야 한다고 할 것이라고 판시한 바 있다.\n(2) 사안의 경우\n<사안>은 처분청인 도지사의 공적견해표명이 있어야 하겠지만, 보조기관의 담당공무원의 공적견해표명도 국민의 신뢰성 보호 등의 취지 차원에서 인정이 될 수 있는바, 공적견해 표명이라 볼 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "PART 1. 행정법",
            "page_contents": "5. 신뢰보호원칙 요건 검토\n〈사안〉은 도지사가 적법하게 사업인정을 발령하였고, 담당공무원의 회신을 신뢰하였는바 선행조치가 있었다. 또한 甲에게 사업인정을 믿음에 따른 귀책사유가 없으며, 甲은 사업인정을 믿고 쓰레기하치장건설사업을 시행했다. 이에 상당한 인과관계가 존재한다. 그러나 도지사 丙이 사업인정을 취소하였는바, 사업인정 취소는 신뢰보호원칙 요건에 충족된다.\nⅢ. 사례의 해결\n①사업인정 취소는 상기 요건 검토에 따라 신뢰보호원칙에 반하여 사업인정 취소는 위법하다고 판단된다. 또한 ②담당공무원은 보조기관이더라도 국민의 신뢰성 보호 유지 등을 위해 사안의 공무원의 표명은 공적견해표명이라고 볼 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 02 행정입법\nQuestion\nA는 수년간 감정평가사 시험 도전 끝에 감정평가사 시험에 최종 합격하였다. 그 이후 A는 정식 수습기간을 거쳐 국토교통부에 등록한 감정평가사가 되고, 감정평가사사무소를 개업하였다. 그러나 부모님의 부탁으로 친척들의 증여 관련 토지 감정평가를 하게 되었고, 다소 무리하여 현재 시가보다 유리하게 감정평가를 하였다. 추후 관할 세무서장의 조사에 의해 친족간의 평가임이 밝혀졌고, A감정평가사사무소는 시가불인정감정기관으로 지정되었다. 이후 국토교통부장관은 감정평가 및 감정평가사에 관한 법률 시행령 제29조 별표3 기준에 따라 A에게 업무정지 1개월의 처분을 내렸다. (25점)\n물음 1) 별표3의 법적 성질에 대하여 검토하시오 (10점)\n물음 2) 위 별표3 기준에 대한 사법적 통제 방법을 논하시오. (15점)\n문제분석\nI. 물음1)\n1. 논점의 정리\n2. 별표30I 법규명령인지 여부\n(1) 학설\n(2) 판례\n(3) 검토\n3. 사례의 해결\nII. 물음2)\n1. 논점의 정리\n2. 명령규칙심사제도\n(1) 구체적 규범통제의 내용\n(2) 재판의 전제성\n(3) 효력\n3. 헌법재판소에 의한 통제\n(1) 법규명령에 대한 헌법소원 인정 여부\n(2) 헌법소원의 요건\nⅢ. 사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "PART 1. 행정법",
            "page_contents": "1. 논점의 정리\n감정평가법 시행령 제29조 별표3에서는 처분의 기준과 가중감경 처분의 가능성을 규정하고 있다. 이는 형식은 법규법령이나 실질이 행정규칙으로 법규성 인정 여부가 문제 될 것이다.\n2. 별표3이 법규명령인지 여부 (법규명령형식의 행정규칙 성질)\n(1) 학설\n① 형식설은 규범의 형식과 법적 안정성을 중시하여 구속력이 있다고 보는 견해로 법규명령에 위반한 처분인 경우 위법하다고 판단되어 국민의 권리구제에 유리하다는 점을 논거로 한다. ② 실질설은 실질을 중시하여 구속력은 없으나 구체적으로 타당한 행정작용이 가능하다는 점을 논거로 한다. ③ 수권여부기준설은 상위법령의 수권이 있는 경우 구속력 인정되나 수권이 없는 경우 구속력이 인정되지 않는다고 보는 견해이다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 판례\n① 대법원은 부령 형식의 행정규칙에 대해서는 일관되게 행정규칙으로 보고 있으나(도로교통법 시행규칙 (부령)으로 정한 운전면허행정처분기준), ② 대통령령 형식의 행정규칙에 대해서는 법규성을 인정하여 형식에 따라 상이한 입장을 보이고 있다((구)주택건설촉진법 시행령(대통령령)으로 정한 영업정지처분기준). ③ 한편 (구)청소년보호법시행령으로 정한 과징금 처분 기준(별표)의 법적 성질을 법규명령으로 보면서도 과징금 금액을 정액이 아니라 최고 한도액으로 봄으로써 구체적 사정에 적용할 수 있는 재량이 행정청에 있다고 판시한 바 있다.\n(3) 검토\n<생각건대> 판례에서 모두 법규명령이라는 점에서 차이가 없음에도 법적 성질을 달리 보고 있다는 문제점이 있다. 따라서 국민의 예측 가능성 등의 관점에서 법규성을 인정함이 타당하다.\n3. 사례의 해결\n상기 논의와 같이 별표3의 성질은 법규명령으로 보아야 할 것이다. 이하 법규명령으로 전제하고 논의하기로 한다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "PART 1. 행정법",
            "page_contents": "Ⅱ. 물음2)\n1. 논점의 정리\n법규명령의 사법적 통제수단으로 법원의 명령·규칙심사제도, 항고소송, 헌법재판소의 헌법소원이 있을 것이다. 그러나 별표3의 기준의 경우 처분적 법규명령이아닌바, 항고소송은 불가능하다. 이하 명령규칙심사제도와 헌법소원을 논하기로 한다.\n2. 명령규칙심사제도\n(1) 구체적 규범통제의 내용\n① 구체적 규범통제란 다른 구체적 사건에 대하여 소송을 제기하였을 때 그 사안의 근거가 된 법규명령이 재판의 전제가 된 경우에 법규명령의 위법성을 심사하는 제도를 말한다. ② 우리나라는 헌법 제107조 제1항에서 헌법재판소의 위헌법률심판, 제107조 제2항에서 법원의 명령·규칙심사권을 규정하고 있어 구체적 규범통제 제도를 취한다. ③ 통제의 주체로서 각급 법원이 통제하고, 대법원이 최종적인 심사권을 갖는다. ④ 대상은 명령, 규칙이 통제 대상이 된다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 재판의 전제성\n재판의 전제성이란 처분의 위법성이 법규명령 등에 기한 것일 때, 처분의 위법성 판단에 앞서 처분의 근거법령인 법규명령의 위헌, 위법성을 먼저 결정하는 것을 말한다.\n(3) 효력\n① 개별적 효력설은 위법한 명령은 당해 사건에 한하여 적용되지 않는 것으로 보며, ② 일반적 효력설은 위법한 명령의 경우 당해 명령은 효력이 상실하는 것으로 본다. ③ 판례는 \"명령이 위법하다\"라는 판결이 난 경우 당해 사건에서만 적용이 배제되는 것으로 보고 있다. ④ 생각건대, 법의 공백상태의 초래를 막기 위하여 개별적 효력설 및 판례 입장이 타당하다.\n3. 헌법재판소에 의한 통제 (권리구제형 헌법소원)\n(1) 법규명령에 대한 헌법소원 인정 여부\n현행 헌법상 법규명령에 대한 헌법소원(헌법재판소법 제68조 제1항의 헌법소원)이 가능한지에 관하여 견해가 대립한다. ① 부정설은 헌법상의 관할권의 배분의 관점 등을 고려할 때 법규명령의 헌법소원을 부정한다. ② 긍정설은 헌법소원은 기존의 구제제도에 대한 보충적인 구제제도이므로 법규명령이 국민의 기본권을 직접 침해한 경우 헌법소원을 통하여 다툴 수 있다고 본다. ③ 헌법재판소는 긍정설을 취하고 있다. 생각건대, 헌법소원제도의 기본권보장 제도로서의 기능을 보장하기 위하여 명령·규칙에 대한 헌법소원을 인정하는 것이 타당하다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 헌법소원의 요건\n법규명령이 국민의 기본권을 직접 침해한 경우 헌법소원을 통하여 다툴 수 있는 것이 원칙이다. 다만, 예외적으로 법규명령의 처분성이 인정되어 항고소송을 통해 법규명령의 효력을 직접 다툴 수 있는 경우에는 헌법소원의 보충성에 의해 헌법소원을 제기할 수 없다.\nⅢ. 사례의 해결\n별표3은 법규명령으로서, 추후 법규명령의 통제수단으로 사법적 통제가 가능할 것이다. 그러나 별표3자체가 처분적 법규명령은 아니므로, 항고소송은 불가능하다. 따라서 구체적규범통제 수단으로 다툴 수 있으며, 만약 다투지 못하는 경우에는 헌법소원으로 구제가 가능할 것이다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 03 행정개입청구권\nQuestion\n갑은 개발제한구역 내에 위치한 지역에서 폐기물 처리시설의 설치를 위하여 관할시장 A에게개발행위허가를 신청하였다. 위 처리시설의 예정지역에 거주하는 주민 乙은 위 처리시설이 설치되면 주거생활에 심각한 침해를 받는다고 생각하여, 시장 A에게 위 신청을 반려할 것과 주민들의 광범위한 의견을 수렴한 후 다시 허가절차를 밟게 하라고 요구하였다. 그러나 시장A는 위 처리시설이 필요하고, 개발제한구역이 아닌 지역에 입지하기가 곤란하다는 이유로 위 개발행위를 허가하였다. 그런데 위 처리시설이 가동된 지 얼마 지나지 않아 예상과 달리 폐기물 처리량이 대폭 증가하였다. 이에 주민乙은 위 처리시설로 인하여 평온한 주거생활을 도저히 영위하기 어렵다고 여겨, 시장 A에게 위 개발행위허가를 취소·변경하여 줄 것을 요구하였다. 그런데 시장 A는 이를 거부하였다. 乙의 요구에 대한 시장 A의 거부행위와 관련하여, 乙이 자신의 권익보호를 행정소송에서 실현하기 위하여 행정개입청구권이 인정되는지 검토하시오. (10점)\n문제분석\nI. 문제의 소재\nⅡ. 행정개입청구권의 성립요건\nⅢ. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n행정개입청구권이란 개인이 자기의 이익을 위하여 자기에 대하여 일정한 내용의 행정권을 발동하여 줄 것을 청구할 수 있는 권리를 말한다. 인정 여부에 대하여 견해대립은 있으나, 〈판례〉는 환경영향평가대상 지역 안에 거주하는 주민에게는 공유수면매립면허취소의 변경을 요구할 조리상 신청권이 있다고 하여 긍정하는 입장으로 보이며, 판례입장이 타당하다.\nⅡ. 행정개입청구권의 성립요건\n① 강행법규로 인하여 행정청에게 개입의무가 인정되어야 한다. 기속행위의 경우에는 행정청의 개입의무를 당연히 인정하나 재량행위의 경우 재량이 0으로 수축되는 경우에 예외적으로 인정될 수 있다. ② 또한 당해 법규가 공익뿐만 아니라 사익보호도 의도할 것을 요한다.\nⅢ. 사례의 해결\n폐기물 처리량이 대폭 증가함으로써 인근 주민 乙의 생명, 신체 등 중요한 법익에 중대하고 급박한 위험이 존재한다. 즉, A시장의 재량권은 0으로 수축되어 행정개입의무가 인정된다고 할 것이다. 또한 개발행위 허가는 도시의 무질서한 확산 방지와 도시 주변의 자연환경 보전이라는 공익뿐만 아니라 도시민의 건전한 생활환경 보호라는 사익 보호도 그 목적으로 하고 있으므로 사익보호성도 인정된다. 따라서 주민 乙에게는 행정개입청구권이 인정될 것이다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "PART 1. 행정법",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 04 부관\nQuestion\n사업시행자 甲은 폐기물처리시설을 설치하기 위하여 국토교통부장관 乙에게 사업인정을 신청하였다. 乙은 甲에게 사업인정을 해 주면서 다음과 같은 조건을 붙였다.\nA: 공익상 필요에 의하여 언제든지 사업인정을 취소할 수 있다.\nB: 폐기물처리시설 설치에 관하여 다른 업체에게 용역을 주는 경우에는 乙의 허가를 얻어야 한다.\nC: 폐기물처리시설부지의 5%는 녹지공간으로 조성하여 기부채납하라.\nD: 사업인정의 효력은 1개월 후에 발생한다.\nE: 위 사항을 위반할 때에는 언제든지 사업인정을 취소할 수 있다.\n그런데 사업인정을 발령한 후 2개월이 지난 시점에서 폐기물시설에 대하여는 10% 이상의 녹지공간을 확보하도록 환경영향평가기준이 변경되자, 乙은 곧바로 C 조건을 변경하여 \"폐기물처리시설부지의 50%를 녹지공간으로 조성하여 기부채납하라\" 고 하였다. (40점)\n1) 위 사실관계에서 A, B, C, D, E가 어떠한 부관에 해당되는지 부관의 종류에 대하여 각각 검토하시오 (10점)\n2) 각 부관의 위법성에 대하여 검토하시오 (15점)\n3) 甲은 위 조건들 중 위법한 부관이 있는 경우에는 소송으로 다투려고 한다. 승소가능성에 대하여 논하시오 (15점)",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "PART 1. 행정법",
            "page_contents": "문제분석\nI. 문제의 소재\nⅡ. 사업인정의 의의 및 법적 성질\nⅢ. 물음1)\n1. 부관의 의의 및 기능 등\n2. 부관의 종류\n3. 사안의 경우(각 부관의 종류)\nIV. 물음2)\n1. 문제점\n2. 부관의 가능성\n3. \"C\"의 기부채납조건의 시작한계\n(사후부관의 가능성)\n4. 내용상 위법성 검토(내용상 한계)\n(1) 내용상 한계\n(2) 부당결부금지원칙\n(3) 비례의 원칙\n5. 사안의 경우\n(1) 위법하지 않은 부관 (A,B,D,E)\n(2) 위법한 부관 (C)\nV. 물음3)\n1. 문제점\n2. 부관만의 독립쟁송가능성 및 쟁송형식\n(1) 학설\n(2) 판례\n(3) 검토 및 사안의 경우\n3. 부관만의 독립취소가능성\n(1) 문제점\n(2) 학설\n(3) 판례 및 검토\n(4) 사안의 경우\nVI. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n물음1)과 관련하여 주된 행정행위인 사업인정의 법적 성질을 간단히 살펴보고, 각 부관의 종류를 검토하기로 한다. 물음2)와 관련하여 각 부관이 행정법 일반 원칙에 반하는지 중심으로 위법여부와 위법성 정도를 검토하기로 한다. 만약 위법하다면 물음3)에서 부관만의 독립쟁송 여부와 독립취소여부가 문제되므로 이하 후술하기로 한다.\nⅡ. 사업인정의 의의 및 법적 성질\n사업인정이란 공익사업을 토지 등을 수용 또는 사용할 사업으로 결정하는 것을 말한다(토지보상법 제2조 제7호). 판례는 사업인정은 일정한 절차를 거칠 것을 조건으로 수용권을 설정하는 형성행위라 판시한 바 있다. 또한 국토교통부장관이 사업인정시에 이해관계인의 의견청취를 거치고 사업과 관련된 제 이익과의 형량을 거치는 바 재량행위이다.\nⅢ. 물음1)\n1. 부관의 의의 및 기능 등\n① 부관이란 행정기관에 의하여 주된 행정행위에 부가된 종된규율로서, 법정부관과 구별된다. 이는 행정의",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "PART 1. 행정법",
            "page_contents": "유연성, 탄력성 보장 등에 기능이 있다.\n2. 부관의 종류\n① 조건이란 행정행위의 효력발생·소멸여부를 장래의 불확실한 사실에 의존시키는 부관을 말하며, 정지조건과 해제조건이 있다. ② 기한이란 행정행위의 효력발생·소멸여부를 장래의 확실한 사실에 의존시키는 부관을 말하며, 시기와 종기가 있다. ③ 부담이란 행정행위의 효력발생·소멸여부와 관계 없이 작위·부작위·급부 등의 독립된 의무를 부과하는 부관을 말한다. ④ 철회권 유보란 행정행위시 사정변경 등 일정한 사유가 발생한 경우에 철회할 수 있음을 정한 부관을 말하며, 실무상 취소권의 유보라고 표현되기도 한다.\n3. 사안의 경우 (각 부관의 종류)\n① A과 E의 경우, A는 공익필요시 취소유보부관이 며 E는 의무위반시 취소유보부관으로서 〈철회권 유보〉이다. ② B와 C의 경우, B는 허가의무부관이며 C는 기부채납부관으로서 사업인정효력과 무관하게 甲에게 독립된 의무를 부과하는 부관이므로 〈부담〉이다. ③ D의 경우, 1개월 후 효력발생부관은 사업인정의 효력을 발생시키는 〈기한인 시기〉에 해당한다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 물음2)\n1. 문제점\n부관의 위법성과 사후변경이 허용되는지, 부관의 한계 중 부당결부금지의 원칙과 비례의 원칙에 반하지 않는가가 문제되며, 위법성이 인정되는 경우 이러한 위법성의 정도 또한 문제된다.\n2. 부관의 가능성\n행정기본법 제17조 제1항에서 \"행정청은 처분에 재량이 있는 경우에는 부관을 붙일 수 있다\"고 규정하여, 재량행위의 경우 부관 부착이 가능하다. 종래에 기속행위는 부관의 부착이 불가하다고 보았으나, 최근 판례는기속행위여도 요건충족적 부관에는 부착이 가능하다고 판시한 바 있다. 또한 동법 제17조 제2항에서는 \"행정청은 처분에 재량이 없는 경우에는 법률에 근거가 있는 경우에 부관을 붙일 수 있다\"고 규정하여 기속행위의 경우에도 근거가 있다면 부관을 붙일 수 있다.\n3. \"C\"의 기부채납조건의 사적한계 (사후부관의 가능성)\n행정기본법 제17조 제3항에 따라 법률에 근거가 있는 경우, 당사자의 동의가 있는 경우, 사정이 변경되어 부관을 새로 붙이거나 종전의 부관을 변경하지 아니하면 해당 처분의 목적을 달성할 수 없다고 인정되는 경우에는 사후부관 부착이 가능하다고 봄이 타당하다. 사안의 경우 사업인정 후 환경영향평가기준이 변경된 점이 인정되므로 기부채납조건을 사후적으로 변경하는 것은 적법하다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "PART 1. 행정법",
            "page_contents": "4. 내용상 위법성 검토 (내용상 한계)\n(1) 내용상 한계\n부관은 행정기본법 제17조 제4항에 따라 ①해당 처분의 목적에 위배되지 아니할 것, ②해당 처분과 실질적인 관련이 있을 것, ③해당 처분의 목적을 달성하기 위하여 필요한 최소한의 범위일 것이라는 요건에 적합하여야 한다. 따라서 위에 내용을 검토하기 위해 일반 원칙 중 부당결부금지원칙과 비례의 원칙으로 후술하기로 한다.\n(2) 부당결부금지원칙\n① 부당결부금지의 원칙이란 행정청은 행정작용을 할 때 상대방에게 해당 행정작용과 실질적인 관련이 없는 의무를 부과해서는 아니 된다는 원칙을 말하며, ②이는 법치국가의 원리와 자의금지원칙에서 나오는 헌법상 원칙으로서, 행정기본법 제13조에 근거한다. ③",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "PART 1. 행정법",
            "page_contents": "요건으로는 행정청의 공행정작용일 것, 그 작용은 상대방에게 부과되는 반대급부와 결부일 것, 행정작용과 반대급부가 실질적 관련성이 없는 경우를 말한다. 원인적 관련성은 행정작용과 사인의 급부사이에 인과관계가 있어야 하며, 목적적 관련성은 주된 행정행위의 근거법률, 당해 행정분야가 추구하는 목적에 의해서만 부과되어야 한다는 것을 의미한다.\n(3) 비례의 원칙\n① 비례의 원칙이란 행정작용에 있어 행정목적과 행정수단 사이에는 합리적인 비례관계가 있어야 한다는 원칙이다. ② <헌법적 근거>로 헌법 제37조 제2항 및 실질적 법치국가원칙으로부터 도출되며, <실정법적 근거>로 행정기본법 제10조에 근거한다. ③ 요건으로는 행정목적을 달성하는 데 유효하고 적절할 것(적합성), 행정목적을 달성하는 데 필요한 최소한도에 그칠 것(필요성), 행정작용으로 인한 국민의 이익 침해가 그 행정작용이 의도하는 공익보다 크지 아니할 것(상당성)을 요하며, 서로 단계적 심사과정을 거치게 된다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "PART 1. 행정법",
            "page_contents": "5. 사안의 경우\n(1) 위법하지 않은 부관 (A, B, D, E)\n① A, E의 경우, 철회권 유보는 사업인정에 공익필요 또는 의무위반을 철회사유로 하여 철회권을 유보하는 것은 행정법 일반원칙에 반하지 않으므로 위법하지 않다. ② B, D의 경우는 폐기물처리시설 설치업자를 관리감독하기 위한 허가의무를 부착하는 것과 사업인정의 효력을 1개월 후에 발생시키는 것은 행정법 일반원칙에 반하지 않으므로 위법하지 않다.\n(2) 위법한 부관 (C)\nC의 경우 <부당결부금지원칙>과 관련하여 사업인정이라는 수익적 행정행위를 발령하기 때문에 부과되는녹지공간조성조건은 직접적인 원인적 관련성이 있고, 폐기물처리시설과 녹지공간은 환경상 공익이라는 목적적 관련성이 있으므로 부당결부금지원칙에 반하지 않는다. <비례원칙>과 관련하여 환경공익을 위해서 녹지공간조성은 적합한 수단이지만, 환경영향평가기준상녹지공간을 10%이상 확보하도록 하고 있는 것에 비하여, 종전의 내용을 변경하여 50%로 한 것은 필요성에 위반된다. 따라서 비례원칙상 위법하다. 또한 통설·판례의 견해인 중대명백설에 의해 판단할 때, 비례원칙을위반하여 내용상 중대하지만 외관상 명백하지는 않으므로 취소사유이다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "PART 1. 행정법",
            "page_contents": "V. 물음3)\n1. 문제점\n상기 甲은 위법한 국토교통부장관의 녹지공간조성부담에 대해 다투고자 한다. 주된 행정행위의 종속성이라는 부관의 성질을 고려할 때 부관만의 독립쟁송과 독립취소가 가능한지 문제된다.\n2. 부관만의 독립쟁송가능성 및 쟁송형식\n(1) 학설\n① 부담만 가능성설의 경우에는 부담만은 독립하여 행정쟁송의 대상이 될 수 있으며(진정일부취소소송 또는 부진정일부취소소송), ② 분리가능성 기준설은 부관이 주된 행정행위로부터 분리 가능한 경우 독립쟁송이 가능하다고 보며, 분리 가능한 부담의 경우에는 진정일부취소소송과 부진정일부취소소송이 가능하고, 부담 이외의 부관에 대하여는 부진정일부취소소송만이 가능하다고 본다. ③ 전면긍정설은 소의 이익이 있는 한 모든 부관에 대하여 독립쟁송이 가능하고, 부담의 경우에는 진정일부취소소송과 부진정일부취소소송이 가능하",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "PART 1. 행정법",
            "page_contents": "고, 부담 이외의 부관에 대하여는 부진정일부취소소송만이 가능하다고 본다.\n(2) 판례\n<대법원>은 부담만이 독립하여 행정소송의 대상이 될 수 있다고 하였으며, 기타 부관의 경우 전체의 취소를 구하는 것만 인정하고 있다. <어업면허시 부속선 사용을 금지하는 부관 사건>에서 위법한 부관을 삭제하여 달라는 내용의 변경신청을 거부한 처분에 대한 취소소송을 인정하여 권리구제의 길을 열어 놓고 있다. 즉, 부관이 위법한 경우 신청인이 부관부행정행위의 변경을 청구하고, 행정청이 이를 거부한 경우 동 거부처분의취소를 구하는 소송을 제기할 수 있는 것으로 본다.\n(3) 검토 및 사안의 경우\n생각건대, 위법한 행정작용의 통제를 위하여 가능한 한 쟁송가능성을 넓혀야 하는바, 전면긍정설이 타당하다고 여겨진다. <사안의 경우> 기부채납조건은 부담만을 소송으로 대상으로 할 수 있고 이때 소송의 형태는부진정일부취소소송이 된다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 부관만의 독립취소가능성\n(1) 문제점\n부관만 독립하여 쟁송이 가능하다면, 부관만이 위법한 경우에 독립하여 취소판결이 가능한지 견해가 대립한다.\n(2) 학설\n<기속행위의 경우> ① 법률이 허용하는 경우가 아니면 원칙적으로 부관을 붙일 수 없는바, 기속행위에 부가된 부관은 당연히 취소가 가능하다. <재량행위의 경우> ② 모든 부관에 있어 부관이 위법한 경우에는 부관만의 취소가 가능하다고 보는 견해(긍정설), ③ 행정청의 재량권행사를 제한하게 되는바 독립취소가 불가하다는 견해(부정설), ④ 부관이 주된 행정행위의 본질적 부분인지 여부에 따라 판단하는 견해가 대립된다(제한적 긍정설).\n(3) 판례 및 검토\n판례에 의하면 독립쟁송가능성이 인정되는 경우(부담의 경우) 독립취소가 가능하다. 생각건대, 국민의 권익구제와 행정목적의 실현을 적절히 조절하는 제한적 긍정설이 타당하다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "PART 1. 행정법",
            "page_contents": "(4) 사안의 경우\n〈사안의 경우〉 기부채납조건은 사업인정 효력과 무관하다는 점, 사업인정이후 부관이 변경된 점을 볼 때 乙은 당해 부관이 없었다 하더라도 사업인정을 발령하였을 것이라 보이므로 본질적인 것으로 볼 수 없는바독립취소가 가능하다. 결국 甲은 승소하게 될 것이다.\nVI. 사례의 해결\n사업인정은 재량행위로서 부관의 부착은 가능하나기부채납조건은 비례원칙에 위반되는 위법성이 인정된다. 이때의 위법성 정도는 취소사유로서, 독립쟁송이 가능하다. 또한 독립취소와 관련하여 당해 기부채납은 본질적인 요소가 아닌바 독립취소가 가능하며, 甲은 승소할 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 05 행정계획/행정명령\nQuestion\nA시장은 A시의 도시관리계획을 입안하면서, 도로계획의 경우 2개의 일간신문에 게재하였는데 지면 관계상 노선수·연장·면적을 전체적으로만 표시하고 개별도로의 신설·변경여부나 그 위치·면적 등과 같은 기본적인 사항을 표시한 도면은 동사무소의 게시판에 게시하고 일부 주민들에게 안내문을 배부하였다. 이에 관할구역 내에 거주하지 아니하는 이해관계인은 개설도로의 위치 등 구체적인 노선도를 알 수 없게 되었다. 또한 B지역 도로계획 중 기존도로의 연결도로를 개설하면서 \"ㄴ\" 형태의 교차로로 하는 C-1 도로개설계획을 하였으나 A시 소유의 C동 사무소 절반가량 편입되게 되어 그 이전보상비를 포함한 사업비가 5억 6천만 원 정도 소요되게 나왔다. 그러나 북측으로 이동하여 C-2 도로로 개설하면 비록 교차로가 \"L\" 형태로 되더라도 안내표지설치를 통해 안전문제를 해결할 수 있다고 판단되는 대신, 소요되는 경비는 3억 2천만 원에 불과하여 도로개설에 따른 손실을 최소화할 수 있다고 판단하여 도로계획을 변경하였다. 그런데 이러한 변경결정은 경비절감만을 생각하고 도로의 연계성·교통량·안전성 등에 대한 기초조사를 소홀히 한 것으로서, C-2 도로개설로 도로 남쪽 경계선으로부터 북쪽으로 긴 띠모양의 자투리땅을 남기게 되어 자투리땅 후방지역에서 도로접근이 불가능하고 교차로가 \"L\" 형태로 되어 교통의 안전성과 교통의 혼잡 가중 등 문제발생이 예상된다. 甲은 다른 구역에 거주하고 있으나 이 지역 C-2 도로개설구역의 토지의 소유자로서 위 도시관리계획의 취소소송을 제기하려 한다. (30점)\n1) 상기 도시관리계획은 취소소송의 대상이 되는지 검토하시오 (10점)\n2) 이 경우 도시관리계획에 대한 형량하자에 대하여 검토하고, 위법한지 검토하시오. (단, 사안의 고시·공람 및 기초조사의 하자의 검토는 생략하기로 한다) (20점)",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "PART 1. 행정법",
            "page_contents": "문제분석\nI. 물음1)\n1. 논점의 정리\n2. 행정계획의 법적 성질\n(1) 학설\n(2) 판례 및 검토\n3. 사안의 경우\nII. 물음2)\n1. 논점의 정리\n2. 계획재량과 형량명령\n(1) 계획재량의 의의\n(2) 계획 재량과 일반 행정재량의 구별 여부(재량행위의 독자성 인정여부)\n(3) 계획재량의 사법적 통제: 형량명령위반여부\n1) 형량명령의 의의 및 근거\n2) 형량명령 위반의 내용\n3) 판-레\n3. 사안의 경우\nⅢ. 사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "PART 1. 행정법",
            "page_contents": "1. 논점의 정리\n행정계획이란 행정활동을 행함에 있어 일정한 목표를 설정하고 그 목표를 달성하기 위해 필요한 수단을 종합·조정하는 것을 말한다. 사안의 도시관리계획은 행정계획으로서 그 법적 성질이 문제되며 이는 처분성과 관련되어 취소소송의 대상이 되는지 실익이 있는바, 이하 후술하기로 한다.\n2. 행정계획의 법적 성질\n(1) 화설\n① 입법행위설은 행정계획을 일반적·추상적 규율로 보며, ② 행정행위설은 권리행사가 직접적 개별적 구체적으로 영향을 미치는 행정행위라는 견해이다. ③ 독자성설은 행정계획은 독자적 행위형식으로 구속력을 갖는다고 보며 ④ 복수성질설은 행정계획의 성질을 여러 측면에서 파악하려는 견해이다.\n(2) 판례 및 검토\n① 도시관리계획이 결정 고시되면 토지형질변경, 건축물의 신축 등 권리행사가 제한받게 되어 개인의 권리 내지 법률상 이익을 개별적·구체적으로 규제하는 행정",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "PART 1. 행정법",
            "page_contents": "처분으로 봤으나, ② 도시기본계획은 처분성을 부정하였다. ③ 도시 및 주거환경정비법에 따라 수립하는 관리처분계획은 처분성을 긍정한 바 있다. 생각건대, 행정계획은 종류, 내용이 매우 다양하고 상이한바 일률적으로 법적 성질을 부여하는 것은 타당치 않으며 개별적으로 검토되어야 할 것이다.\n3. 사안의 경우\n<사안>의 도시관리계획은 국민의 권리행사에 제한 등이 가해지므로 행정행위로 볼 수 있으며, 이는 취소 소송의 대상이 된다.\nII. 물음2)\n1. 논점의 정리\n도시관리계획을 입안하면서 공사비용절감만을 생각하고 도로개설의 필요성에 따른 이익형량을 제대로 하지 아니하였는지 등을 살펴본다. 따라서 행정계획을 하면서 계획재량의 한계와 관련하여 이익형량의 문제를 검토한다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 계획재량과 형량명령\n(1) 계획재량의 의의\n계획 재량이란 행정계획을 수립·변경 과정에서의 광범위한 형성의 자유를 말한다.\n(2) 계획재량과 일반 행정재량의 구별여부\n① 질적차이부정설은 양자 모두 질적 차이를 인정하지 않으며, 계획재량에 있어 재량권이 폭넓게 인정된다는 양적 차이만 있을 뿐, 형량명령이론은 협의의 비례원칙을 계획재량에 구체화 시킨 것이라 한다. ② 질적차이긍정설은 일반행정재량은 조건프로그램으로 보며, 계획재량의 수권규범은 목표설정과 달성수단을 규정하는 목적프로그램으로 형량명령이라는 특유한 하자이론존재한다고 본다. ③ 생각건대, 양자는 통제수단 등 질적으로 다른바 질적차이긍정설이 타당하다.\n(3) 계획 재량의 사법적 통제:형량명령 위반 여부\n1) 형량명령의 의의 및 근거\n계획재량도 성문법과 형량명령원칙에 합치되어야 하며, 위반시 위법이 인정된다. 형량명령의 원칙이란 형성의 자유는 무제한이 아니며, 행정계획과 관련자들의 이익을 이익형량을 하는 것을 말한다. 또한 행정절차법 제40조의4에서 \"행정청은 행정청이 수립하는 계획 중 국민의 권리·의무에 직접 영향을 미치는 계획을 수립하거나 변경·폐지할 때에는 관련된 여러 이익을 정당하게 형량하여야 한다.\"고 규정하고 있다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "PART 1. 행정법",
            "page_contents": "2) 형량명령 위반의 내용 (형량의 하자)\n① 형량의 해태란 이익형량 전혀 하지 않은 것을, ② 형량의 흠결은 이익형량을 누락한 것을, ③ 형량의 과오는 형량에 있어 공익과 사익의 가치를 잘못 평가한 경우를 말하며, ④ 오형량은 형량을 했으나 공익과 사익의 조정이 객관적으로 보아 비례원칙을 위반한 것으로 판단되는 경우를 말한다.\n3) 판례\n대법원은 행정주체가 행정계획을 입안, 결정함에 있어서 이익형량을 전혀 행하지 아니하거나 이익형량의고려대상에 마땅히 포함시켜야 할 사항을 누락한 경우 등에는 그 행정계획 결정은 형량에 하자가 있어 위법하다고 판시하였다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 사안의 경우\nA시장이 C-2 도로개설변경에 이르게 된 경위, 그 필요성, 그 과정에서 고려된 여러 가지 여건 등과 도로개설변경을 통하여 달성하고자 하는 목적 등을 고려하여 보면, 도로의 활용도와 교통안전 등 도로개설에 있어서 중시되어야 할 제요소 · 제가치는 안이하게 경시된 반면에 소요비용절감을 지나치게 평가하였다고 할 것이다. 이는 제 이익간의 형량이 객관성 · 정당성을 결한 경우로서 오형량이라고 할 수 있어 형량하자의 위법한 도로개설변경이라 할 것이다.\nⅢ. 사례의 해결\n도시관리계획은 처분성이 인정되어 취소소송의 대상이 되며, 위 도시관리계획에 있어서 도로개설의 목적 및 필요성과 제 이익간의 형량하자의 위법이 있다고 보인다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 06 선결문제(민사법원)/소아 이송 및 병합\nQuestion\n둘 이상의 감정평가사사무소를 설치한 감정평가법인 甲(현재 공시지가 감정평가를 수행하고 있는 감정평가법인임)에게 「감정평가 및 감정평가사에 관한 법률」(이하 \\'감정평가법\\') 제21조 제4항을 위반했다는 이유로 업무정지처분에 갈음하여 감정평가법 제41조에 따라 과징금부과처분을 하였고, 甲은 부과된 과징금을 납부하였다. 그러나 감정평가법인 甲은 이후 과징금부과처분에 \\'취소사유\\'의 하자가 있음을 알게 되었다. 감정평가법인 甲은 이미 납부한 과징금을 반환 받기 위해 부당이득반환청구소송을 제기하였다. (단, 소송요건은 모두 충족한 것으로 보며, 부당이득반환청구소송은 판례의 입장에 따라 사권으로 해결 할 것.) (20점)\n1) 이 경우 부당이득반환청구소송에서 과징금 부과처분의 효력을 부인할 수 있는지 검토하시오.\n(15점)\n2) 과징금부과처분에 대한 취소소송을 제기한 경우 甲이 납부된 과징금을 돌려받기 위한 방법을 논하시오 (5점)\n문제분석\nI. 문제의 소재\nⅡ. 과징금부과처분의 의의 및 법적 성질\nIII. 물음1)\n1. 문제점\n2. 공정력과 구성요건적 효력\n(1) 의의\n(2) 공정력과 구성요건적 효력과의 구별 여부\n3. 선결문제의 의의\n4. 민사법원에서 행정행위의 효력유무가쟁점인 경우\n5. 사안의 경우\nIV. 물음2)\n1. 소의 이송 및 병합(행정소송법 제10조)\n2. 사안의 경우\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n甲이 이미 납부한 과징금을 반환받기 위해 과징금부과처분을 다투는 경우로서, 부당이득반환청구소송에서과징금부과처분의 효력이 행정소송법 제11조와 관련하여 선결문제로서 문제된다. 또한 과징금부과처분에 대해 취소소송을 제기한 경우 기 납부된 과징금을 돌려받기 위해서 행정소송법 제10조와 관련하여 검토하기로 한다.\nⅡ. 과징금부과처분의 의의 및 법적 성질\n①과징금이란 행정법상 의무를 불이행하였거나 위반한 자에게 가해지는 금전적 부담을 말한다. ②감정평가법인등에게 부과되는 과징금은 국토교통부장관이 업무정지처분을 하여야하는 경우로서 그 업무정지처분이공익을 해칠 우려가 있는 경우 업무정지 처분에 갈음하여 과징금을 부과할 수 있도록 한 것이므로 <변형된 과징금>에 해당한다. ③ 과징금부과행위는 과징금 납부의무를 명하는 급부하명으로서 처분에 해당하며, 감정평가법 제41조 문언에 비추어 공익을 고려하는 등 재량행위로 보인다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "PART 1. 행정법",
            "page_contents": "Ⅲ. 물음1)\n1. 문제점\n부당이득반환청구소송에 대하여 공권인지 사권인지 견해의 대립은 있으나, 판례는 사권으로 보아 민사법원의 관할에 속한다. 따라서 민사소송의 절차에서 민사법원이 과징금부과처분의 효력을 부인할 수 있는지와 관련하여 문제된다.\n2. 공정력과 구성요건적 효력\n(1) 의의\n공정력이란 행정행위에 하자가 있다고 하더라도 권한을 가진 기관에 의해 취소될 때까지 그 효력을 부정할 수 없는 구속력을 말한다. 구성요건적 효력이란 유효한 행정행위의 존재가 다른 행정청이나 법원의 결정에 영향을 미치는 효력을 말한다.\n(2) 공정력과 구성요건적 효력과의 구별 여부\n① 비구별설은 공정력을 행정행위의 상대방 및 이해관계인 뿐만 아니라 타 국가기관에도 미치는 효력이라고 이해하는 견해로서 종래의 통설의 입장이다. ② 구별설은 공정력은 상대방 또는 이해관계인에 대한 구속력이나(행정의 안정성과 실효성을 확보), 구성요건적",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "PART 1. 행정법",
            "page_contents": "효력은 제3의 국가기관에 대한 구속력으로 구분한다(국가기관 상호간의 권한존중). ③ 생각건대, 양자는 근거와 내용을 달리하므로 구별하는 것이 타당하다. 선결문제는 사법부와 행정부의 상호 간의 이해관계 여부에서 기초되며, 이는 구성요건적 효력을 전제하므로, 이하 구성요건 효력 관점에서 논의하기로 한다.\n3. 선결문제의 의의\n선결문제란 행정행위의 위법여부 또는 효력유무를다른 특정사건의 재판에 있어서 먼저 해결해야 하는 경우를 말한다. 이 경우 민사법원에서 행정행위의 효력 유무가 사건의 해결에 선결문제가 되는 경우 민사법원 스스로가 그에 대해 심리, 판단할 수 있는지 관련하여 문제되는 바 이하 후술하기로 한다.\n4. 민사법원에서 행정행위의 효력유무가 쟁점인 경우\n① 부정설(통설 및 판례)은 구성요건적 효력이 미치므로 민사법원이 행정행위의 효력을 부인할 수 없다고 하며, 이러한 입장이 타당하다. ② 대법원은 위법한 조세처분에 의한 과오납조세 부당이득반환청구소송에서 \"과세처분의 하자가 취소할 수 있는 정도에 불과할 때에는 과세관청이 이를 스스로 취소하거나 항고소송 절",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "PART 1. 행정법",
            "page_contents": "차에 의하여 취소되지 않는 한 그로 인한 조세의 납부가 부당이득이 된다고 할 수 없다\"고 하여 부정설의 입장을 취하였다.\n5. 사안의 경우 (부당이득반환청구소송에서 과징금 부과 처분의 효력을 부인할 수 있는지 여부)\n사안은 과징금부과처분이 취소사유에 불과한 하자만 존재하므로 甲이 제기한 부당이득반환청구소송에서민사법원은 과징금부과처분의 구성요건적 효력에 따라 그 효력을 부인할 수 없다.\nIV. 물음2)\n1. 소의 이송 및 병합 (행정소송법 제10조)\n부당이득반환청구소송만 제기하는 경우 과징금부과처분의 구성요건으로 인해 인용판결을 받기 어렵지만, 과징금 부과처분에 대한 취소소송을 제기하고 부당이득반환청구소송이 계속된 법원에 취소소송이 계속된 법원으로의 이송을 신청하거나(행정소송법 제10조 제1항), 처음부터 취소소송에 부당이득반환청구소송을 병합하여 소를 제기하는 방법을 생각할 수 있다(행정소송법 제10조 제2항).",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 사안의 경우\n과징금부과처분은 취소사유의 위법이 있다면 본안에서 인용판결을 받을 수 있다. 따라서 확정된 인용판결의 기속력에 따라 행정청은 과징금을 반환하여야 한다. 과징금부과처분에 대한 취소소송에 부당이득반환청구소송이 병합된 경우 취소소송이 인용되어 과징금부과처분의 효력이 소멸되면 부당이득반환청구에 대해서도 인용판결을 받을 것이다.\nV. 사례의 해결\n물음1)과 관련하여 통설 및 판례에 따른다면 부당이득반환청구소송에서 과징금 부과처분의 효력을 부인할 수 없으며, 물음2)와 관련하여 소의 이송 및 병합으로 기 납부된 과징금을 돌려받을 수 있다.",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 07 하자의 승계\nQuestion\n甲은 A시에 있는 지목이 밭인 자신의 소유 토지 {f_0047_0001}를 지난해 11. 20. 乙에게 매도하여 양도소득세가 부과되었다. 매도한 토지 {f_0047_0002} 중 주택이 건립 되어 있는 {f_0047_0003} 주변 토지 {f_0047_0004}는 사실상 대지로 사용하였고, 나머지 {f_0047_0005}는 사실상으로도 밭으로 이용되고 있었다. 그런데 시장은 지난해 기준으로 甲이 매도한 토지 전체를 주거용 토지로 보고 지목이 대지인 표준지를 선정하여 개별공시지가로 결정·공시하였는데, 이 개별공시지가를 기초로 소득세법에 의거하여 양도소득세를 부과하였다. 甲은 그 당시의 개별공시지가는 지목이 밭인 토지는 {f_0047_0006}당 만원이고 지목이 대지인 토지는 {f_0047_0007}당 30만원이었기 때문에 양도가액은 68,000,000원 ({f_0047_0008} x 30만원 + {f_0047_0009} x 만원) 이어야 하는데 3억원 ({f_0047_0010} x 30만원)으로 계산이 되어, 양도소득세가 높게 책정되었다고 생각하였다. 이에 甲은 지목이 밭인 토지를 모두 대지로 본 개별공시지가 결정에 하자가 있다는 이유로 양도소득세부과처분의 취소소송을 제기하려고 한다. (25점)\n1) 개별공시지가의 의의 및 법적 성질을 논하시오 (10점)\n2) 이 경우 甲은 개별공시지가결정의 위법을 이유로 양도소득세부과처분을 다툴 수 있는지 논하시오. (단, 선행행위는 이미 제소기간이 지난 것으로 보며, 취소사유의 위법성이 있는 것으로 가정한다.) (15점)\n문제분석\nI. 문제의 소재\n2. 하자승계 해결논의(하자승계의 판단기준)\n(1) 학설\nII. 물음1)\n(2) 판례 및 검토\n1. 개별공시지가의 의의 및 근거\n3. 사안의 경우\n2. 법적 성질\n(1) 하자 승계 전제 요건 충족 여부\n(1) 학설\n(2) 양도소득세 부과처분의 위법을 다툴 수 있는지 여부\n(2) 판례 및 검토\nⅢ. 물음2)\nIV. 사례의 해결\n1. 하자 승계의 의의 및 전제요건",
            "add_info": [
                {
                    "tag": "f_0047_0001",
                    "type": "formula",
                    "description": "\\(1,000 m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0002",
                    "type": "formula",
                    "description": "\\(1,000m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0003",
                    "type": "formula",
                    "description": "\\(40m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0004",
                    "type": "formula",
                    "description": "\\(200m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0005",
                    "type": "formula",
                    "description": "\\(800m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0006",
                    "type": "formula",
                    "description": "\\(m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0007",
                    "type": "formula",
                    "description": "\\(m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0008",
                    "type": "formula",
                    "description": "\\(200m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0009",
                    "type": "formula",
                    "description": "\\(800m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0047_0010",
                    "type": "formula",
                    "description": "\\(1,000m^2 \\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0048",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n개별공시지가결정의 하자를 이유로 양도소득세부과처분에 대한 위법을 다투기 위해서는, 하자승계가 인정되는지 문제된다. 따라서 하자승계의 전제조건과 관련하여 물음1)에서는 개별공시지가가 처분성이 있는지 검토해보고, 물음2)에서는 개별공시지가의 하자가 양도소득세부과처분에 승계되는지 문제되는 바, 하자승계와 관련하여 후술하기로 한다.\nII. 물음1)\n1. 개별공시지가의 의의 및 근거\n개별공시지가란 표준지의 공시지가를 기준으로 산 정한 개별토지의 가격을 말한다. 시장·군수 또는 구청장은 국세·지방세 등 각종 세금의 부과, 그 밖의 다른 법령에서 정하는 목적을 위한 지가산정에 사용되도록 하기 위하여 시·군·구 부동산가격공시위원회의 심의를 거쳐 매년 공시지가의 공시기준일 현재 관할 구역 안의 개별토지의 단위면적당 가격을 결정·공시하고, 이를 관 계 행정기관 등에 제공하여야 한다(부동산공시법 제10 조 제1항).",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 법적 성질\n(1) 학설\n①<행정행위설>은 개별토지가격은 가감조정 없이 그대로 과세기준이 되므로 그 자체에 의하여 국민의 권리·의무에 직접적인 영향을 미친다고 한다. ②<행정규칙설>은 직접 국민의 권리·의무에 영향이 없고, 후행 행정처분의 부과기준으로서 역할을 하는 일반적·추상적 규율에 불과하다고 한다. ③<행정계획설>은 개별공시지가가 대내적으로 행정청에 대해서만 법적 의무를 부과하는 구속적 행정계획에 해당한다는 견해이다. ④ <사실행위설>은 지가정보를 제공하는 의사작용을 요소로 하는 정신적 사실행위에 해당한다고 한다.\n(2) 판례 및 검토\n대법원은 개별토지가격 결정은 과세의 기준이 되는 등 국민의 권리·의무에 직접적으로 관계되는 것으로서행정소송법 제2조 제1항 제1호 소정의 행정청이 행하는 구체적 사실에 관한 법집행으로서의 공권력의 행사이므로 항고소송의 대상이 되는 행정처분에 해당한다고 하였다. <생각건대> 개별공시지가는 이후 과세처분의 직접적 기준이 되어 국민의 권리·의무에 직접 영향을 미치므로 항고소송의 대상인 처분으로 보아 항고쟁송으로 다툴 수 있도록 해야 할 것이다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "PART 1. 행정법",
            "page_contents": "Ⅲ. 물음2)\n1. 하자 승계의 의의 및 전제요건\n하자승계는 행정이 여러 단계의 행정행위를 거쳐 행해지는 경우에 선행 행정행위의 위법을 이유로 적법한 후행 행정행위의 위법을 주장할 수 있는 것을 말한다. 하자승계가 논의되기 위해서는 ①선행행위와 후행행위 모두 처분일 것, ②선행행위는 취소사유에 해당하는 하자가 존재할 것(취소사유의 위법성), ③후행행위는 고유한 하자가 없을 것 (적법성), ④선행행위는 불가쟁력이 발생할 것 이라는 전제요건을 충족해야 한다.\n2. 하자승계 해결논의 (하자승계의 판단기준)\n(1) 학설\n①전통적견해는 일련의 절차에서 하나의 법률효과를 목적으로 하는 경우에 하자승계를 긍정하나, ②새로운 견해는 구속력이 미치는 범위를 대인적(동일한 수범자), 사물적(동일한 목적), 시간적 한계(동일한 사실상태·법적상태)와 추가적으로 예측가능성 및 수인가능성을 고려하고 있다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 판례 및 검토\n판례는 기본적으로 선·후 행정행위가 결합하여 하나의 법적효과를 달성 시키는지 여부를 기준으로 결정한다. 다만 개별공시지가 결정과 과세처분이 상호독립하여 별개의 효과를 목적으로 하는 경우에도 불이익을 입게 되는 자에게 수인한도를 넘는 가혹한 결과를 가져오고 그 결과가 당사자에게 예측가능한 것이 아닌 경우에는 하차승계를 인정하고 있다. <생각건대> 단순히 선·후행위의 법률 효과의 목적으로만 판단하면 개별사안에서 구체적 타당성을 기하기 어려울바, 구체적인 사안별로 추가적으로 예측가능성과 수인가능성 등을 고려하여야 한다.\n3. 사안의 경우\n(1) 하자 승계 전제 요건 충족 여부\n선행행위인 개별공시지가결정이나 후행행위인 양도소득세 부과처분은 항고소송의 대상인 처분이고, 개별공시지가 결정은 취소사유인 하자가 존재하나 지난해 결정이 있던 것인데, 양도소득세 부과처분에 대한 불복시점현재에는 제소기간이 경과하여 불가쟁력이 발생하였다. 그런데 후행 행위인 양도소득세부과처분 자체는 적법한 것이므로 하자승계의 전제요건을 모두 충족하였다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 양도소득세 부과처분의 위법을 다툴 수 있는지 여부\n개별공시지가 결정은 부동산가격산정의 기준을 정하는 것이고, 소득세법에 의한 양도소득세부과처분은 자산의 양도로 인한 소득을 세금으로 부과하는 것이므로 각각 별개의 독립한 처분으로서 서로 독립하여 별개의 법적 효과를 목적으로 하는 것이다. 그러나 개별공시지가결정의 불가쟁력이나 구속력이 그로 인하여 불이익을입게되는 甲에게 수인한도를 넘는 가혹함을 가져오고 그 결과가 甲에게 예측가능한 것이 아닌 경우에는 해당한다고 볼 것이므로 하자승계를 인정할 수 있다.\nIV. 사례의 해결\n상기 사안은 하자승계가 인정되어 甲은 개별공시지가결정의 위법을 이유로 양도소득세부과처분의 위법을 다툴 수 있다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 08 대집행/계고의 성질 및 대상, 철거명령과 계고\nQuestion\nA시의 시장은 건물 소유자인 甲에게 행정대집행법 제3조 등에 따라 일정기간까지 철거할 것을 명함과 아울러 불이행할 때에는 대집행한다는 내용의 계고를 하였다. 그 후 甲이 이에 불응하자 다시 2차 계고서를 발송하여 일정기간까지 자진철거를 촉구하고 불이행하면 대집행한다는 내용을 고지하였다. 그러나 甲은 동 건물이 무허가 건물이 아니라고 다투고 있다. (단, 대집행 요건의 구비 여부에 대하여는 아래 각 질문사항에 따라서만 검토하기로 한다) (25점)\n1) 甲은 위 계고에 대하여 취소소송을 제기하려고 한다. 계고의 법적 성질을 논하고, 소송의 대상이 되는 계고가 어느 것인지를 검토하시오 (15점)\n2) 철거명령과 함께 이루어진 1차 계고는 적법한가? (10점)\n문제분석\nI. 물음1)\n1. 논점의 정리\n2. 계고의 의의\n3. 계고의 법적 성질\n4. 관련 판례\n5. 사례의 해결\nII. 물음2)\n1. 문제점\n2. 학설\n3. 판례 및 검토\n4. 사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "PART 1. 행정법",
            "page_contents": "1. 논점의 정리\n계고의 법적 성질을 논의하기 위해 계고가 준법률행위적 행정행위 중 통지에 해당하는지를 판단하여 처분성 여부를 중심으로 검토하고, 1차 계고와 2차 계고 중 소송의 대상이 되는 계고는 무엇인지에 대하여 검토한다.\n2. 계고의 의의\n계고란 상당한 이행기간을 정하여 그 기간까지 이행하지 않는 경우, 대집행을 한다는 뜻을 문서로 통지하는 것을 말한다. 대집행을 하기 위하여는 미리 계고하여야 한다. 다만, 비상시 또는 위험이 절박한 경우에 있어서 당해 행위의 급속한 실시를 요하여 계고를 취할 여유가 없을 때에는 계고를 거치지 아니하고 대집행을 할 수 있다.\n3. 계고의 법적 성질\n계고처분이 행해지면 행정청은 행정대집행법 제3조 제2항에 의해 대집행영장을 발급할 수 있는 권한을 갖게 되는 법적 효과가 발생하므로 계고의 법적 성질은 준법률행위적 행정행위이다. 이는 준법률행위적 행정행위 중 통지행위이다. 따라서 계고는 그 자체가 독립하여 항고소송의 대상이 된다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "PART 1. 행정법",
            "page_contents": "4. 관련 판례\n대법원은 계고처분 후 제2, 제3의 계고가 있다고 하더라도 제2, 제3의 계고는 독립한 처분이 아니라 대집행 기한의 연기통지에 불과하다고 하였다.\n5. 사례의 해결\n취소소송의 대상이 되기 위해서는 국민의 권리·의무에 영향을 주는 법적 행위이어야 한다. 하지만 2차 계고의 경우, 1차 계고 처분과 동일한 내용을 담고 있으므로 국민의 권리·의무에 개별적·직접적·구체적으로 영향을 주는 법적 행위라 볼 수 없다. 따라서 취소소송의 대상으로 1차 계고만을 인정하는 판례의 입장이 타당하다. 따라서 甲은 1차 계고를 대상으로 취소소송을제기해야 한다.\nII. 물음2)\n1. 문제점\n대집행의 요건 중 하나인 공법상 의무의 불이행의 전제가 되는 의무의 이행을 명하는 행위와 대집행의 사전 절차로서 계고가 한 장의 문서로 가능한지가 문제된다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 학설\n①의무를 명하는 행위와 계고처분을 한 장의 문서로 발령하는 경우 당사자에게 기한의 이익이 상실된다는 이유로 결합이 불가능하다는 견해와 ②상당한 기간만 부여된다면 한 장의 문서로 의무이행을 명하는 행위와계고처분의 발령이 가능하다는 견해가 있다.\n3. 판례 및 검토\n판례는 계고서라는 명칭의 1장의 문서로 자진철거를명함과 동시에 대집행할 뜻을 미리 계고한 경우라도 각 처분은 독립하여 있는 것으로서 각 요건은 충족되었다고 볼 것이라고 하여 긍정하고 있다. <생각건대> 의무 이행에 필요한 상당한 기간만 주어진다면 의무이행을명하는 행위와 계고처분을 한 장의 문서로 동시에 발령될 수 있다고 보아야 한다.\n4. 사례의 해결\n의무이행에 필요한 상당기간만 주어졌다면 의무 이행을 명하는 행위와 계고처분의 결합이 가능한 바, 한 장의 문서로 발령이 가능하다. 따라서 철거명령과 함께 이루어진 1차 계고는 적법하다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 09 이유제시의 하자/ 하자의 치유\nQuestion\n甲은 자연녹지지역인 임야로서 개발제한구역으로 지정되어 있는 A시의 지역의 벌채허가를받아 벌채를 하고, 경제수종인 밤나무와 잣나무를 심었다. 그러나 관리소홀로 위 묘목이 대부분 고사하고 방치되어 있으므로 A시장은 다시 조림할 것을 촉구하였으나, 甲은 이에 따르지 아니하고, 이 지역을 개간하여 과수재배를 할 계획으로서, 「개발제한구역의 지정 및 관리에 관한 특별조치법」(이하 \\'개발제한구역법\\') 제1조 및 제12조에 의한 개발제한구역지정의 목적에 지장이 없다고 하며 토지형질변경 허가를 신청을 하였다. 이에 A시장은 당초대로 조림목적으로 이용하는 것이 타당하다는 이유로 불허가처분을 하였다. 아래의 물음에 대하여 검토하시오. (40점)\n1) A시장이 한 이유제시가 하자가 있는지 검토하시오 (15점)\n2) 만약, \"물음1)\"에서 A시장의 이유제시가 하자가 있는 것으로 밝혀졌다면, 그 불허가처분이 위법한지 및 그 위법의 정도를 검토하시오. (단, 실체적 위법 사유는 없는 것으로 보며, 위법의 정도는 간단히 논하시오) (10점)\n3) 결국 사안의 甲은 관계규정 및 처분사유를 구체적으로 밝혀줄 것과 함께 재고를 요청하자, A시장은 10여일 후 관계규정은 개발제한구역법이고, 임야를 훼손하는 토지형질변경보다는 조림지로 이용함이 개발제한구역관리 및 산림보호의 측면에서 합리적이라는 통보를 하였다. 甲은 이미 그 인접지역에 과수원이 있음에도 불구하고 불허가를 하는 것은 부당하다고 하며, 시장이 토지형질변경 불허가처분을 하면서 구체적인 관계규정과 불허가 사유를 명시하지 아니하여 행정절차법상 이유제시의 하자가 있어 위법하다고 주장하며 위 불허가처분에 대한 소송을 제기하였다. 甲의 재고 요청에 따른 A시장의 통보로 인하여 하자가 치유되었는지 검토하시오. (15점)\n개발제한구역의 지정 및 관리에 관한 특별조치법\n제1조(목적) 이 법은 「국토의 계획 및 이용에 관한 법률」 제38조에 따른 개발제한구역의 지정과 개발제한구역에서의 행위 제한, 주민에 대한 지원, 토지 매수, 그 밖에 개발제한구역을 효율적으로 관리하는 데에 필요한 사항을 정함으로써 도시의 무질서한 확산을 방지하고 도시 주변의 자연환경을 보전하여 도시민의 건전한 생활환경을 확보하는 것을 목적으로 한다.\n제12조(개발제한구역에서의 행위제한) ① 개발제한구역에서는 건축물의 건축 및 용도변경, 공작물의 설치, 토지의 형질변경, 죽목(竹木)의 벌채, 토지의 분할, 물건을 쌓아놓는 행위 또는 「국토의 계획 및 이용에 관한 법률」 제2조제11호에 따른 도시·군계획사업(이하 \"도시·군계획사업\"이라 한다)의시행을 할 수 없다. 다만, 다음 각 호의 어느 하나에 해당하는 행위를 하려는 자는 특별자치시장·특별자치도지사·시장·군수 또는 구청장(이하 \"시장·군수·구청장\"이라 한다)의 허가를 받아 그 행위를 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "PART 1. 행정법",
            "page_contents": "1. 다음 각 목의 어느 하나에 해당하는 건축물이나 공작물로서 대통령령으로 정하는 건축물의 건축 또는 공작물의 설치와 이에 따르는 토지의 형질변경\n가. 공원, 녹지, 실외체육시설, 시장·군수·구청장이 설치하는 노인의 여가활용을 위한 소규모 실내 생활체육시설 등 개발제한구역의 존치 및 보전관리에 도움이 될 수 있는 시설\n나. 도로, 철도 등 개발제한구역을 통과하는 선형(線形)시설과 이에 필수적으로 수반되는 시설\n다. 개발제한구역이 아닌 지역에 입지가 곤란하여 개발제한구역 내에 입지하여야만 그 기능과 목적이 달성되는 시설\n라. 국방·군사에 관한 시설 및 교정시설\n마. 개발제한구역 주민과 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제4조에 따른 공익사업의 추진으로 인하여 개발제한구역이 해제된 지역 주민의 주거·생활편익·생업을 위한 시설 (중략)\n4. 건축물의 건축을 수반하지 아니하는 토지의 형질변경으로서 영농을 위한 경우 등 대통령령으로 정하는 토지의 형질변경\n〈산림자원의 조성 및 관리에 관한 법률〉\n제10조(벌채지 등에서의 산림 조성) ① 벌채를 하거나 조림지(造林地)를 훼손한 자는 벌채지나 훼손지에 조림(造林)을 하여야 한다. 다만, 자연적으로 산림이 조성되는 경우로서 대통령령으로 정하는 경우에는 그러하지 아니하다.\n문제분석\nI. 물음1)\n1. 논점의 정리\n2. 이유제시의 하자 여부\n(1) 의의 및 필요성(행정절차법 제23조)\n(2) 필수적 절차인지 여부\n(3) 이유제시의 정도와 하자\n(4) 이유제시의 방식 및 시기\n3. 사례의 해결\nII. 물음2)\n1. 논점의 정리\n2. 불허가처분이 재량행위인지 여부\n3. 절차적 하자의 독자적 위법성 인정여부\n(1) 문제점 및 학설\n(2) 판례 및 검토\n4. 위법의 정도\n5. 사안의 경우\nⅢ. 물음3)\n1. 논점의 정리\n2. 이유제시의 하자의 치유\n(의의 및 인정여부)\n3. 인정시기(시간적 한계)\n(1) 학설\n(2) 판례 및 검토\n4. 인정범위\n5. 사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "PART 1. 행정법",
            "page_contents": "1. 논점의 정리\n甲은 토지형질변경 불허가 취소소송의 위법사유로서 이유제시의 흠결을 주장하고 있다. 따라서 이러한 이유제시가 필수적 절차인지 검토해보고, 필수적으로 거쳐야 한다면 그 이유제시는 어느 시기 및 어느 정도의 구체성을 띠어야 하는 것인지 검토하기로 한다.\n2. 이유제시의 하자 여부\n(1) 의의 및 필요성 (행정절차법 제23조)\n① 처분의 이유제시란 행정청이 처분을 하는 경우 당사자에게 그 근거와 이유를 제시하여야 하는 것을 말한다. ② 쟁송준비 편의 제공 등에 필요성이 인정된다.\n(2) 필수적 절차인지 여부\n행정절차법은 원칙적으로 모든 처분에 대해 이유를 제시하도록 하고 있다. 즉 이유제시는 침익적 행정처분의 경우 뿐만 아니라 수익적 행정처분의 경우에도 요구된다. 다만, 행정절차법 제23조 제1항 각호에서는 ①신청내용을 모두 그대로 인정하는 처분인 경우, ② 단순·반복적인 처분 또는 경미한 처분으로서 당사자가 그 이유를 명백히 알 수 있는 경우, ③ 긴급을 요하는 경우에는 이유제시가 요구되지 않는다. 이 사안은 불허가처분이며, 행정절차법 제23조의 생략사유에 해당한다고볼만한 특별한 사정도 있어 보이지 않으므로 필수적으로 거쳐야 하는 절차이다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "PART 1. 행정법",
            "page_contents": "(3) 이유제시의 정도와 하자\n① 사실상·법률상 근거를 상대방이 이해할 수 있도록 구체적으로 알려야 한다. ② 판례도 처분시 근거법령을 명시하고 위반사실에 대해 처분이 있었음을 알 수 있을 정도로 사실을 적시할 것을 요한다고 한다.\n(4) 이유제시의 방식 및 시기\n이유제시의 방식에 관해서는 행정절차법에 명시하고 있진 않으므로 서면이나 구술 모두 가능할 것이다. 그러나 처분의 방식에 따르는 것이 보통일 것이므로 처분이 서면으로 행해지는 경우에는 이유제시도 그 서면에 의할 것이다. 이유제시의 시기에 대하여 행정절차법 제23조의 규정한 바와 같이 처분을 하는 때에 처분과 함께 제시되어야 한다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 사례의 해결\n상기 사안은 이유제시를 해야 하는 사안인데, A시장은 토지형질변경 불허가처분을 하면서 그 불허가 이유로 당초대로 조림 목적으로 이용하는 것이 타당하다고 하였고, 이는 이유제시로 볼 수 있다. 그런데 이 정도로 처분의 근거와 사실상의 이유를 당사자가 충분히 납득할 수 있을 정도로 명확하여 행정절차법 제23조의 이유제시의 요구를 충족하였다고 볼 수 있는지 문제된다. 사안의 경우 처분시에 근거법규의 제시가 없었고, 사실상의 이유에 대해서도 충분히 납득하기 어렵다. 결국 甲이 주장하는 바대로 A시장의 불허가처분에 있어서 이유제시의 하자가 있었다고 볼 수 있다.\nII. 물음2)\n1. 논점의 정리\n상기 이유제시의 하자로 인해 당해 처분인 토지형질변경 불허가가 영향을 받아 위법으로 되는지 문제된다. 이와 같이 이유제시의 하자로 당해 처분의 독자적 위법성이 인정되는지, 그리고 위법으로 된다면 그 위법의 정도는 무효인지 취소할 수 있는 것인지 문제된다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 불허가처분이 재량행위인지 여부\n산림자원의 조성 및 관리에 관한 법률 제10조의 조림의 의미 및 취지, 개발제한구역법 제12조 제1항 제4호 규정의 체계와 문언 및 개발제한구역에 있어서 형질변경등의 목적, 취지 등을 종합하여 고려할 때 그 불허가처분은 재량행위라 볼 수 있다.\n3. 절차적 하자의 독자적 위법성 인정여부\n(1) 문제점 및 학설\n실체적 하자가 없음에도 절차적 하자로만으로 처분의 독자적인 위법성이 인정되는지 문제된다. ① 적법절차보장관점을 논거로 긍정하는 견해와 ② 행정경제상 불합리하다는 점을 논거로 부정하는 견해, ③ 절충설은 기속행위와 재량행위를 나누어 구별한다.\n(2) 판례 및 검토\n판례는 기속행위인 과세처분에서 이유부기 하자를, 재량행위인 영업정지처분 청문 절차 결여의 하자를 이유로 취소한 바 있다. 따라서 절차적 하자의 독자적 위법성을 인정하고 있는 것으로 보인다. <생각건대> ①적법절차 관점 및 ② 행정소송법 제30조 제3항 기속력이 인정되는바, 긍정함이 타당하고 생각된다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "PART 1. 행정법",
            "page_contents": "4. 위법의 정도\n판례는 절차를 결여한 처분은 위법한 처분으로 취소 사유에 해당한다고 판시하였다. 생각건대 종합적으로 판단함이 타당하며, 통상의 절차 하자는 중대명백설에따라 취소사유설이 타당하다.\n5. 사안의 경우\n이유제시는 관계법률의 규정상 행정청의 의무사항인데 A시장은 이유제시를 전혀 하지 않은 것은 아니고 불충분한 것이라 할 수 있기 때문에 그 하자가 통상인을 기준으로 판단할 때 중대하지는 않으나 명백하여, 사안의 이유제시하자는 취소사유로 볼 수 있다.\nⅢ. 물음3)\n1. 논점의 정리\nA시장은 甲의 재고요청에 대한 회답을 하면서 불허가의 근거와 사유를 통지하였는데, 이로써 이유제시의하자가 치유된 것으로 볼 수 있는지 문제된다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 이유제시의 하자의 치유 (의의 및 인정여부)\n하자의 치유란 행정행위가 행하여진 후 일정한 사유로 그 처분시 흠결이 되었던 요건이 사후에 보완된 경우 적법한 행위로 취급되는 것을 의미한다. 하자치유인정여부에 대해 견해대립은 있으나, 판례는 원칙적으로 하자치유를 인정하지 않으나, 예외적으로 국민 권익 침해하지 않는 범위 내 구체적 사정에 따라 합목적적으로 인정하고 있으며, 판례입장이 행정의 능률성을 고려할 때 일응 타당하다.\n3. 인정시기 (시간적 한계)\n(1) 학설\n①쟁송제기이전설은 행정절차의 중요성과 국민권리구제 고려하여 쟁송제기 전까지 가능하다는 견해이며, ②행정소송제기이전설은 심판단계에서는 아직 행정청인바, 행정심판에 대한 불복시까지 가능하다는 견해이다. ③소송종결시설은 분쟁의 일회적 해결이라는 소송 경제적 관점에서 소송절차종결 전까지 가능하다는 견해이다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 판례 및 검토\n판례는 하자치유를 허용하려면 처분에 대한 불복여부의 결정 및 불복신청의 편의를 줄 수 있는 상당한 기간 내에 하여야 할 것이라고 하여 행정쟁송제기이전설의 입장으로 보인다. <생각건대> 하자치유시기를 쟁송 이후까지 연장한다면 상대방 권리보호에 문제되는 바 권익보호를 위해 쟁송제기이전설이 타당하고 본다.\n4. 인정범위\n(1) 무효사유인 경우에도 하자의 치유가 인정되는지 여부\n무효와 취소의 구별이 상대적이라는 것을 논거로 무효인 행정행위에도 하자의 치유를 인정하는 견해도 있지만, 통설 및 판례는 취소할 수 있는 행정행위에 대해서만 하자의 치유를 인정한다.\n(2) 내용상 하자 치유 여부\n치유의 대상이 되는 하자 와 관련하여 절차와 형식상 하자에만 한정하는 견해와 내용상 하자까지 포함하는 견해가 대립하나, 판례는 내용에 관한 하자는 치유가 인정되지 않는다고 본다. 내용상의 하자까지 포함하는 견해는 법률적합성과의 조화를 깨뜨린다는 점에서 문제가 있다. 따라서 절차상의 하자만 하자의 치유를 인정하는 것이 타당하다(다수설 및 판례).",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "PART 1. 행정법",
            "page_contents": "5. 사례의 해결\nA시장은 처분시의 이유제시에 하자가 있었으나 그후 당해 처분의 법적근거와 사실상의 이유를 甲에게 통지하였다. 따라서 시기적으로는 행정쟁송제기 전이므로 하자치유시기에 문제는 없다. 다만, 甲의 재고 요청에 따른 통보내용이 당초의 이유제시의 하자를 치유할 수 있을 정도로 충분한지 문제된다. 甲은 개발제한구역법 제1조 및 제12조에 의한 개발제한구역 지정 목적에 지장이 없다고 하여 토지형질변경허가신청을 하였다. 이에 대해 A시장은 벌채허가를 득한 내용대로 조림을 하여야 한다는 이유로 불허하였음이 분명하므로, 甲으로서는 당초 벌채허가와 달리 위 임야를 이용하기 위한 甲의 신청이 개발제한구역의 지정목적에 현저히 지장을 초래하는 것이라는 이유로 甲의 주장과 상반된 해석에 따라 불허된 것임을 알 수 있다. 따라서 A시장이 근거규정을 단지 개발제한구역법이라고만 하였다고 하여 그 처분 자체를 위법하다고 할 수 없다고 할 것이다. 또한 사실상 이유로 들고 있는 \"임야를 훼손하는 토지형질변경 보다는 조림지로 이용함이 개발제한구역 및 산림보호의 측면에서 합리적일 것\"이라는 이유제시는 충분히 납득할 수 없다고 단정하기는 어렵다. 따라서 A시장이 나중에 甲에게 통보한 처분근거와 이유는 당초의 이유제시와 하자를 치유한 것으로 볼 수 있다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "PART 1. 행정법",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 10 행정심판/임시처분/재결의 기속력, 재처분의무\nQuestion\n갑은 A지역에서의 화장장을 위한 추모공원 사업을 하기 위하여 A지역 일부 주민들과 협의하였고, 협의에 응하지 않은 토지에 대하여 수용을 위하여 국토교통부장관에게 사업인정을 신청하였다. 국토교통부장관은 여론이 악화되자 사업추진에 대한 주민 2/3이상의 동의서를 받은 후 사업인정을 발령하겠다고 하였으나, 반려하였다. 갑은 \"①주민의 동의는 법령상 사업인정 요건이 아니며, ②사업인정을 반려하면서 행정심판청구 절차 및 심판청구기간 등을 고지하지 아니하여 위 반려행위는 위법하다\"고 주장하며 중앙행정심판위원회에 위 반려처분의 취소심판을 청구하였다. (45점)\n1) 甲은 위 행정심판에서 승소할 수 있는가? (25점)\n2) 甲이 공익사업 준비 및 협의단계를 거치면서 거액의 비용이 발생하였으며, 사업 지연으로 막대한 손해가 발생할 우려가 있다는 이유로 甲은 사업인정의 임시처분을 청구할 수 있는가?\n(10점)\n3) 甲은 위 행정심판에서 인용재결을 받았는데도 불구하고, 국토교통부장관이 甲이 신청한 사업 인정을 발령하지 않고 있는 경우에 국토교통부장관이 사업인정 불이행은 적법한가? (10점)\n문제분석\nI. 문제의 소재\nⅡ. 사업인정의 의의 및 법적 성질\n(토지보상법 제2조 제7호)\nⅢ. 물음1)\n1. 행정심판청구요건 충족 여부\n(1) 문제점\n(2) 거부행위가 처분이 되기 위한 요건\n(3) 사안의 경우\n2. 甲의 주장의 이유유무\n(1) 법령 외의 사유로 인한 거부처분의 적법성\n(2) 행정심판 불고지의 위법여부\n(행정심판법 제58조)\nIV. 물음2)\n1. 임시처분의 의의 및 취지(행정심판법 제31조)\n2. 요건\n3. 사안의 경우\nV. 물음3)\n1. 재결의 기속력 의의 및 내용\n2. 거부처분취소재결에 따른 재처분의무\n(동법 제49조 제2항)\n3. 사안의 경우\nVI. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n① 물음1)과 관련하여 甲이 승소하기 위해 행정심판 청구요건을 갖추었는지 검토 후, 본안에서 반려처분의위법성 여부를 검토한다. ② 물음2)와 관련하여 행정심판법 제31조 임시처분의 요건을 검토하여 임시처분을 청구할 수 있는지 검토한다. ③ 물음3)은 처분청이 재결에 따른 조치를 하지 아니하면 재결의 기속력에 반하는지 문제되는 바, 이하 검토하기로 한다.\nⅡ. 사업인정의 의의 및 법적 성질 (토지보상법 제2조 제7호)\n사업인정은 일정한 절차를 거칠 것을 조건으로 수용권을 설정하는 강학상 특허로서, 처분에 해당한다. 또한 국토교통부장관에게 공공성 판단에 대한 재량권이 인정되어 재량행위로 보는 것이 타당하다.\nIII. 물음1)\n1. 행정심판청구요건 충족 여부\n(1) 문제점\n청구인적격있는 자가(행정심판법 제13조), 처분이나 부작위를 대상으로(동법 제3조), 청구기간 내(동법 제27조), 소정의 형식과 절차를 갖추어(동법 제28조) 처분청을 피청구인으로 하여(동법 제17조), 행정심판위원회에 청구하여야 한다. <사안의 경우> 甲은 반려처분의직접 상대방으로 처분의 취소를 구할 법률상 이익이 있는 자이고, 중앙행정심판위원회에 심판을 청구하였으며, 청구기간 및 제기방식에는 문제가 없어 보인다. 다만 사업인정 반려행위가 甲의 권리에 구체적 변동을 가져오는 처분인지 검토하기로 한다.",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 거부행위가 처분이 되기 위한 요건\n① 공권력 행사의 거부일 것, ② 국민의 권리·의무에 영향을 미칠 것, 또한 판례는 ③ 법규상 또는 조리상 신청권이 존재할 것을 요구한다. 신청권의 문제는 본안의 문제라고 보는 견해와 원고적격의 문제라고 보는 견해로 나누어지나, 신청권을 형식적 의미로 이해하고 그것을 대상적격 인정 문제로 봄이 타당하며 판례도 같은 입장을 취한다.\n(3) 사안의 경우\n사업인정의 거부는 甲의 권리·의무에 영향을 미치는 공권력 행사의 거부이다. 또한 토지보상법 제20조의 해석과 사업인정은 강학상 특허로 신청을 전제로 한다는 점에서 법규상, 조리상 신청권이 존재한다고 볼 수 있다. 따라서 사업인정거부에 대상적격이 인정된다고 보여지므로, 甲의 취소심판의 청구는 적법하다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 甲의 주장의 이유유무\n(1) 법령 외의 사유로 인한 거부처분의 적법성\n판례는 건축허가와 같은 기속행위의 거부인 경우 주민의 동의가 없다는 이유로 거부할 수 없다고 하며, 주택사업계획승인의 재량행위의 거부는 자연환경보전 등 중대한 공익은 재량권 행사로서 공익적 판단을 했다면 법령에 근거가 없어도 거부가 가능하다고 본다. 재량행위의 경우 법령 외의 사유로 거부가 가능하나, 재량의 일탈·남용·해태가 없어야 한다. <사안의 경우> 주민의 동의는 사업인정의 요건도 아니고 이를 거부한 것은 공익성을 고려한 재량권 행사라 볼 수 없으므로 거부 처분은 위법하다.\n(2) 행정심판 불고지의 위법여부 (행정심판법 제58조)\n고지제도란 행정청이 처분을 하는 경우, 상대방에게 처분에 관하여 행정심판 제기 가능 여부, 심판청구 절차 및 청구기간을 알려주는 의무를 지우는 제도를 말한다. 고지는 강행규정이라 볼 수 없고 또한 효력규정이라고도 할 수 없다. 비권력적 사실행위로서 불고지, 오고지의 경우 해당처분의 효력에는 영향을 미치는 것이아니므로 위법을 구성하지 않는다. <사안의 경우> 사업 인정 거부처분은 甲에게 불이익한 처분으로 고지의 대상이 되지만, 국토교통부장관이 고지의무를 이행하지 않았더라도 당해 처분이 위법하게 되는 것은 아니다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 물음2)\n1. 임시처분의 의의 및 취지 (행정심판법 제31조)\n임시처분이란 처분이나 부작위 때문에 발생할 수 있는 당사자의 불이익이나 급박한 위험을 막기 위해 당사자에게 임시지위를 부여하는 행정심판위원회의 결정을 말한다. 이는 본질적, 임시적으로 권익보호를 위함이다.\n2. 요건\n적극적 요건으로 ① 심판청구가 계속되고 있는 상황, ② 처분 또는 부작위가 위법, 부당하다고 상당히 의심될 것, ③ 중대한 불이익이나 급박한 위험이 존재할 것을 요한다. 소극적 요건으로는 ④ 공공복리에 중대한 영향을 미칠 우려가 있는 때, ⑤ 집행정지로 목적을 달성할 수 있는 경우일 때에는 임시처분 할 수 없다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 사안의 경우\n① 적극적 요건의 경우, 甲은 행정심판위원회의 재결이 있기 전까지 임시처분을 신청하면 될 것이고, 공익성 판단과 관련 없는 법령 외 요건을 추가한 것으로 부당한 거부처분으로 볼 여지가 상당하다. 중대한 불이익은 사회통념상 당사자가 참고 견디기 현저한 곤란한 경우로 유무형의 손해뿐만 아니라 금전상으로도 손해가 큰 경우를 포함하는 바, 요건을 충족한다. ② 소극적 요건의 경우, 임시처분을 함으로써 공공복리에 중대한 영향을 미칠 수 없고, 거부처분이 집행정지 대상의 될 수 있는지에 대해 견해가 대립하나 통설 및 판례는 거부처분의 효력을 정지하여도 신청의 이익이 없다고 하는 부정설을 취하고 있어, 이러한 입장에서 집행정지로 목적을 달성할 수 없게 되어 소극적 요건을 충족한다.\nV. 물음3)\n1. 재결의 기속력 의의 및 내용\n① 기속력이란 해당심판청구의 피청구인인 행정청과 그 밖의 관계행정청이 그 재결의 취지에 따르도록 구속하는 힘을 말한다. ② 이는 동일한 사실관계 아래에서 동일한 이유에 의해 동일한 당사자에게 동일한 내용의 처분을 할 수 없다는 부작위의무인 반복금지의무, ③ 당",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "PART 1. 행정법",
            "page_contents": "사자의 신청을 거부하거나 부작위로 방치한 처분의 이행을 명하는 재결이 있으면 행정청은 지체 없이 이전의신청에 대하여 재결의 취지에 따라 처분을 하여야 한다는 재처분의무, ③ 취소·무효확인 재결이 있게 되면 행정청은 위법·부당으로 명시된 처분으로 인해 야기된 상태를 제거해야 할 의무인 결과제거의무의 내용이 있다.\n2. 거부처분취소소결에 따른 재처분의무 (동법 제49조 제2항)\n재결에 의하여 취소되거나 무효 또는 부존재로 확인되는 처분이 당사자의 신청을 거부하는 것을 내용으로 하는 경우에는 그 처분을 한 행정청은 재결의 취지에 따라 다시 이전의 신청에 대한 처분을 하여야 한다. 과거에는 거부처분취소재결시 재처분의무를 규정한 조항이 없어 재처분의무 인정여부에 대한 학설의 대립이 있었다. 그러나 개정 행정심판법에서는 거부처분취소재결에 재처분의무를 명문으로 규정하고 있고 위반시 간접강제제도를 규정하고 있다(행정심판법 제49조 제2항, 제50조의2).\n3. 사안의 경우\n甲이 인용재결 받았음에도 불구하고 국토교통부장관이 사업인정을 이행하지 아니하고 있으므로 재결의기속력에 반하여 위법하게 되면, 이는 무효이다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "PART 1. 행정법",
            "page_contents": "VI. 사례의 해결\n① 물음1)의 경우 당해 사업인정 반려처분은 대상적격이 충족되고, 기타 행정심판 청구요건은 문제되지 않는바, 적법한 심판청구이다. 또한 공익적 판단과 관계없는 법령 외 요건을 추가한 것은 위법하여 甲의 행정심판은 승소할 것으로 보인다. ② 물음2)와 관련하여 적극적, 소극적 요건을 충족하는바, 임시처분을 청구할 수 있다. ③ 물음3)과 관련하여 국토교통부장관의 사업 인정 불이행은 기속력에 위반하였으므로 위법하다.",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 11 행정심판, 재결의 효력\nQuestion\n국토교통부장관은 「감정평가 및 감정평가사에 관한 법률」에 따라 감정평가법인 A에게 3월의업무정지처분을 내렸다. A는 해당 업무정지처분이 과도하기 때문에 위법하다고 주장하면서, 행정심판위원회에 행정심판을 청구하였다. 이에 대해 행정심판위원회는 3월의 업무정지처분을 2월로 변경하였다. A는 2월의 업무정지처분 만료 후에 국토교통부장관의 별도 처분 없이 업무에 복귀하였다. 이와 관련하여 행정심판위원회가 내린 재결의 효력에 대하여 설명하시오.\n(10점)\n문제 분석\nI. 문제의 소재\nII. 재결의 종류\nⅢ. 재결의 효력\n1. 형성력\n2. 불가변력\n3. 기속력\nIV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n행정심판위원회의 재결의 경우, 국토교통부장관의 별도의 처분 없이 A법인이 업무에 복귀할 수 있는지 재결의 효력으로서 형성력의 인정여부에 실익이 있다.\nII. 재결의 종류\n행정심판법 제43조 제3항에 의하면 행정심판위원회는 취소심판의 청구가 이유 있다고 인정하면 스스로 처분을 취소 또는 다른 처분으로 변경하거나, 처분을 다른 처분으로 변경할 것을 피청구인에게 명한다. 따라서 인용재결에는 처분취소재결, 처분명령재결, 처분변경재결이 있다. 이 중 처분취소재결과 처분변경재결은 형성재결에 해당하고, 처분명령재결은 이행재결에 해당한다.\nIII. 재결의 효력\n1. 형성력\n인용재결이 있는 경우 재결의 내용에 따라 법률관계의 발생·변경·소멸을 가져오는 효력을 말한다. 재결의 형성력은 당사자 뿐만 아니라 제3자에게도 미친다. 사안의 경우 행정심판위원회의 재결에 따라 국토교통부 장관의 업무정지 3월 처분이 별도의 처분 없이 업무정지 2월 처분으로 당연히 변경된다.",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 불변력\n불가변력이란 처분청 또는 감독청이 직권으로 행정행위를 자유로이 취소, 변경, 철회할 수 없는 효력이다. 행정심판위원회의 재결에는 이를 취소, 변경할 수 없는 불가변력이 인정된다.\n3. 기속력\n기속력이란 해당심판청구의 피청구인인 행정청과 그 밖의 관계행정청이 그 재결의 취지에 따르도록 구속하는 힘을 말한다. 사안의 업무정지 3월을 업무정지 2월로 변경하는 결정은 반복금지효가 문제된다. 반복금지의무란 동일한 사실관계 아래에서 동일한 이유에 의해 동일한 당사자에게 동일한 내용의 처분을 할 수 없다는 부작위의무를 말한다. 행정청은 처분의 취소변경재결 또는 무효등확인재결이 있는 경우 동일인에게 동일한 위법사유로 동일한 사실관계 아래에서 동일한 내용의 처분을 반복할 수 없다. 사안의 국토교통부장관은기속력에 따라 동일한 사유로 동일한 업무정지 3월의 처분을 할 수 없다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 사례의 해결\n행정심판위원회가 내린 형성재결은 A는 업무정지기간이 만료되면 국토교통부장관의 별도의 처분 없이도 업무에 복귀할 수 있으며, 국토교통부장관은 동일한 사유로 업무정지 3월의 처분을 반복할 수 없다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 12 징계의 종류 및 절차/변경재결 /집행정지\nQuestion\n감정평가사 甲은 「감정평가 및 감정평가사에 관한 법률」(이하 감정평가법\\') 제23조 제3항을 위반하여 수수료의 요율 및 실비에 관한 기준을 지키지 아니하였다. 국토교통부장관 乙은 적법한 절차에 따라 甲에게 업무정지처분 1개월을 내렸고, 甲은 업무정지처분에 대하여 행정심판을 청구하였다. 중앙행정심판위원회는 甲이 부동산 가격공시 업무 등에 10년간 성실하게 업무를 영위한 점 등을 고려하여 업무정지처분 1개월을 업무정지 15일의 징계처분으로 변경하였다. 甲은 업무정지 15일의 징계처분도 그동안 성실히 감정평가업무를 담당한 감정평가사로서 명예가 실추되며, 이로 인하여 향후 감정평가업무를 수행하는 데 있어서 업무 수주에 제약이 있을 것을 이유로 반발하고 있다. 다음 물음에 대하여 검토하시오. (45점)\n1) 감정평가사에 대한 징계의 종류와 그 절차에 대하여 간단히 서술하시오 (10점)\n2) 甲은 丙의 징계처분 자체에 대하여 불만을 가지고, 취소소송을 제기하려고 한다. 丙의 취소소송에 대한 소송의 대상과 그에 따른 피고는 어떻게 되는지 논하시오. (20점)\n3) 甲은 물음1)의 취소소송을 제기하면서 집행정지 신청을 검토하고 있다. 집행정지 신청의 인용 가능성에 대하여 검토하시오. (15점)\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 종류(감정평가법 제39조 제2항)\n2. 절차\n(1) 징계 요청\n(2) 징계의결 요구\n(3) 징계사실의 통보 및 의결\n(4) 징계의 공고 등\nⅢ. 물음2)\n1. 문제점\n2. 취소소송의 대상에 대한 입법주의\n(원처분주의)\n3. 재결자체의 고유한 하자의 의미\n4. 변경재결(수정재결)의 소송의 대상과 피고\n(1) 학설 / (2) 판례 / (3) 검토\n5.사안의 경우\nIV. 물음3)\n1. 집행부정지 원칙 및 예외\n(행정소송법 제23조)\n2. 요건\n(1) 신청요건 / (2) 본안요건\n3. 사안의 경우(집행정지 신청의 인용 가능성)\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n물음1)과 관련하여 징계의 종류 및 절차에 대해 검토하고, 물음2)와 관련하여 업무정지처분은 징계처분으로서 이를 대상으로 소송을 제기하고자 하는 경우 행정심판 제기를 통해 원처분은 업무정지 1개월의 처분보다 유리하게 변경된 재결이 내려진 경우이므로 소송의 대상을 원처분으로 할 것인지, 재결로 할 것인지 문제가 되는바 원처분주의와 재결주의에 대하여 검토하기로 한다. 물음3)은 행정소송법은 집행부정지가 원칙이나, 사안의 경우 집행정지 신청요건을 충족하였는지 검토하기로 한다.\nII. 물음1)\n1. 종류 (감정평가법 제39조 제2항)\n감정평가법 제39조 제1항 각호를 위반한 경우 국토교통부장관은 감정평가사에게 감정평가관리·징계위원회의 의결에 따라 자격의 취소, 등록의 취소, 2년 이하의 업무정지, 견책의 징계를 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "PART 1. 행정법",
            "page_contents": "2. 절차\n(1) 징계 요청\n협회는 감정평가사에게 징계사유가 있다고 인정하는 경우에는 그 증거서류를 첨부하여 국토교통부장관에게징계를 요청할 수 있다(감정평가법 제39조 제3항).\n(2) 징계의결의 요구\n국토교통부장관은 감정평가사에게 징계사유가 있다고 인정되면 그 증명서류를 갖추어 감정평가관리·징계위원회에 징계의결을 요구한다(동법 시행령 제34조 제1항).\n(3) 징계사실의 통보 및 의결\n감정평가관리·징계위원회는 징계의결의 요구를 받으면 지체 없이 징계요구 내용과 징계심의기일을 해당 감정평가사에게 통지하여야 한다(동조 제2항). 감정평가관리·징계위원회는 징계의결의 요구를 받은 날부터 60일 이내에 징계에 관한 의결을 하여야 한다. 다만, 부득이한 사유가 있을 때에는 위원회의 의결로 30일의 범위에서 그 기간을 한 차례만 연장할 수 있다(동령 제35조). 당사자는 위원회에 출석하여 구술 또는 서면으로 자기에게 유리한 사실을 진술하거나 필요한 증거를 제출할 수 있다(동령 제41조).",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "PART 1. 행정법",
            "page_contents": "(4) 징계의 공고 등\n국토교통부장관은 제39조제1항 및 제2항에 따라 징계를 한 때에는 지체 없이 그 구체적인 사유를 해당 감정평가사, 감정평가법인등 및 협회에 각각 알리고, 그 내용을 대통령령으로 정하는 바에 따라 관보 또는 인터넷 홈페이지 등에 게시 또는 공고하여야 한다(동법 제39조의2).\nⅢ. 물음2)\n1. 문제점\n갑이 취소소송을 제기하는 경우 업무정지처분 1개월 (원처분)과 업무정지 15일(재결)중 소송의 대상이 무엇인지 문제된다. 이는 원처분주의와 재결주의에 관한 논의로서, 이하 후술하기로 한다.\n2. 취소소송의 대상에 대한 입법주의 (원처분주의)\n행정소송법 제19조에서는 취소소송의 대상을 원칙적으로 원처분으로 하고, 재결취소소송의 경우에는 재결 자체에 고유한 위법이 있음을 이유로 하는 경우에 한하여 제소를 허용하고 있어 원처분주의를 채택하고 있다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 재결자체의 고유한 하자의 의미\n주로 주체, 절차, 형식의 위법을 의미하고, 내용상 하자에 대해서는 부정하는 견해도 있으나, 처분이 아니거나 원고적격이 없음에도 본안 판단한 경우 등 재결의 고유한 위법이 인정될 수 있는바 포함하는 것이 통설· 판례의 입장이다.\n<사안의 경우> 중앙행정심판위원회는 재결에 대한 적법한 권한 행사의 주체로서 행정심판위원회 구성의 결격 사유 등이 보이지 않으며, 재결서에 주요 기재 사항이 누락되는 등 형식상 하자도 보이지 않는다. 또한 재결의 절차에도 하자를 엿 볼 수 없다. 내용상 하자와 관련하여 행정심판 청구를 각하 또는 부당하게 사정재결을 한 것이 아닌바 재결에 고유한 하자는 없는 것으로 판단된다.\n4. 변경재결(수정재결)의 소송의 대상과 피고\n(1) 학설\n① 변경재결설은 변경재결(수정재결)은 원처분을 대체하고, 원처분은 취소되기 때문에 위원회를 피고로 하여 재결을 다투어야 한다는 견해이다. ② 변경된 원처분설은 원처분주의하에서는 재결내용에 고유한 위법이 있는 것이라고 할 수 없기 때문에 원처분청을 피고로",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "PART 1. 행정법",
            "page_contents": "하여 수정된 원처분(일부취소되고 남은 변경된 원처분) 이 소의 대상이 된다는 견해와 ③ 일부취소의 경우 일부취소되고 남은 원처분이 대상이지만 적극적 변경결정의 경우에는 변경결정을 대상으로 소를 제기하여야 한다는 절충설이 대립한다.\n(2) 판례\n대법원은 감봉3월의 징계처분을 소청심사위원회가감봉1월로 감경한 경우 원처분청을 피고로 감봉1월의처분에 대해 취소소송을 제기한 사안에 대해 본안판단을 한 판결이 있다.\n(3) 검토\n생각건대 재결자체에 고유한 위법이 없는 한 원처분을 다투어야 하는데, 상대방에게 유리하게 변경된 경우에는 원처분이 수정된 내용대로 존재하는 것으로 보아원처분청을 피고로 하여 수정된 내용의 원처분을 다투어야 한다는 견해가 타당하다고 본다.\n5. 사안의 경우\n업무정지처분은 감정평가법이 정하고 있는 징계처분으로서, 기본적으로 동질적인 것으로서 징계권자가 어느정도의 조치를 취하는 것인가의 문제는 재량의 문제로 보는 것이 타당하다. 따라서 재결청이 원처분청과 징계처분을 달리하더라도 이를 새로운 처분으로 볼 수 없고 원처분이 여전히 감축된 형태로 존속하고 있다고 보아야 할 것이기에 15일 업무정지로 변경된 원처분을 소송의 대상으로 삼고 국토교통부장관이 피고가 되어야 한다.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 물음3)\n1. 집행부정지 원칙 및 예외 (행정소송법 제23조)\n집행정지란 행정소송 제기에 수반하여 원고의 권리보전을 위해 본안판결까지 행정처분의 일시정지를 명하는 결정으로 행정소송법 제23조 제2항에 근거한다. 원활한 행정운용의 확보를 위해 집행부정지가 원칙이며 원고의 임시적인 권리구제수단을 위하여 예외적으로 집행정지가 가능하다.\n2. 요건\n(1) 신청요건\n① 집행정지가 인정되기 위해서 정지대상인 처분등이 존재해야 한다. 따라서 부작위의 경우나 소멸된 처분은 제외된다. 또한 ② 집행정지는 본안소송이 적법하게 계속되어 있을 것을 요건으로 한다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 본안요건\n① 회복하기 어려운 손해와 긴급한 필요가 있어야 한다. 판례는 회복하기 어려운 손해라 함은 사회통념상 금전배상이나 원상회복이 불가능하거나, 금전배상으로는 사회통념상 당사자가 참고 견딜 수 없거나 참고 견디기가 현저히 곤란한 경우 유형·무형의 손해를 말한다. ② 또한 긴급한 필요란 회복하기 어려운 손해의 발생이 절박하여 손해를 회피하기 위하여 본안판결을 기다릴 여유가 없는 것을 말한다. ③ 공공복리에 중대한 영향이 없어야 한다. 구체적인 경우에 있어서 처분의 집행에 의해 신청인이 입을 손해와 처분의 집행정지에 의해 영향을 받을 공공복리를 비교형량하여 정하여야 한다. ④ 본안청구가 이유 없음이 명백하지 아니하여야 한다. 행정소송법상 명문으로 집행정지의 요건으로 규정되어 있지는 않지만 집행정지의 요건이 될 것인지에 문제인바, 집행정지는 인용판결실효성확보를 위해 인정되는 것이며 집행정지신청 남용방지의 필요성도 있으므로 본안청구가 이유 없음이 명백하지 아니할 것을 집행정지의 요건으로 함이 타당하다고 보여진다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "PART 1. 행정법",
            "page_contents": "3. 사안의 경우 (집행정지 신청의 인용 가능성)\n사안의 경우 甲이 乙을 상대방으로 하여 취소소송을제기하면서 집행정지를 신청하면, 적법한 본안소송의계속 및 처분의 존재는 인정된다. 그리고 甲은 당해 처분으로 인하여 자신이 그동안 성실히 수행해 온 감정평가사로서 명예가 실추되는바, 이러한 손해는 사회관념상 금전보상으로는 甲이 참고 견디기 현저히 곤란한 무형의 손해에 해당하고, 이러한 명예는 한번 실추되면 쉽게 회복되기 어렵다는 점에서 당해 처분을 정지하지 않으면 회복하기 어려운 손해발생이 절박하여 본안판결을 기다릴 여유가 없다. 따라서 사안의 경우 집행정지 요건을 충족하여 甲의 신청은 인용 될 것이다.\nV. 사례의 해결\n업무정지처분은 징계의 한 종류로서, 甲이 제기한취소소송의 소의 대상은 당초 1개월의 업무정지처분이행정심판 재결에 의하여 15일의 업무정지처분으로 변경되어 존재하는 것인바, 소의 대상은 변경된 원처분인15일의 업무정지처분이며, 피고는 국토교통부장관이될 것이다. 또한 집행정지 신청도 인용이 가능할 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 13 의무이행소송/거부처분취소소송/ 원고적격(경원자)\nQuestion\n국토교통부장관 甲은 화성봉담지역에 대규모 공동주택을 건설할 사업자 1인을 물색하던 중乙과 丙이 공동주택건설사업의 승인을 신청하였다. 이에 국토교통부장관이 乙과 丙의 신청서를 검토하여 보니 丙이 자금력이나 기술력에서 우월하다고 판단하여 丙을 사업시행자로 결정하고 乙에 대한 사업인정을 거부하였다. 아래의 물음에 대하여 검토하시오. (45점)\n1) 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」상 사업인정의 의의 및 법적 성질에 대하여 간단히 설명하시오.\n2) ① 乙이 자신에 대한 사업인정 거부에 대하여 다투고자 할 때, 제기할 수 있는 항고소송의 종류와 ② 乙이 현행법상 인정되는 소송을 제기하는 경우, 소 제기의 적법성을 검토하시오. (단, 위법성 정도는 취소사유로 본다) (20점)\n3) 乙이 丙에 대한 사업인정에 대하여 취소소송을 제기하고자 할 때, 당해 취소소송 제기는 적법한가?\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 사업인정의 의의\n2. 사업인정의 법적 성질\nⅢ. 물음2)\n1. 乙이 제기할 수 있는 항고소송의 종류\n(1) 의무이행 소송 인정 여부\n\n1) 학설 / 2) 판례 및 검토\n(2) 사안의 경우\n2. 거부처분취소소송의 적법성\n(1) 문제점\n(2) 대상적격 충족 여부\n1) 행정소송법의 규정\n(거부가 처분이 되기 위한 요건)\n2) 신청권 존부 에 대한 견해의 대립\n3) 사안의 경우\nIV. 물음3)\n1. 원고적격의 의의 및 근거\n2. 법률상 이익의 의미\n(1) 학설 / (2) 판례 / (3) 검토\n3. 법률의 범위\n4. 경원자의 원고적격 인정여부\n5. 사안의 경우\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n물음1)에서 乙과 丙에게 문제되는 사업인정의 의의 및 법적 성질에 대하여 검토하고, 물음2)와 관련하여국토교통부장관의 거부에 대하여 乙이 제기할 수 있는 항고소송의 유형으로는 거부처분취소소송, 의무이행소송이 검토될 수 있다. 문제는 항고소송의 종류를 규정하고 있는 행정소송법 제4조가 의무이행소송에 대하여 명시적으로 규정하고 있지 않은 바, 이와 관련하여 문제 된다. 물음3)과 관련하여 乙이 丙에 대한 사업인정취소소송 제기시 다른 요건은 문제되지 않으나, 당사자가 아니므로 원고적격이 인정되는지 문제되는 바 이하에서 검토하기로 한다.\nII. 물음1)\n1. 사업인정의 의의\n사업인정이란 공익사업을 토지 등을 수용 또는 사용할 사업으로 결정하는 것을 말한다(토지보상법 제2조 제7호).\n2. 사업인정의 법적 성질\n판례는 사업인정은 일정한 절차를 거칠 것을 조건으로 수용권을 설정하는 형성행위라 판시한 바 있다. 또한 국토교통부장관이 사업인정시에 이해관계인의 의견 청취를 거치고 사업과 관련된 제 이익과의 형량을 거치는 바 재량행위이다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "PART 1. 행정법",
            "page_contents": "Ⅲ. 물음2)\n1. 乙이 제기할 수 있는 항고소송의 종류\n(1) 의무이행 소송 인정 여부\n1) 학설\n① 부정설은 행정소송법 제4조를 제한적으로 해석하며, 권력분립원칙에 반한다는 점을 논거로 의무이행소송을 인정하지 않는다. ② 긍정설은 행정소송법 제4조를 예시적으로 해석하며, 실질적 권력분립원칙에 반하지 않는다는 점을 논거로 의무이행소송을 인정한다. ③ 제한적긍정설은 원칙적으로 부정하나 예외적으로 현행 항고소송에서 실효적 권리구제가 불가능한 경우에만 긍정한다.\n2) 판례 및 검토\n판례는 검사에게 압수물 환부를 이행하라는 청구는 행정청의 부작위에 대하여 일정한 처분을 하도록 하는 의무이행 소송으로 현행 소송법상 허용되지 아니한다고 판시하였다. 생각건대, 국민의 효율적 권리구제 도모를 위해 긍정함이 타당하다고 본다.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 사안의 경우\n상기와 같이 긍정설을 취할 경우 乙은 의무이행소송으로 권리구제가 가능할 것이다. 그러나 현행법상 항고소송의 종류로는 거부처분취소소송이 가능할 것인바, 이하 검토하기로 한다.\n2. 거부처분취소소송의 적법성\n(1) 문제점\n거부처분의 직접 상대방인 사업시행자 乙이(행정소송법 제12조), 국토교통부장관 甲을 피고로(동법 제13조), 사업인정 거부를 안 날로부터 90일 이내에(동법 제20조) 적법한 소장을 관할 행정법원에(동법 제9조) 제출하였다면 다른 요건은 문제되지 않으나, 거부에 대해소를 제기한 것으로서 처분성이 인정되는지 문제된다.\n(2) 대상적격 충족 여부\n1) 행정소송법의 규정 (거부가 처분이 되기 위한 요건) 행정소송법 제2조 제1항 제1호는 항고소송의 대상인 거부처분에 대하여 \"행정청이 행하는 구체적 사실에 대한 법집행으로서의 공권력의 행사에 대한 거부\"라고규정하고 있다. 판례는 행정소송법 제2조 제1항 제1호의 거부처분에 해당하기 위한 요건으로 ①공권력행사의 거부일 것 ② 국민의 권리·의무에 영향을 미치는 것이어야 하며 ③ 법규상·조리상 신청권이 존재할 것을 요구하고 있다. 다만 ③ 요건에 대해 견해 대립이 있는 바, 이하 후술하기로 한다.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "PART 1. 행정법",
            "page_contents": "2) 신청권 존부에 대한 견해의 대립\n① 부정설은 권리구제 확대를 논거로 본안문제로 보며 ② 긍정설은 남소방지에 대한 사법부 부담감소를 논거로 대상적격으로 본다. ③ 행정소송법 제12조를 고려하여 원고적격으로 보는 견해가 대립한다. 〈판례〉는 법규상 또는 조리상 신청권이 존재할 것을 요구한다. 생각건대, 판례에 의한 신청권을 구체적 사건에서 신청인이 누구인가를 고려하지 않고 일반국민에게 그러한 신청권을 인정하고 있는가를 살펴 추상적으로 판단하는 것이라고 볼 때 이는 대상적격의 문제로 봄이 타당시된다.\n3) 사안의 경우\n乙에 대한 사업인정 거부는 乙의 권리 의무에 영향을 미치는 공권력행사의 거부에 해당한다. 또한 토지보상법 제20조 해석과 사업인정은 강학상 특허로 신청을 전제로 한다는 점에서 법규상, 조리상 신청권이 존재한다고 볼 수 있는바, 사업인정의 거부는 대상적격이 인정된다. 따라서 취소소송의 제기는 적법하다.",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 물음3)\n1. 원고적격의 의의 및 근거\n원고적격이란 구체적인 소송에서 원고로서 소송을 수행하여 본안판결을 받을 수 있는 자격을 의미하는데, 행정소송법 제12조 제1문은 \"취소소송은 처분등의 취소를 구할 법률상 이익이 있는 자\"가 제기할 수 있다고 하여 원고적격을 규정하고 있다.\n2. 법률상 이익의 의미\n(1) 학설\n① 권리구제설은 위법한 처분등으로 인하여 권리를 침해당한 자만이 취소소송을 제기할 수 있다는 견해이며, ② 법률상이익구제설은 전통적 의미의 권리뿐만 아니라 법률에 의해 보호되고 있는 개인의 사익이 침해되는 경우 이를 구제하기 위한 수단으로 보는 견해이다. ③ 보호가치이익구제설은 실질적으로 법질서 전체의 관점에서 소송법상 보호할 가치가 있는 이익이면 원고적",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "PART 1. 행정법",
            "page_contents": "격을 인정해야 한다는 견해이다. ④ 적법성보장설은 처분의 적법성 확보에 가장 밀접한 이해관계를 가진 자가 소송을 제기할 원고적격을 가진다는 견해이다.\n(2) 판례\n판례는 법률상 이익이란 당해 처분의 근거법규 및관련법규에 의하여 보호되는 개별적·직접적·구체적인 이익을 말하고, 공익보호의 결과로 국민 일반이 공통적으로 가지는 일반적·추상적 이익은 여기에 포함되지 않는다고 하여 법률상이익구제설의 입장이다.\n(3) 검토\n생각건대 권리구제설은 원고적격 인정 범위가 너무 좁고, 보호가치이익구제설은 보호가치 판단기준이 모호한점, 적법성보장설은 취소소송을 객관화하는 문제점이 있다. 따라서 국민의 권익구제 및 남소방지 등 관점에서 법률상이익구제설이 타당하다고 본다.\n3. 법률의 범위\n① 당해 처분의 근거가 되는 법률의 규정과 취지만을 고려해야 한다는 견해② 당해 처분의 근거가 되는 법률 외에 관련 법률의 규정과 취지도 고려해야 한다는",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "PART 1. 행정법",
            "page_contents": "견해 ③ 당해 처분 근거법규 및 기본권 규정도 고려해야 한다는 견해가 대립한다. <대법원>은 당해 처분의 근거법규뿐만 아니라 관계법규까지 법의 범위를 확장하고 있지만 제3자가 소송을 제기하는 경우 헌법상의 기본권을 직접적으로 고려하지는 않는다. 하지만 헌법재판소는 기본권에 직접 근거하여 제3자의 법률상 이익을 인정하기도 한다. <생각건대> 원고적격의 범위가 지나치게 좁을 경우 국민의 권리구제가 제약될 수 있으므로 국민의 권익구제 확대측면에서 처분의 근거법규 및 관계법규를 고려하여 인정하여야 한다.\n4. 경원자의 원고적격 인정여부\n경원자소송이란 일방 인허가가 타방 불허가로 귀결될 수 밖에 없는 경우에, 불허가 등으로 인해 자기의 법률상 이익을 침해당한 자가 허가 등을 받은 자의 처분을 다투는 소송을 말한다. 경원자소송에 있어서는 각 경원자에 대한 인허가는 배타적 관계에 해당하는 점에서 원고적격이 인정된다.\n5. 사안의 경우\n사안에서 乙과 丙은 경원자의 관계에 있는바 丙에 대한 사업인정은 乙에 대한 사업인정의 불가능을 의미한다. 乙의 불이익은 토지보상법 제20조에 의해 보호되는 법률상 불이익으로 乙은 丙에 대한 사업인정처분 취소를 구하는 원고적격이 인정될 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "PART 1. 행정법",
            "page_contents": "V. 사례의 해결\n물음1)과 관련하여 사업인정은 처분이며 재량행위이다. 물음2)와 관련하여 乙이 제기할 수 있는 항고소송으로는 의무이행소송과 거부처분취소소송이 있으나, 의무이행소송은 현행법상 인정되지 않는바 이를 입법적으로 해결해야 할 것이다. 물음3)의 경우 乙은 경원자의 관계로 원고적격이 인정되는바 丙에 대한 사업인정 취소소송의 제기는 적법하다고 볼 것이다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 14 기속력/간접강제/ 무효확인소송의 경우\nQuestion\n경기도지사 乙은 2018. 5. 3. 관할 A군에 소재한 분묘가 조선 초 유명 화가의 묘로 구전되어 오는데다가 그 양식이 학술상 원형보존의 가치가 있다는 이유로 「문화재보호법」 제70조, 「경기도 문화재 보호 조례」 제11조에 따라 이를 도지정문화재로 지정·고시하였다. 또한 乙은 2018. 6. 8. 해당 분묘를 보호하기 위하여 분묘경계선 바깥쪽 10m까지의 총 5필지 {f_0098_0001}를문화재보호구역으로 지정·고시하였다. 한편, 위 문화재보호구역 내에 위치한 일부 토지를 소유하고 있는 甲은 2019. 3. 14. 재산권 행사의 제한 등을 이유로 乙에게 자신의 소유토지를 대상으로 한 문화재보호구역 지정을 해제해 달라는 신청을 하였다. 그러나 乙은 2019. 6. 5. 甲이 해제를 요구한 지역은 역사적·문화적으로 보존가치가 있을 뿐만 아니라 분묘의 보호를 위하여 문화재보호구역 지정해제가 불가함을 이유로 甲의 신청을 거부하는 회신을 하였다(이하 \\'거부회신\\'이라고 한다). (45점)\n1) 만약 乙의 거부회신에 대하여 甲이 제기한 항고소송에서 甲이 승소하여 판결이 확정되었음에도 乙이 재차 문화재보호구역해제 신청을 거부할 수 있을지 검토하시오. (단, 위법 사유는 취소 사유로 본다) (25점)\n2) 상기 \"1)\"에서 취소소송의 인용판결이 확정되었음에도 불구하고 乙이 아무런 조치를 취하지 않을 경우, 甲이 행정소송법상 취할 수 있는 효율적인 권리구제 수단을 설명하시오. (12점)\n3) 만약 甲이 무효확인소송을 제기하였다면, 그 거부처분의 대한 승소판결이 확정되었음에도, 乙이 아무런 조치를 취하지 않을 경우에 행정소송법상 취할 수 있는 효율적인 권리구제 수단이 있는지 논하시오. (단, 이 경우 위법사유는 무효사유로 본다) (8점)",
            "add_info": [
                {
                    "tag": "f_0098_0001",
                    "type": "formula",
                    "description": "\\(5,122m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0099",
            "chapter": "PART 1. 행정법",
            "page_contents": "문제분석\nI. 문제의 소재\nII. 물음1)\n1. 기속력의 의의 및 취지(행정소송법 제30조)\n2. 법적 성질\n3. 기속력의 내용\n4. 지속력의 범위\n5. 사안의 경우\n(1) 거부처분이 내용상 위법을 이유로 취소된 경우\n(2) 절차의 위법을 이유로 처분이 취소되는 경우\n6. 乙이 재차 문화재보호구역해제 신청을 거부 할 수 있는지 여부\nⅢ. 물음2)\n1. 문제점\n2. 간접강제제도\n(1) 의의 (행정소송법 제34조)\n(2) 요건\n(3) 절차\n(4) 배상금의 성질과 추심\n3.사례의 해결\nIV. 물음3)\n1. 문제점\n2. 학설 및 판례\n3. 검토\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n물음1)과 관련하여 乙의 거부회신에 대하여 甲이 제기한 항고소송에서 甲의 승소판결이 확정되면 기속력이 발생한다. 따라서 乙은 판결의 취지에 따라 재처분을 할 의무가 있는데, 이 경우 乙이 甲의 이전의 신청에 대하여 재차 거부처분을 하는 것이 기속력에 반하는지가 문제된다. 또한 물음2)에서 인용판결이 확정되었음에도 아무런 조치를 취하지 않는 경우 효율적인 수단인 행정소송법 제34조 간접강제에 대해 설명하기로 한다. 물음3)의 경우 무효확인소송의 경우 간접강제에 대한 준용규정이 없는바, 이를 인정할 수 있을지 논하기로 한다.\nⅡ. 물음1)\n1. 기속력의 의의 및 취지 (행정소송법 제30조)\n기속력이란 당사자인 행정청과 관계행정청이 판결의 취지에 따라 행하여야 할 실체법상 의무를 발생시키는 효력을 말한다. 이는 인용판결에 한하며 취소판결의실효성 확보에 취지가 인정된다.\n2. 법적 성질\n① 기판력과 동일하게 보는 견해도 있으나, ② 기판력은 소송법적 효력에 불과하므로 이로부터 행정청에",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "PART 1. 행정법",
            "page_contents": "대한 재처분의무나 반복금지효 등의 실체법상 의무를 이끌어낼 수 없다. 따라서 기판력은 취소판결의 실효성 보장을 위해 인정되는 실정법상 특수한 효력으로 봄이 타당하다.\n3. 기속력의 내용\n기속력에는 반복금지의무와 재처분의무, 결과제거의무가 있다. ① 반복금지의무란 동일한 사실관계 아래서 동일한 이유에 의해서 동일한 당사자에게 동일한 내용의 처분을 할 수 없다는 부작위의무를 말한다. ②재처분의무란 행정청이 판결의 취지에 따라 다시 처분해야하는 의무를 말한다. 행정청이 당사자의 신청을 거부하거나 부작위하는 경우 주로 문제가 된다. ③ 결과제거의무는 취소판결이 있게 되면 행정청은 위법처분으로인해 야기된 상태를 제거하여야 할 의무를 말하고, 기속력에 포함되는지에 관하여 견해의 대립이 있으나 긍정하는 것이 타당하다.\n4. 기속력의 범위\n① 〈주관적 범위〉 기속력은 당사자인 행정청과 그 밖의 관계 행정청을 기속한다(행정소송법 제30조 제1항). ② 〈시간적 범위〉 위법성 판단의 기준시는 통설 및",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "PART 1. 행정법",
            "page_contents": "판례의 견해에 의하면 처분시설로서 기속력은 처분시까지의 법률관계, 사실관계를 대상으로 한다. 따라서 처분 당시의 법령이나 사실관계의 변동이 있을 때에는 판결의 기속력이 인정되지 아니하며, 행정청은 확정판결에 의하여 취소된 처분과 동일한 이유로 동일한 내용의 처분을 다시 할 수 있다. ③〈객관적 범위〉기속력은판결주문과 이유에서 판단된 처분등의 구체적인 위법사유에만 미친다.\n5. 사안의 경우\n(1) 거부처분이 내용상 위법을 이유로 취소된 경우\n위법성 판단기준시를 처분시설로 볼 경우, 거부처분이후의 사유로 거부처분이 가능하며, 기본적 사실관계가 다른 거부사유를 내새워 다시 거부처분 하여도 이는 새로운 처분이 되며 재처분의무를 이행한 것이 된다. 〈사안의 경우〉 乙의 거부처분이 실체상 위법을 이유로 취소된 경우라면 재차 거부처분이 가능한지 문제된다. 그러나 행정처분의 적법여부는 그 행정처분이 행하여진 때의 법령과 사실을 기준으로 판단하므로, 거부처분후에 법령이 개정·시행된 경우 乙은 개정된 법령 및 허가기준을 새로운 사유로 제시하여 거부처분을 할 수 있다. 새로운 사유인지는 종전 처분에 관하여 위법한 것으로 판결에서 판단된 사유와 기본적 사실관계의 동일성이 인정되는 사유인지에 따라 판단되어야 한다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 절차의 위법을 이유로 처분이 취소되는 경우\n행정청이 판결에 적시된 절차나 형식의 위법사유를 보완한 경우에 다시 동일한 내용의 처분을 하더라도 기속력에 반하지 않는다. 오히려 재처분의무를 성실히 이행한 것에 해당한다. 〈사안의 경우〉 만약, 乙의 거부처분 취소사유가 행정처분의 절차, 방법의 위법으로 인한 것이라면, 乙은 그 확정판결의 취지에 따라 적법한 절차를 거치는 등 그 위법사유를 보완하여 다시 이전의신청에 대한 거부처분을 할 수 있고, 그러한 처분도 행정소송법 제30조 제2항에 규정된 재처분에 해당한다.\n6. 乙이 재차 문화재보호구역해제 신청을 거부 할 수 있는지 여부\n취소사유가 행정처분의 절차, 방법의 위법으로 인한 것이라면 乙은 그 위법사유를 보완하여 다시 종전의 신청에 대한 재차 거부처분을 할 수 있고, 그러한 처분도 행정소송법 제30조 제2항의 재처분에 해당한다. 취소 사유가 실체적 위법으로 인한 경우라도 乙은 당초 거부 처분 이후 발생한 새로운 사유를 내세워 다시 이전의신청에 대하여 거부처분을 할 수 있으며, 그러한 처분도 위 조항에 규정된 재처분에 해당한다. 그러나 설문에서는 이러한 사정은 보이지 않는바, 乙은 재차 문화재보호구역 해제 신청을 거부할 수 없다고 할 것이다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "PART 1. 행정법",
            "page_contents": "Ⅲ. 물음2)\n1. 문제점\n행정소송법 제34조는 재처분의무 불이행시 실효성확보수단으로 간접강제제도를 두고 있는바, 이하 후술하기로 한다.\n2. 간접강제제도\n(1) 의의 (행정소송법 제34조)\n간접강제란 거부처분에 따른 취소판결이나 부작위위법확인판결이 확정되었음에도 행정청이 행정소송법 제30조 제2항의 판결의 취지에 따른 처분을 하지 않는 경우 법원이 행정청에게 일정한 배상을 명령하는 제도를 말한다.\n(2) 요건\n판례는 ①거부처분취소 판결이 확정된 경우 행정청 이 판결의 취지에 따라 다시 이전의 신청에 대한 처분을 하지 아니하거나 ②재처분을 하였더라도 그것이 종전의 거부처분에 대한 취소의 확정판결의 기속력에 반하는 등으로 당연무효인 경우에 간접강제를 신청할 수 있다고 한다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "PART 1. 행정법",
            "page_contents": "(3) 절차\n간접강제의 결정에도 불구하고 당해 행정청이 판결의 취지에 따른 처분을 아니하는 경우에 신청인은 집행문을 받아 이행강제금을 강제집행할 수 있다.\n(4) 배상금의 성질과 추심\n간접강제는 재처분의 지연에 대한 제재나 손해배상이 아니고 재처분의 이행에 관한 심리적 강제수단에 불과한 것이다. 재처분의 이행이 있으면 더이상 배상금을 추심하는 것은 허용되지 않는다.\n3. 사례의 해결\n乙이 판결의 취지에 따른 재처분의무를 이행하지 않고 있기 때문에, 甲은 행정소송법 제34조 제1항에 따라간접강제를 신청할 수 있다.",
            "add_info": []
        },
        {
            "page": "0106",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 물음3)\n1. 문제점\n거부처분에 대한 무효확인판결에도 재처분의무가 있음에도, 무효확인소송의 경우 행정소송법 제34조가 준용되고 있지 않는다. 따라서 거부처분에 대한 무효확인판결에도 간접강제가 허용되는지 문제된다.\n2. 학설 및 판례\n①부정설은 간접강제 준용규정 없음을 논거로, ②긍정설은 이는 입법의 과오라는 점을 근거로 하나 ③판례는 행정처분에 대하여 무효확인판결이 내려진 경우 그 행정처분이 거부처분인 경우에도 간접강제는 허용되지 않는다고 하여 부정설의 입장이다.\n3. 검토\n생각건대, 이는 입법의 불비로 의무의 이행을 강제할 필요성이 있는바 긍정함이 타당하다고 본다. 그러나 판례상 부정되서 실제로는 인정되기 어려울 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "PART 1. 행정법",
            "page_contents": "V. 사례의 해결\n물음1) 및 2)와 관련하여 乙은 재차 문화재보호구역 해제 신청을 거부할 수 없으며, 재처분의무 불이행시행정소송법 제34조 간접강제수단으로 실효성을 확보할 수 있다. 다만, 물음3)과 관련하여 무효확인소송의 경우 간접강제를 준용하는 규정도 없으며, 판례도 부정하여 실제로는 인정되기 어려울 것이다.",
            "add_info": []
        },
        {
            "page": "0108",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 15 부작위위법확인소송 소송요건/ 기속력과 간접강제\nQuestion\n사업시행자 甲은 주거지역의 주차난을 해결하고자 강남구 압구정동 일대에 공영차고지 건설을 계획하고, 관련된 준비를 철저히 하여 국토교통부장관 乙에게 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률상」 사업인정을 신청하려고 한다. (30점)\n1) 사업과 관련된 모든 준비를 마친 甲이 사업인정을 신청하였으나, 국토교통부장관 乙이 상당기간 지나도록 아무런 처분을 하지 아니한 경우 甲이 행정심판 거치지 않고 부작위위법확인소송을 제기할 수 있는지 검토하시오. (25점)\n2) 상기 \"1)\"에서 甲은 승소를 하였으나 국토교통부장관 乙이 아무런 조치를 취하지 않을 경우 행정소송법상 실효성 확보수단과 그 내용에 대해 설명하시오. (5점)\n문제분석\nI. 문제의 소재\nⅡ. 물음1) 부작위위법확인소송에 대한\n소송요건 충족여부\n1. 대상적격\n(1) 문제점 (부작위의 의의 및 요건)\n(2) 신청권에 대한 논의\n1) 학설\n2) 판례\n3) 검토 및 사안의 경우\n2. 원고적격 충족 여부\n3. 제소기간\n(1) 문제점\n(2) 학설\n(3) 판례\n(4) 검토 및 사안의 경우\n4. 사안의 해결\nIII. 물음2)\n1. 기속력과 간접강제\n2. 사안의 해결\nIV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0109",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n甲에게 아무런 처분을 하지 않은 것이 부작위에 해당한다면, 甲은 부작위위법확인소송을 구할 수 있다. 이 경우 행정소송법 제38조 제2항 준용규정에 따라 동법 제19조(대상적격), 제20조(제소기간), 제13조(피고 적격) 등이 준용되며, 행정소송법 제36조(원고적격)에 따라 소송요건을 검토하여야 한다.\nⅡ. 부작위위법확인소송에 대한 소송요건 충족여부\n1. 대상적격\n(1) 문제점 (부작위의 의의 및 요건)\n부작위위법확인소송의 대상이 되는 부작위란 행정청이 당사자의 신청에 대하여 상당한 기간내에 일정한 처분을 하여야 할 법률상 의무가 있음에도 불구하고 이를 하지 아니하는 것(행정소송법 제2조 제1항 제2호)을 말한다. 따라서 행정청의 부작위가 되기 위해서 ① 당사자의 신청이 있을 것, ② 상당기간 경과, ③ 일정처분을 해야 할 법률상 의무가 존재할 것, ④ 처분의 부존재 등의 요건을 충족하여야 한다. 특히 문제되는 것은 당사자의 신청과 관련하여 법규상 또는 조리상 신청권이 있어야 하는지에 대한 논의인바, 이하 후술한다.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 신청권에 대한 논의\n1) 학설\n① 법문상 신청에 대하여 행정청은 일정한 처분을 하여야 할 의무가 발생하여야 한다는 점에서 신청은 신청권이 있는 경우에만 한정된다는 점을 근거로 신청권을 대상적격 문제로 보는 견해② 행정소송법상 부작위의 개념에 신청권개념이 포함되지 않는다는 점을 근거로 신청권의 존부는 원고적격으로 보는 견해 ③ 부작위 존재를 인정하기 위해 단순히 원고의 신청만으로 족하고, 처분의무는 원고의 주장사실로 인정되며, 신청권 또는 처분의무의 존재여부는 본안의 문제라고 보는 견해가 대립한다.\n2) 판례\n판례는 거부처분에 있어서와 마찬가지로 항고소송의 대상이 되는 위법한 부작위가 된다고 하기 위해서는 국민이 행정청에 대하여 그 신청에 따른 행정행위를 해줄 것을 요구할 수 있는 법규상·조리상 권리가 있어야 한다는 입장이다.",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "PART 1. 행정법",
            "page_contents": "3) 검토 및 사안의 경우\n생각건대, 신청권을 형식적 의미로 이해하고 그것을대상적격 인정문제로 보는 견해가 타당시 된다. 〈사안의 경우〉 甲은 토지보상법 제20조에 근거하여 사업인정을 신청하였으며, 설문상 국토교통부장관 乙은 신청에 대한 응답의무가 있음에도 상당한 기간이 지나도록 아무런 처분을 하지 아니하였으므로 부작위에 해당한다.\n2. 원고적격 충족 여부\n① 행정소송법 제36조는 처분을 신청한 자로서 부작위의 위법의 확인을 구할 법률상 이익이 있는 자라 규정하는바, ② 처분을 신청한 자에 대한 범위에 대해 법령상·조리상 신청권이 인정되는 자에 한한다는 견해와③현실적으로 행정청에게 처분을 신청한 자로 족하다는 견해가 대립한다. ④ 생각건대, 현실적으로 신청한 것으로 족하고, 신청권을 가졌는지 여부는 원고적격과관련해서 판단할 것이 아니라, 소송대상의 측면에서 판단할 사항이라고 본다.\n3. 제소기간\n(1) 문제점\n행정심판을 거쳐 부작위위법확인소송을 제기하는경우 행정소송법 제20조 제1항 단서등이 적용되어 문제가 없지만, 행정심판을 거치지 않고 부작위위법확인 소송을 제기하는 경우 동법 제20조가 적용될 수 있는지 문제된다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "PART 1. 행정법",
            "page_contents": "(2) 학설\n제소기간 준용된다는 견해가 있으나, 행정소송법상 명문의 규정이 없기 때문에 제소기간에 제한이 없다는 견해가 대립한다.\n(3) 판례\n판례는 부작위위법확인의 소는 부작위상태가 계속되는 한 부작위위법의 확인을 구할 이익이 있다고 보아야 하므로 제소기간의 제한을 받지 않는다고 본다.\n(4) 검토 및 사안의 경우\n생각건대, 부작위의 종료시점을 정하기도 어려운 점 등을 고려하여 제소기간 제한이 없다는 견해가 타당하다고 본다. 따라서 甲은 제소기간 제한 없이 소제기가 가능하다.",
            "add_info": []
        },
        {
            "page": "0113",
            "chapter": "PART 1. 행정법",
            "page_contents": "4. 사안의 해결\n상기 신청권을 대상적격으로 보므로 원고적격은 문제되지 않으며, 설문상 협의의 소익은 문제되지 않는 것으로 보인다. 따라서 甲은 국토교통부장관 乙의 부작위를 대상으로 제소기간 제한 없이 국토교통부장관을피고로 부작위위법확인소송을 제기할 수 있다.\nⅢ. 물음2)\n1. 기속력과 간접강제\n부작위위법확인소송의 확정판결에도 처분행정청에 대한 기속력과 간접강제 규정이 적용된다. 따라서 행정청은 판결의 취지에 따라 적극적 처분을 해야 할 의무가 있다. 적극적 처분의무의 내용은 부작위위법확인소송의 심리범위와 관련된다. 판례의 입장인 절차적 심리설에 따르면 행정청이 판결의 취지에 따라 어떠한 처분을 하기만 하면 되고 반드시 원고의 신청 내용대로 처분할 필요는 없다. 따라서 기속행위의 경우 거부처분을하더라도 재처분의무를 이행한 것이 된다.\n2. 사안의 해결\n결국 甲은 승소판결 후 국토교통부장관 乙이 아무런 조치를 취하지 않는다면, 행정소송법 제34조 간접강제수단이 효과적인 수단이 될 것이다.",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 사례의 해결\n甲은 행정심판을 거치지 않고 부작위위법확인소송을 제기할 수 있으며, 만약 승소하였다면 간접강제 수단도 활용할 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "PART 1. 행정법",
            "page_contents": "유형 16 과징금부과처분/무효확인소송/ 확인의이익\nQuestion\n국토교통부장관은 甲에게 「감정평가 및 감정평가사에 관한 법률」에 따라 과징금부과처분을하였다. 甲은 이를 전액 납부하였으나, 나중에 위 과징금부과처분에 하자가 있다는 사실을 알게 되었다. 결국 1년 후에 과징금부과처분에 무효사유에 해당하는 하자가 있다고 밝혀졌고, 甲은 무효확인소송을 제기하였다. 이때 甲이 제기한 무효확인소송은 적법한가? (15점)\n문제분석\nI. 문제의 소재\nⅡ. 과징금부과처분의 의의 및 법적 성질\nⅢ. 소의 이익(민사소송법상 확인소송에서 확인의 이익과 확인소송의 보충성)\n1. 문제점\n2. 학설\n3. 판례 및 검토\nIV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "PART 1. 행정법",
            "page_contents": "I. 문제의 소재\n무효등확인소송이란 행정청의 처분이나 재결의 효력 유무 또는 존재 여부의 확인을 구하는 소송을 말한다. 무효확인소송이 적법하려면 대상적격(행정소송법 제19조, 제38조 제1항), 원고적격(동법 제35조), 피고 적격(동법 제13조, 제38조 제1항) 등의 요건을 갖추어야 한다. 그리고 무효등확인소송에서는 취소소송에 있어 예외적 행정심판전치주의(동법 제18조)나 제소기간 (동법 제20조)에 관한 규정은 적용되지 않는다. 이하대상적격 충족 여부와 소의 이익이 필요한지 검토하기로 한다.\nⅡ. 과징금부과처분의 의의 및 법적 성질\n① 과징금이란 행정법상 의무를 불이행하였거나 위반한 자에게 가해지는 금전적 부담을 말한다. ② 감정평가법인등에게 부과되는 과징금은 국토교통부장관이업무정지처분을 하여야하는 경우로서 그 업무정지처분이 공익을 해칠 우려가 있는 경우 업무정지처분에 갈음하여 과징금을 부과할 수 있도록 한 것이므로 <변형된 과징금>에 해당한다. ③ 이는 과징금 납부의무를 명하는 급부하명으로서 처분에 해당한다.",
            "add_info": []
        },
        {
            "page": "0117",
            "chapter": "PART 1. 행정법",
            "page_contents": "IIⅢ. 소의 이익 (민사소송법상 확인소송에서 확인의 이익과확인소송의 보충성)\n1. 문제점\n무효확인소송에서 소의 이익과 관련하여 민사소송인 확인소송에서 요구되는 확인소송의 보충성이 인정되는지 문제된다.\n2. 학설\n① 민사소송의 확인소송과 같다고 보아 확인의 이익이 필요하다는 견해가 있으나, ② 행정소송은 공익을 추구하는 바, 민사소송과 목적취지를 달리하는 점 등을 근거로 확인의 이익이 불요하다는 견해가 대립한다.\n3. 판례 및 검토\n판례는 종전에는 확인의 이익이 필요하다고 하였으나, 최근에는 〈수원시장의 하수도 원인자 부담금 부과 처분의 무효확인을 구하는 사건〉에서 별도로 무효확인 소송의 보충성을 요구하지 않아 불요설의 입장이다. 생각건대, 우리의 무효확인소송은 일본이나 독일과 달리 보충성의 원칙규정이 없다는 점, 국민의 권익구제 강화라는 측면에서 볼 때 불요설이 타당하다고 본다.",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "PART 1. 행정법",
            "page_contents": "IV. 사례의 해결\n사안의 경우 과징금부과처분은 급부하명으로 행정소송법상 대상적격이 인정되는 처분이며, 무효확인소송의 경우에는 행정소송법 제20조의 제소기간은 적용되지 않는바, 1년이 지나도 제기할 수 있다. 또한 민사소송과 달리 확인의 이익은 불요한 바, 甲이 제기한 무효확인소송은 적법하다.",
            "add_info": []
        },
        {
            "page": "0121",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 1 사업인정 후 협의/토지보상법상 재결에 대한 취소소송/보상금증액청구소송\nQuestion\nA주식회사는 Y도지사에게 「산업입지 및 개발에 관한 법률」제11조에 의하여 X시 관내 토지{f_0121_0001}에 대하여 \\'산업단지지정요청서\\'를 제출하였고, 해당 지역을 관할하는 X시장은 요청서에 대한 사전검토 의견서를 Y도지사에게 제출하였다. 이에 Y도지사는 A주식회사를 사업시행자로 하여 위 토지를 \\'○○제2일반지방산업단지\\'(이하\"산업단지\"라고 한다)로 지정·고시한 후, A주식회사의 산업단지개발실시계획을 승인하였다. 한편, 甲은 X시 관내에 있는 토지 소유자로서 甲의 일단의 토지 중 90%가 위 산업단지의 지정·고시에 의해 수용의 대상이 되었다. A주식회사는 甲소유 토지의 취득 등에 대하여 甲과 협의하였으나 협의가 성립되지 아니하였다. 이에 A주식회사는 Y도(道) 지방토지수용위원회에 재결을 신청하였고, 동 위원회는 금 10억원을 보상금액으로 하여 수용재결을 하였다. 다음 물음에 답하시오. (40점)\n물음 1) 만약 A주식회사가 수용재결을 신청하기 이전에 합의하여 甲소유의 토지를 협의취득한 경우, 그 협의취득의 법적 성질은? (10점)\n물음 2) 한편, 甲은 중앙토지수용위원회의 이의신청을 거친 후, 재결에 대한 취소소송을 제기하고자 한다. 이 경우 취소소송의 대상과 피고를 검토하시오 (15점)\n물음 3) 만약 甲이 이의신청을 거친 후 \"10억원의 보상금액이 너무 적고, 보상 대상의 면적 및 범위를 늘려야 한다\"고 주장하면서 보상금증액청구소송을 제기하려고 한다. 이 경우 보상금증액청구소송의 대상 및 피고는 무엇인지 논하시오. (15점)\n산업입지 및 개발에 관한 법률\n제22조(토지수용) ① 사업시행자(제16조제1항제6호에 따른 사업시행자는 제외한다. 이하 이 조에서 같다)는 산업단지개발사업에 필요한 토지·건물 또는 토지에 정착한 물건과 이에 관한 소유권 외의 권리, 광업권, 어업권, 물의 사용에 관한 권리(이하 \"토지등\"이라 한다)를 수용하거나 사용할 수 있다.\n② 제1항을 적용할 때 제7조의4제1항에 따른 산업단지의 지정·고시가 있는 때(제6조제5항 각 호 외의 부분 단서, 제7조제6항, 제7조의2제6항 또는 제8조제4항에 따라 사업시행자와 수용·사용할 토지등의 세부 목록을 산업단지가 지정된 후에 산업단지개발계획에 포함시키는 경우에는 이의 고시가 있는 때를 말한다)에는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제20조제1항 및 같은 법 제22조에 따른 사업인정 및 사업인정의 고시가 있는 것으로 본다.\n③ 국토교통부장관이 지정한 산업단지의 토지등에 대한 재결(裁決)은 중앙토지수용위원회가 관장하고, 국토교통부장관 외의 자가 지정한 산업단지의 토지등에 대한 재결은 지방토지수용위원회가 관",
            "add_info": [
                {
                    "tag": "f_0121_0001",
                    "type": "formula",
                    "description": "\\(3,261,281m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0122",
            "chapter": "PART 2. 공용수용",
            "page_contents": "장하되, 재결의 신청은 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」 제23조제1항 및 같은 법 제28조제1항에도 불구하고 산업단지개발계획에서 정하는 사업기간 내에 할 수 있다.\n④ 제3항에 따른 재결의 신청은 개발구역 토지면적의 100분의 50 이상에 해당하는 토지를 확보(토지 소유권을 취득하거나 토지소유자로부터 사용동의를 받은 것을 말한다)한 후에 할 수 있다. 다만, 제16조제1항제1호, 제2호에 해당하는 사업시행자 및 이와 공동으로 개발사업을 시행하는 자의 경우에는 그러하지 아니하다.\n⑤ 제1항에 따른 수용 또는 사용에 관하여는 이 법에 특별한 규정이 있는 경우를 제외하고는 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」을 준용한다.\n문제분석\nI. 물음1)\n1. 논점의 정리\n2. 사업인정 후 협의의 의의 및 취지\n3. 사업인정 후 협의취득의 법적 성질\n(1) 문제점 및 견해의 대립\n(2) 판례 및 검토\n4. 사례의 해결\nII. 물음2)\n1. 논점의 정리\n2. 중앙토지수용위원회의 이의신청이 특별법상 행정심판인지 여부\n3. 토지보상법이 원처분주의를 취하는지 여부\n(1) 문제점 및 견해의 대립\n(2) 판례 및 검토\n4. 취소소송의 피고\n5. 사례의 해결\nⅢ. 물음3)\n1. 논점의 정리\n2. 이의신청을 거친 후 보상금증액청구소송의 대상적격\n(1) 개설\n(2) 학설\n(3) 검토 및 사안의 경우\n3. 보상금증액청구소송의 피고\n4. 심리의 범위\n5. 사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "PART 2. 공용수용",
            "page_contents": "1. 논점의 정리\n토지수용의 보통 절차는 사업인정, 토지 및 물건의 조서 작성, 협의, 재결의 단계를 거친다. 산업입지 및 개발에 관한 법률(이하 \\'산개법\\') 제22조 제2항은 산업단지의 지정·고시가 있는 때 토지보상법상 사업인정 및사업인정의 고시가 있는 것으로 본다고 규정하고 있어, 사안의 협의는 사업인정 후 협의가 된다. 산개법 제22조 제5항은 토지보상법을 준용한다고 규정하고 있고, 토지보상법 제26조는 협의절차를 규정한다. 이하, 사업 인정 후 협의의 법적 성질에 대하여 논하기로 한다.\n2. 사업인정 후 협의의 의의 및 취지\n사업인정 후 협의란 사업인정 후 토지 등의 권리취득 등에 대한 양당사자의 의사의 합치로서 ①최소침해요청과 ②사업의 원활한 진행, ③피수용자의 의견존중에 취지가 있다.\n3. 사업인정 후 협의취득의 법적 성질\n(1) 문제점 및 견해의 대립\n소송형태, 적용법규, 대집행 가부 등과 관련하여 논의의 실익이 있다. ① 사법상계약설은 사업인정 후 협의는 공공기관이 사경제주체로서, 사익의 목적을 위한 제도라는 점을 논거로 하며, ②공법상계약설은 사업시행자가 수용권 주체로서 행하는 공공필요에 의한 공익목적을 위한 제도인 점을 논거로 한다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 판례 및 검토\n판례는 협의취득을 사법상의 법률행위로 본다. 그러나, 최근 판례에서는 협의취득과정에는 여러 가지 공법적 규제가 있는 등 공익적 특성을 고려하여야 한다고 판시한 바 있다. <생각건대> 사업인정 후 협의는 목적물을 취득하여 사업의 진행을 도모하기 위한 것이므로, 이는 공용수용의 공법상 목적을 달성시키기 위한 절차로 볼 수 있다. 따라서 공법상 법률관계로 보는 것이 타당하다.\n4. 사례의 해결\n사안의 협의취득은 토지보상법 제26조 협의와 그 법적 성질이 같은 사업인정 후 협의절차로서 아직 재결을 받기 전으로 공법상 계약으로 볼 수 있다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "PART 2. 공용수용",
            "page_contents": "Ⅱ. 물음2)\n1. 논점의 정리\n甲이 제기한 소송은 재결에 대한 취소소송으로서 토지보상법 제85조 제1항의 행정소송이다. 따라서 토지보상법상 이의신청이 특별법상 행정심판인지 먼저 살펴보고, 그에 따라 원처분주의를 택하는지 검토하기로 한다. 또한 취소소송에 대한 대상과 그에 따른 피고에 대하여 검토하기로 한다.\n2. 중앙토지수용위원회의 이의신청이 특별법상 행정심 판인지 여부\n① 행정심판이란 사법절차가 준용되는 불복절차를말한다. 이의신청이란 행정작용으로 인하여 권리가 침해된 자가 처분청에 대하여 시정을 구하는 절차를 말한다. ②토지보상법상 이의신청은 중앙토지수용위원회에 이의신청을 하도록 규정(동법 제83조)하고 있고, 이의신청에 대한 재결이 확정된 때에는 민사소송법상 확정 판결이 있는 것으로 보는 규정(동법 제86조)이 있어 특별법상 행정심판에 해당한다.",
            "add_info": []
        },
        {
            "page": "0126",
            "chapter": "PART 2. 공용수용",
            "page_contents": "3. 토지보상법이 원칙분주의를 취하는지 여부\n(1) 문제점 및 견해의 대립\n과거에 \"구)토지수용법 제75조의 2 제1항\"이 재결주의를 택하고 있어 원처분주의인지, 재결주의를 취하고 있는지 견해대립이 있었으나, ① 토지보상법 제85조 제1항은 행정소송에 의한 불복의 대상을 \"제34조의 규정에 의한 재결\" 즉, 수용재결이라 규정하고 있어 원처분주의를 취하고 있으며, ② 이의신청 임의주의를 취하는 점, ③이의재결을 대상으로 한다는 명문의 규정이 없으므로 행정소송법의 일반원칙에 따라 원처분인 수용재결을 대상으로 하여야 한다.\n(2) 판례 및 검토\n대법원은 수용재결에 불복하여 취소소송을 제기하는 때에는 이의신청을 거친 경우에도 수용재결을 한 중앙토지수용위원회 또는 지방토지수용위원회를 피고로 하여 수용재결의 취소를 구하여야 한다고 판시하여 원 처분주의를 취하고 있다. 다만, 이의재결에 고유한 위법이 있는 경우에는 이의재결에 대하여 취소소송을 제기할 수 있다. 〈생각건대〉 개정된 토지보상법은 원처분주의를 채택하고 있으며 행정소송법의 일반원칙에 따라 원처분주의를 취함이 타당하다고 여겨진다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "PART 2. 공용수용",
            "page_contents": "4. 취소소송의 피고\n토지보상법은 취소소송의 피고적격에 관하여 아무런 규정을 두지 않고 있어 일반법인 행정소송법이 적용된다. 「행정소송법」 제13조 제1항은 \"다른 법률에 특별한 규정이 없는 한 그 처분 등을 행한 행정청을 피고로 한다\"고 규정하고 있다. 따라서 관할 토지수용위원회의 재결에 대하여 불복하는 소송의 경우 관할 토지수용위원회가 피고가 되며, 이의신청에 대한 중앙토지수용위원회의 재결에 불복하는 소송의 경우는 중앙토지수용위원회가 피고가 된다. 이 경우 이의신청에 대한 중앙토지수용위원회의 재결 자체에 고유한 위법이 있어야 한다.\n5. 사례의 해결\n甲은 Y도 지방토지수용위원회의 재결에 대해 취소 소송을 제기하여야 하며, 피고는 Y도 지방토지수용위원회가 된다.\n다만, 중앙토지수용위원회의 이의재결에 대해 고유한 위법이 있다면 이의재결에 대해 중앙토지수용위원회를 피고로 취소소송을 제기할 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "PART 2. 공용수용",
            "page_contents": "Ⅲ. 물음3)\n1. 논점의 정리\n보상금증감청구소송은 수용재결 중 보상금에 대하여서만 이의가 있는 경우에 보상금의 증액 또는 감액을 청구하는 소송이다. 사안의 경우 甲이 보상금의 증액을 청구하는 소송(보상금증액청구소송)을 제기한 사안으로, 이의신청을 거쳤다면 이미 이의재결이 나온 경우로서, 그 대상에 대하여 검토하기로 한다. 또한 보상의 면적 및 범위도 보상금증액청구소송으로 해결할 수 있는지 검토하기로 한다.\n2. 이의신청을 거친 후 보상금증액청구소송의 대상적격\n(1) 개설 (문제점)\n보상금증감청구소송은 보상금의 증감에 관한 것만 대상으로 한다. 실질적으로 수용재결의 위법성 존부를다투는 소송이라는 점을 강조할 것인지, 아니면 소송의 궁극적인 목적이 보상금을 증액하여 증액분을 지급받거나 보상금을 감액하여 감액분의 반환 또는 채무부존재확인을 받는 데 있다는 점을 강조할 것인지가 문제된다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 학설\n수용재결대상설은 수용재결 중 손실보상에 관한 부분의 위법성 존부를 심판대상으로 보고, 보상금 증감에 관한 소송의 본질을 수용재결 중 보상액 부분을 변경하여 정당한 보상액을 확정하고 구체적인 손실보상청구권을 형성하는 것으로 파악한다. 법률관계설은 손실보상금이라는 공법상의 권리 또는 법률관계를 심판대상으로 보고, 보상금 증감에 관한 소송의 본질을 법규에 의하여 객관적으로 발생하여 확정되어 있는 보상금이라는 급부의 이행을 명하거나 그에 관한 권리관계의 존 부를 확인하는 것으로 본다.\n(3) 검토 및 사안의 경우\n생각건대, 우리나라의 현행 실무상 보상금 증감에 관한 소송은 계쟁 수용재결의 변경청구 없이 보상금의 지급, 반환 또는 채무부존재확인을 구하는 형태를 띠고 있다는 점에서, 법률관계설이 타당하다고 보인다. 따라서 사안의 소송에서는 보상금에 관한 법률관계만이 소의 대상이 된다.",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "PART 2. 공용수용",
            "page_contents": "3. 보상금증액청구소송의 피고\n보상금의 증감에 관한 소송은 이해관계를 가진 법률관계의 당사자를 피고로 한다. 즉, 토지소유자 또는 관계인이 소송을 제기하는 경우에는 사업시행자가 피고가 되고, 사업시행자가 소송을 제기하는 경우에는 토지 소유자 또는 관계인이 피고가 된다. 〈사안의 경우〉 피고는 사업시행자가 된다.\n4. 심리의 범위\n①심리는 지급방법, 보상액의 범위 등을 심리하며, 대법원은 행정소송의 대상이 된 물건 중 일부 항목에 관한 보상액이 과소하고 다른 항목의 보상액은 과다한 경우에는 그 항목 상호간의 유용을 허용하여 과다 부분과 과소 부분을 합산하여 보상금의 합계액을 결정하여야 한다고 판시하였다. ②또한 보상금증감청구소송의인정 범위에는 손실보상금의 증감, 손실보상의 방법(금전보상, 채권보상 등), 보상 항목의 인정(잔여지보상 등의 손실보상의 인정 여부), 잔여지수용보상, 이전이 곤란한 물건의 수용보상, 보상면적을 다투는 소송 등이 여기에 속한다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "PART 2. 공용수용",
            "page_contents": "5. 사례의 해결\n보상금증액청구소송을 제기하는 甲은 수용재결에 정한 10억에 대한 보상금을 대상으로, 사업시행자를 피고로 하여 보상금의 증액 뿐만 아니라, 보상의 면적 및 범위도 보상금증액청구소송으로 해결할 수 있다.",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 02 협의취득/공용수용의 효과/수용재결 이후 협의로 취득할 수 있는지 여부 등\nQuestion\n공익사업을 위하여 2020. 1. 18. 甲 소유인 경기도 광주시 임야 {f_0132_0001} 등 5필지(이하 \\'이 사건 토지\\'라고 한다)를 사업시행자 A가 수용하고, 그 손실보상금은 합계 976,261,750원으로 하며, 수용개시일은 2020. 3. 13.로 한다는 내용의 수용재결이 확정되었다. 당시 사업시행자 A는 이 사건 수용재결의 보상금액에 관하여 감액 청구소송을 제기할지를 검토하고 있었다. 한편 甲은 \\'50억 원이 넘는 대출금채무로 인해 매일 300만 원에 달하는 지연손해금 채무가 발생하고 있다\\'라고 언급하면서, 사업시행자 A에게 하루라도 빨리 이 사건 토지의 손실보상금을 지급해 주고, 나아가 이 사건 토지에 인접한 잔여지 6필지(이하 \\'이 사건 잔여지\\'라고 한다)도 매수해 줄 것을 요청하였다. (25점)\n물음 1) 사업시행자의 협의 취득에 대하여 설명하고, 수용재결로 인한 공용수용의 효과를 주체별로 논하시오. (15점)\n물음 2) 상기 사실관계에 따라 甲과 A는 2020. 2. 18. 이 사건 토지에 관하여 보상금액을 943,846,800원으로, 이 사건 잔여지에 관하여 보상금액을 693,573,430원으로 정한 각 \\'공공용지의 취득협의서\\'를 작성하였고, 甲이 사업시행자에게 위 각 금액을 청구하는 내용의 각 보상금청구서 및 같은 금액을 영수한다는 내용의 각 영수증을 작성·교부하였으며, 2020. 2. 21. 이 사건 토지 및 잔여지에 관하여 \\'2020. 2. 18. 공공용지의 협의취득\\'을 원인으로 소유권이전등기가 마쳐졌다. 한편 이 사건 토지에 관한 위 보상금청구서에는이의를 유보한다는 취지와 함께 \"보상금액이 너무 억울하여 이의 유보를 기재하고 향후 조치를 취하려 한다.\"는 내용이 기재되어 있다. 그러나 A와 甲은 2020. 2. 18. 이 사건 토지 및 잔여지에 관하여 동시에 협의취득 계약을 체결함으로써, 이러한 별도의 협의취득절차에 따라 이 사건 토지에 관하여 소유권이전등기가 마쳐졌다. 위 사실관계에 따라 甲과 A는 수용재결 이후에 협의로 취득을 할 수 있는지 검토하고, 토지보상법상 정하지 않은 사항에 대하여 약정을 할 수 있는지 논하시오. (10점)",
            "add_info": [
                {
                    "tag": "f_0132_0001",
                    "type": "formula",
                    "description": "\\(3,505\\text{m}^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0133",
            "chapter": "PART 2. 공용수용",
            "page_contents": "문제분석\nI. 물음1)\n1. 사업시행자의 협의 취득\n(1) 협의 취득의 개념\n(2) 협의의 내용\n(3) 협의 취득시 효과\n(4) 의 취득시 보상 합의와 관련된 판례\n2. 수용재결로 인한 공용수용의 효과\n(1) 사업시행자에 대한 효과\n(2) 피수용자에 대한 효과\nII. 물음2)\n1. 수용재결 이후에 협의로 취득할 수 있는 지 여부\n(1) 토지보상법상 절차\n(2) 관련 판례\n(3) 사안의 경우\n2. 甲과 A의 경우 토지보상법상 정하지 않은 사항을 약정할 수 있는지 여부I. 물음1)",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "PART 2. 공용수용",
            "page_contents": "1. 사업시행자의 협의 취득\n(1) 협의 취득의 개념\n사업시행자는 사업인정 전이나 그 후에 토지조서 및 물건조서의 작성, 보상계획의 열람 등 일정한 절차를 거친 후 토지 등에 대한 보상에 관하여 토지소유자 및 관계인과 협의한 다음 그 협의가 성립되었을 때 계약을 체결할 수 있다(제14조 내지 제17조, 제26조, 이하 \\'협의취득\\'이라 한다).\n(2) 협의의 내용\n사업시행자가 협의할 시항은 해당 공익사업에 제공될 토지 등의 취득을 위한 합의의 내용, 즉 협의에 의해 취득할 토지 등의 구체적 대상과 범위, 보상액과 보상의 시기·방법이 주안점이 된다.\n(3) 협의 취득시 효과\n판례의 입장에 따른다면 협의의 내용에 따른 사법상 계약의 효과가 발생한다. 사업시행자는 공익사업에 제공될 토지 등의 권리를 취득하며, 이때 권리취득은 승계취득이 된다. 사업시행자는 보상금을 지급하였을 때 소유권의 이전등기를 하게 된다. 이에 따라 토지소유자및 관계인 손실보상청구권을 취득한다.",
            "add_info": []
        },
        {
            "page": "0135",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(4) 협의 취득시 보상 합의와 관련된 판례\n판례는 협의 취득시에 보상합의는 공공기관이 사경제주체로서 행하는 사법상 계약의 실질을 가지는 것으로서, 당사자 간의 합의로 토지보상법이 정한 손실보상 기준에 의하지 아니한 손실보상금을 정할 수 있고, 이처럼 법이 정하는 기준에 따르지 아니하고 손실보상액에 관한 합의를 하였다고 하더라도 그 합의가 착오 등을 이유로 적법하게 취소되지 않는 한 유효하므로, 사업시행자는 그 합의에서 정한 바에 따라 토지 등을 취득 또는 사용할 수 있다고 판시한 바 있다.\n2. 수용재결로 인한 공용수용의 효과\n(1) 사업시행자에 대한 효과\n① 수용에 의한 사업시행자의 권리취득은 권리의 승계취득이 아니라 법률에 의한 원시취득이며, 그 효과는 대물적으로 모든 권리자에 대해 발생한다. ② 사업시행자는 등기하지 않더라도 수용한 날에 소유권을 취득한다. 그러나 수용의 경우에도 취득한 소유권을 타인에게 처분하기 위해서는 등기하여야 한다. ③ 사업시행자는 수용의 효과로서 손실보상의무를 지닌다. 또한 대행,",
            "add_info": []
        },
        {
            "page": "0136",
            "chapter": "PART 2. 공용수용",
            "page_contents": "대집행 청구권, 위험부담의 이전(토지보상법 제46조), 사용기간 만료시 반환·원상회복의무(토지보상법 제48조) 등의 효과를 지닌다.\n(2) 피수용자에 대한 효과\n① 재결이 있게 되면 사업시행자에 대해 피수용자는손실보상청구권이 발생한다. ② 토지소유자 및 관계인과 그 밖에 토지소유자나 관계인에 포함되지 아니하는 자로서 수용하거나 사용할 토지나 그 토지에 있는 물건에 관한 권리를 가진 자는 수용 또는 사용의 개시일까지 그 토지나 물건을 사업시행자에게 인도하거나 이전하여야 한다(토지보상법 제43조). ③ 또한 토지소유자는 토지보상법 제91조상 행사요건이 충족되면 환매권도 행사할 수 있다. ④ 담보물권자의 물상대위(동법 제47조)규정도 있다.\nII. 물음2)\n1. 수용재결 이후에 협의로 취득할 수 있는지 여부\n(1) 토지보상법상 절차\n토지보상법은 사업시행자로 하여금 우선 협의취득절차를 거치도록 하고, 그 협의가 성립되지 않거나 협의를 할 수 없을 때에 수용재결취득 절차를 밟도록 예정하고 있다.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 관련 판례\n판례는 상기 토지보상법상 절차에도 불구하고, ①일단 토지수용위원회가 수용재결을 하였더라도 사업시행자로서는 수용 또는 사용의 개시일까지 토지수용위원회가 재결한 보상금을 지급 또는 공탁하지 아니함으로써 그 재결의 효력을 상실시킬 수 있는 점, ② 토지소유자 등은 수용재결에 대하여 이의를 신청하거나 행정소송을 제기하여 보상금의 적정 여부를 다툴 수 있는데, 그 절차에서 사업시행자와 보상금액에 관하여 임의로 합의할 수 있는 점, ③ 공익사업의 효율적인 수행을 통하여 공공복리를 증진시키고, 재산권을 적정하게 보호하려는 토지보상법의 입법 목적(토지보상법 제1조)에 비추어 보더라도 수용재결이 있은 후에 사법상 계약의 실질을 가지는 협의취득 절차를 금지해야 할 별다른 필요성을 찾기 어려운 점 등을 종합해 보면, 임의로 계약을 체결할 수 있다고 보아야 한다고 판시한 바 있다.\n(3) 사안의 경우\n甲과 A는 토지수용위원회의 수용재결이 있은 후라고 하더라도 토지소유자 등과 사업시행자가 다시 협의하여 토지 등의 취득이나 사용 및 그에 대한 보상에 관 하여 임의로 계약을 체결할 수 있다고 보아야 한다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "PART 2. 공용수용",
            "page_contents": "2. 甲과 A의 경우 토지보상법상 정하지 않은 사항을 약정할 수 있는지 여부\n상기 판례 입장에 따른다면 甲과 A는 수용재결 이후에 협의로 취득할 수 도 있으며, 이때 취득은 토지보상법상 협의를 하는데 있어 정하지 않은 사항을 약정할 수 있다고 보아야 한다.",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 03 국가배상청구요건, 선택적 청구, 구상권\nQuestion\n중앙토지수용위원회 소속 공무원인 甲은 토지수용위원회에 제출된 재결신청서 중 수용부분에 대한 서류를 잘못 해석하여, 잘못 해석된 서류를 근거로 중앙토지수용위원회가 수용부분의 범위를 사업시행자에게 유리하게 확장하도록 결정하게 하였다. 이로 인하여 수용부분이확장된 토지소유자 乙은 甲의 행위로 인한 손해에 대해 배상을 요구하려고 한다. 이하 물음에 대하여 검토하시오. (30점)\n(1) 결국 乙은 甲의 행위로 인한 손해에 대해 국가배상소송을 청구하려고 한다. 국가배상법 제2조 제1항의 요건을 각각 검토한 후, 乙의 국가배상청구권의 성립여부를 판단하시오. (15점)\n(2) 이때, 乙은 공무원인 甲에게 국가배상청구소송을 제기할 수 있는가? (15점)\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 국가배상의 개관\n(1) 의의 및 근거\n(2) 국가배상법 제2조\n2. 국가배상법 제2조 제1항 요건 검토\n(1) 공무원 및 직무행위\n(2) 고의 및 과실\n(3) 법령위반\n1) 법령의 의미\n2) 국가배상법상 위법 개념 (위법의 일반적 판단기준)\nIII. 물음2)\n1. 문제점\n2. 배상책임의 성질\n(1) 문제점 및 학설\n(2) 판례 및 검토\n3. 선택적 청구의 가능성\n(1) 문제점\n(2) 학설\n(3) 판례\n(4) 검토\n4. 사안의 경우\nIV. 사례의 해결\n(4) 손해발생 및 인과관계\n(5) 사안의 경우\n3. 乙의 국가배상청구권의 성립여부",
            "add_info": []
        },
        {
            "page": "0140",
            "chapter": "PART 2. 공용수용",
            "page_contents": "I. 문제의 소재\n물음1)과 관련하여 공무원인 甲의 행위로 乙이 손해배상청구권을 주장하는바, 국가배상법 제2조 제1항에 각 요건을 검토하여 국가배상청구권 성립 여부를 후술하기로 한다. 물음2)는 乙은 국가 등이 아닌 공무원 甲에게 국가배상책임을 청구할 수 있는지, 즉 공무원 甲의 외부적 배상책임여부가 문제된다.\nⅡ. 물음1)\n1. 국가배상의 개관\n(1) 의의 및 근거\n행정상 손해배상제도는 국가 등 행정기관의 위법한 행정작용으로 인하여 발생한 손해에 대하여 국가 등의 행정기관이 배상하여 주는 제도를 말한다. 헌법 제29조 제1항에서 기본권으로 인정되고 있다. 국가배상법에 의해 그 구체적인 절차와 내용이 정해져 있다.\n(2) 국가배상법 제2조\n국가배상법 제2조 제1항은 국가 또는 지방자치단체는 공무원이 직무를 집행하면서 고의나 과실로 법령에 위반하여 타인에게 손해를 가한 때에 그 손해를 배상하여야 한다고 규정하고 있다.",
            "add_info": []
        },
        {
            "page": "0141",
            "chapter": "PART 2. 공용수용",
            "page_contents": "2. 국가배상법 제2조 제1항 요건 검토\n(1) 공무원 및 직무행위\n① <공무원> 국가 등이 배상책임을 지는 것은 공무원의 행위라야 하는데, 여기서 공무원은 국가공무원과 지방공무원뿐만 아니라 공무를 위탁받아 실질적으로 이에 종사하는 자를 말한다. ② <직무행위> 직무행위의 범위에는 권력작용과 비권력적 공행정작용을 포함하고 (통설 및 판례), 직무행위의 내용에는 원칙적으로 직무행위에 해당하는 작위·부작위 또는 법률행위·사실행위인지의 여부를 가릴 것 없이 모두 포함하며, 국가의 입법·행정·사법의 모든 작용이 포함된다.\n(2) 고의 및 과실\n① 고의란 위법한 결과의 발생을 인식하는 것을 말하며, ② 과실이란 위법한 결과의 발생을 부주의로 인식하지 못하는 것을 말한다. ③ 〈다수설 및 판례〉는 과실을 공무원 개인의 주관적 능력과 관계없이 표준적·평균적인 공무원을 기준한다.",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(3) 법령위반\n1) 법령의 의미\n국가배상법은 \"법령\" 위반을 요구하고 있는데, 여기에서 \"법령\"이 무엇을 의미하는지에 관하여 학설의 일반적 견해는 \\'법 일반\\'을 의미한다고 본다. 성문법령뿐만 아니라 관습법, 법의 일반원칙, 조리 등 불문법도 포함한다. 다만 행정규칙은 법규성을 갖지 않는 한 법령에 포함되지 않는다는 견해가 일반적 견해이다.\n2) 국가배상법상 위법 개념 (위법의 일반적 판단기준)\n가. 학설\n① 결과불법설은 국민이 받은 손해를 결과적으로 수인할 수 있는 가를 기준으로 판단하며, ② 상대적 위법성설은 행위자체의 위법, 적법 뿐만 아니라 피침해이익의 성격과 침해정도, 가해행위의 태양을 종합고려한다. ③ 행위위법설은 국가배상법상의 위법은 행위의 법규범에의 위반을 의미한다고 보는 견해이다. 협의의 행위위법설은 위법의 개념을 다원화하는 것은 혼동을 가져올 수 있는 바, 항고소송의 위법과 동일한 것으로 파악하여 행위가 법규범에 위반되는 것을 의미한다고 한다. 광의의 행위위법설은 손해배상제도와 취소소송은 성질이 다르다는 점에서 다르게 보아, 협의의 행위위법 뿐",
            "add_info": []
        },
        {
            "page": "0143",
            "chapter": "PART 2. 공용수용",
            "page_contents": "만 아니라 헌법상 인정된 국가의 기본권 보장의무로부터 도출되는 공무원의 손해방지의무위반도 법령위반으로 보는 견해이다. ④ 직무의무위반설은 국가배상법상의 위법을 대국민 관계에서의 공무원의 직무의무 위반으로 보는 견해이다.\n나. 판례 및 검토\n판례는 \"그 행정처분이 객관적 정당성을 상실하였다고 인정될 정도(위법성)에 이른 경우에 국가배상법 제2조 소정의 국가배상책임의 요건을 충족하였다고 봄이상당할 것이며\"라고 판시하여 상대적 위법성설을 취한 듯한 판례도 보이나, 시위자들의 화염병으로 인한 약국 화재에 대한 국가배상책임이 문제된 사건에서 원칙상 행위의 법 위반을 법령위반으로 본 바 있으며, 공무원의 직무상 의무위반을 법령위반으로 직무상 의무위반설을 취한 듯한 판례도 보인다. 생각건대, 국가배상제도는 구체적 사건에 있어서 결국 손해를 보충하는 것이므로 사안에 따라 공평하고 탄력적인 결론을 이끌어 낼 수 있고 위법성을 완화하여 해석함이 피해자에게 유리하다는 점에서 상대적 위법성설이 타당하다고 보인다.",
            "add_info": []
        },
        {
            "page": "0144",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(4) 손해발생 및 인과관계\n<타인에 대한 손해의 발생> 가해자인 공무원 이외의자에게 법익침해의 결과로 불이익을 주어야 하며, 이는 재산적 신체적·정신적, 소극적·적극적인 모든 손해를 포함한다. 그리고 직무상 불법행위와 손해발생 사이에상당인과관계가 있어야 한다.\n(5) 사안의 경우\n사안에서 甲은 국가공무원에 해당하고, 중앙토지수용위원회 소속 공무원으로서 중앙토지수용위원회의 업무와 관련된 수용재결에 필요한 서류를 검토하는 과정에서 과실을 범하고 있다. 甲이 토지보상법령상 사무처리시에 필요한 주의의무를 위반하고 있다고 평가되고, 甲의 과실행위로 인하여 자신의 재산권이 수용되는 범위가 확대되었으므로, 재산상의 손해가 발생하고 있다. 그리고 이러한 甲의 행위는 乙의 손해에 상당인과관계를 형성하고 있다.\n3. 乙의 국가배상청구권의 성립여부\n乙은 국가배상청구권 성립요건을 모두 만족하여 국가배상청구소송을 제기할 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0145",
            "chapter": "PART 2. 공용수용",
            "page_contents": "Ⅲ. 물음2)\n1. 문제점\n乙이 국가배상소송에서 국가가 아닌 공무원인 甲에게 배상을 청구할 수 있는지의 문제로서 선택적 청구의 가능성이 문제된다.\n2. 배상책임의 성질\n(1) 문제점 및 학설\n국가 또는 지방자치단체가 가지는 배상책임의 성질에 대하여는 견해가 대립된다. ① <자기책임설>은 국가 또는 지방자치단체의 기관(공무원)의 행위라는 형식을 통하여 국가 또는 지방자치단체가 직접 부담하는 자기 책임이며 민사상 법인의 불법행위책임에 해당한다고 한다. ② <대위책임설>은 배상책임은 원래 가해공무원자신이 부담하여야 할 책임이나 국가 또는 지방자치단체가 이를 대신하여 지는데 불과하며, 선임·감독자로서의 책임으로 인정되고 있는 민법상의 사용자 책임과 다르다고 한다. ③ <절충설>은 공무원의 행위가 경과실에 기한 경우에는 국가기관의 행위로 볼 수 있어 국가의자기책임이지만, 고의·중과실에 따른 행위는 국가기관의 행위로 볼 수 없어 공무원만이 배상책임을 지고 국가는 책임이 없지만 그 행위가 직무로서 외형을 갖춘경우에는 피해자와의 관계에서 국가도 일종의 자기책임으로서 배상책임을 진다는 견해이다. ④ <중간설>은 공무원의 고의 또는 중과실에 기인하는 경우에는 기관 행위로서의 성질을 가지지 못하므로 대위책임이지만, 경과실에 의한 행위는 기관행위로 볼 수 있으므로 자기 책임이라는 견해이다.",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 판례 및 검토\n<판례>는 경과실의 경우에는 공무원은 국가 등의 기관으로서 그 책임은 전적으로 국가 등에만 귀속되고 공무원 개인에게는 대내적·대외적 책임을 부담하지 않는데 반해, 고의·중과실의 경우에는 공무원 개인과 국가 등이 중첩적으로 대외적 책임을 부담하고 궁극적으로 공무원 개인이 대내적 책임도 부담한다고 본다. 이러한 판례의 입장에 대해서 다수설은 판례가 절충설을 취하고 있는 것으로 평가한다. <검토> 대위책임설은 재정적 이유로 국가가 대신 책임을 진다는 국가무책임사상에기초한다는 점에서 타당하지않다. 공무원의 행위는 국가기관의 행위에서 한 것이므로 기관의 행위는 위법·적법을 불문하고 국가 등 법인격주체에게 그 효과가 귀속된다고 보아야 한다는 점에서 자기책임설이 타당하다.",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "PART 2. 공용수용",
            "page_contents": "3. 선택적 청구의 가능성\n(1) 문제점\n피해자는 국가·지방자치단체와 가해공무원 중 어느 쪽에나 선택적으로 배상을 청구할 수 있는지에 대해 견해가 대립한다(피해자는 공무원에 대해서도 손해배상을 청구할 수 있는지 문제된다).\n(2) 학설\n① 자기책임설(긍정설)은 공무원의 위법행위 방지기능과 피해자의 권리구제 기능을 강조한다. 국가배상책임을 국가의 자기책임으로 본다면, 국가의 책임과 공무원 개인의 책임은 독립하여 성립되는 것이므로 국가의 책임과 별도로 공무원의 책임을 인정하는 것이 논리적이라고 본다. ② 대위책임설(부정설)은 공무원에 대한위법방지기능은 구상권과 징계책임을 통해 충분히 담보할 수 있다고 본다. 국가배상책임을 대위책임으로 보는 견해에 의하면 공무원의 책임을 국가가 갈음하여 지는 것이므로 공무원의 피해자에 대한 직접책임을 인정하지 않는 것이 논리적이라고 본다. ③ 절충설은 손해 발생이 공무원의 경과실로 인한 경우 선택적 청구권을 부인하되, 고의·중과실에 해당하는 경우 공무원 개인과 국가 등에 대하여 선택적 청구권을 인정한다. ④ 중간",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "PART 2. 공용수용",
            "page_contents": "설은 논리적 연관성을 부정하여, 공무원의 고의·중과실·경과실을 구별하지 않고 국가 등이 배상책임을 지고 있기에 공무원은 대외적으로 배상책임을 지지 않는다고 한다.\n(3) 판례\n판례는 종래 공무원 개인도 배상책임을 진다고 하여 선택적 청구를 인정한 경우와 부인한 경우가 있었으나, 그 후 대법원 전원합의체 판결을 통해 공무원에게 고의·중과실이 있는 경우 공무원의 개인의 손해 배상책임을 인정하고, 경과실의 경우 손해배상 책임을 부담하지 아니한다고 판시한 바 있다.\n(4) 검토\n생각건대, 국가는 공무원을 통해서 행위를 하는 것인바, 국가의 책임과 별개로 공무원의 개인 책임이 존재하는 자기책임설〈긍정설〉이 타당하다고 본다.\n4. 사안의 경우\n이 경우 판례 및 부정설에 따른다면 甲의 서류 검토 과정에서의 과실은 평균적 주의의무 이상의 것을 요구하는 것이라고 볼 여지가 없어 경과실만 인정되어 甲에게 직접 손해배상책임을 물을 수 없게 될 것이다. 그러나 국가 또는 지방자치단체의 배상책임과 행위자인 공무원의 책임은 서로 무관한 것 이며, 이들 두 책임은 양립할 수 있는 것이므로 피해자는 그의 선택에 따라 국가 또는 지방자치단체나 공무원 자신에게 배상을 청구할 수 있다고 한다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "PART 2. 공용수용",
            "page_contents": "IV. 사례의 해결\n물음1)과 관련하여 乙은 우선 국가에 대해서 국가배상책임의 요건을 모두 충족한다고 보이는바 국가배상을 물을 수 있다. 국가의 국가배상책임의 근거 규정은 국가배상법 제2조 제1항 1문이며, 그 배상절차나 액수는 국가배상법에 의한다. 물음2)와 관련하여 공무원 甲에 대하여 국가에 대한 국가배상청구권과 선택적으로 청구할 수 있다.",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 04 국가배상청구권, 물상대위권\nQuestion\n중앙토지수용위원회는 사업시행자 A가 제출한 수용대상 토지의 관계인인 甲 주소를 만연히 믿은 채 재결서 정본을 송달하였고, 재결서 정본이 반송되자 주민등록표를 확인하거나 사업시행자 A에게 甲 주소의 보정을 명하는 등 甲의 실제 주소를 파악하기 위한 아무런 기본적인 조치도 취하지 아니하고 곧바로 공시송달의 방법으로 재결서 정본을 송달하였다. 이러한 중앙토지수용위원회의 잘못으로 인하여 甲이 수용대상 토지인 각 임야의 수용보상금 중 일부에 대하여 물상대위권을 행사할 수 있는 기회를 잃게 됨으로써 피담보채권을 우선변제받지 못하는 손해를 입었다. 위 사실관계에 기초하여, 「국가배상법」 제2조의 배상책임 요건 중 고의·과실 및 손해에 대하여 인정할 수 있는가? (15점)\n문제분석\nI. 문제의 소재\nIV. 손해의 경우\nⅡ. 국가배상청구요건(국가배상법 제2조 제1항)\nV. 사례의 해결\nⅢ. 고의·과실에 대한 검토\n1. 고의 및 과실의 의미\n2. 사안의 경우(관련 법령 및 판례 검토)\n토지보상법\n제6조(기간의 계산방법 등) 이 법에서 기간의 계산방법은 「민법」에 따르며, 통지 및 서류의 송달에 필요한 사항은 대통령령으로 정한다.\n토지보상법 시행령\n제4조(송달) ① 법 제6조에 따른 서류의 송달은 해당 서류를 송달받을 자에게 교부하거나 국토교통부령으로 정하는 방법으로 한다.\n② 제1항에 따른 송달에 관하여는 「민사소송법」 제178조부터 제183조까지, 제186조, 제191조 및 제192조를 준용한다.\n③ 제1항에 따라 서류를 송달할 때 다음 각 호의 어느 하나에 해당하는 경우에는 공시송달을 할 수 있다.\n1. 송달받을 자를 알 수 없는 경우\n2. 송달받을 자의 주소·거소 또는 그 밖에 송달할 장소를 알 수 없는 경우\n3. 「민사소송법」 제191조에 따를 수 없는 경우 (이하 생략)",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "PART 2. 공용수용",
            "page_contents": "I. 문제의 소재\n토지보상법 제47조는 \"담보물권의 목적물이 수용되거나 사용된 경우 그 담보물권은 그 목적물의 수용 또는 사용으로 인하여 채무자가 받을 보상금에 대하여 행사할 수 있다. 다만, 그 보상금이 채무자에게 지급되기 전에 압류하여야 한다.\"고 규정하고 있다. 중앙토지수용위원회의 공시송달방법으로 재결서 정본을 송달하여 甲이 물상대위권을 행사 할 수 있는 기회를 잃었는 바, 이러한 중앙토지수용위원회의 과실 및 甲의 손해가 국가배상청구의 요건에 해당하는지 검토하기로 한다.\nⅡ. 국가배상청구요건 (국가배상법 제2조 제1항)\n국가배상법 제2조 제1항은 \"국가 또는 지방자치단체는 공무원이 직무를 집행하면서 고의나 과실로 법령에 위반하여 타인에게 손해를 가한 때에 그 손해를 배상하여야 한다\"고 규정하고 있다. 그리고 직무상 불법행위와 손해발생 사이에 상당인과관계가 있어야 한다.\nⅢ. 고의·과실에 대한 검토\n1. 고의 및 과실의 의미\n① 고의란 위법한 결과의 발생을 인식하는 것을 말하며, ② 과실이란 위법한 결과의 발생을 부주의로 인",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "PART 2. 공용수용",
            "page_contents": "식하지 못하는 것을 말한다. ③판례는 과실을 당해 직무를 담당하는 평균적 공무원이 통상 갖추어야 할 주의의무를 해태한 것으로 본다(주관설의 입장).\n2. 사안의 경우 (관련 법령 및 판례 검토)\n토지보상법 시행령 제4조에서는 재결서는 송달받을 자의 주소, 거소, 기타 송달할 장소를 알 수 없을 때에 한하여 공시송달할 수 있으며, 판례는 주소, 거소, 기타 송달할 장소를 알 수 없을 때라 함은 주민등록표에 의하여 이를 조사하는 등 통상의 조사방법에 의하여 그 송달장소를 탐색하여도 이를 확인할 수 없을 때를 말한다고 판시한바 있다. <사안의 경우> 중앙토지수용위원회가 甲 주소를 만연히 믿은 채 재결서 정본을 송달하였고, 그 이후 주민등록표를 확인하는 등 일반적이고 평균적인 기본적인 조치를 취하지 않았다. 따라서 공시송달의 방법으로 재결서 송달한 것은 중앙토지수용위원회에게 과실이 있다고 보인다.\nIV. 손해의 경우\n공무원의 불법행위가 있더라도 손해가 발생하지 않으면 국가배상책임이 인정되지 않는다. 손해란 피해자가 입은 모든 불이익을 가리키는바, 재산적 손해, 정신적 손해, 적극적 손해, 소극적 손해를 가리지 아니한다. 판례는 문제와 같은 사안에서 甲이 수용대상 토지의 수용보상금 중 일부에 대하여 물상대위권을 행사할 수 있는 기회를 잃게 됨으로써 피담보채권을 우선변제 받지 못하는 손해를 입었다고 보아 국가배상책임을 인정한 바 있다. 〈사안의 경우〉 甲에게 재산적인 손해가 발생한 것으로 볼 수 있다.",
            "add_info": []
        },
        {
            "page": "0153",
            "chapter": "PART 2. 공용수용",
            "page_contents": "V. 사례의 해결\n중앙토지수용위원회가 통상적인 조치도 없이 재결서 정본을 송달하는 것은 직무를 집행하면서 과실로 토지보상법 시행령 제4조 등을 위반하여 甲에게 재산상의 손해를 입힌 것으로, 그 직무의 불법행위와 甲의 재산상의 손해는 상당한 인과관계가 있는바, 국가배상법 제2조의 요건을 모두 갖춘 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0154",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 05 환매권\nQuestion\n서귀포시장은 도시계획시설인 \\'유원지\\'를 신설하는 내용의 도시계획시설결정이 내려진 서귀포시 (주소 1 생략) 일원에서 주거시설(콘도미니엄, 전원주택 등), 골프장(연계 주거지 포함), 의료시설, 상업시설, 스포츠센터 등을 갖춘 휴양형 주거단지 개발사업(이하 \\'이 사건 사업\\'이라 한다)을 시행하기로 하였다. 서귀포시장은 A를 사업시행자로 지정하고 실시계획을 인가· 고시하였다(이하 사업시행자 지정 및 실시계획 인가를 합하여 \\'이 사건 인가처분\\'이라 한다). A는 사업시행지 내의 토지소유자들과 사업부지의 협의매수를 진행하였고, B토지소유자의 토지 역시 매매계약을 체결하여 소유권이전등기가 마쳐졌다. 또한 B에게 매매대금과 영농손실보상금을 지급하였다. 이후 이 사건 B의 토지는 합필등기와 분필등기 등을 거쳐 서귀포시 (주소 3 생략) 답 {f_0154_0001} 중 원심판결 별지 도면 표시 선내 \\'가\\' 부분 {f_0154_0002} 및 (주소 4생략) 답 {f_0154_0003} 중 위 도면 표시 선내 \\'다\\' 부분 {f_0154_0004}(이하 이를 합하여 \\'이 사건 토지\\'라 한다) 가 되었다. 이 사건 사업을 위하여 토지를 수용당한 토지소유자들 중 B는 제주특별자치도 지방토지수용위원회 등을 상대로 수용재결의 취소 등을 구하는 소송을 제기하였다. 결국 소송에서 도시계획시설인 유원지에 해당하지 아니하는 휴양형 주거단지 개발사업을 도시계획시설사업으로 인가함으로써 구 국토계획법을 위반한 이 사건 인가처분은 그 하자가 중대·명백하여 당연무효이고, 당연무효인 이 사건 인가처분에 기초한 후행처분인 수용재결도 무효라고 판단하면서 무효선언의 의미로 수용재결의 취소를 구하는 청구를 인용하는 판결을 선고하였고, 추후 상소심에서도 상고기각 판결이 선고되어 위 항소심판결이 그대로 확정되었다. 그 후이 사건 사업을 위하여 토지를 수용당한 토지소유자들 중 B는 제주특별자치도지사와 서귀포시장을 상대로 이 사건 사업의 시행을 위하여 이루어진 이 사건 인가처분 등 총 15개의 처분에 대하여 무효확인 등을 구하는 소를 제기하였고, 위 법원은 이 사건 인가처분 등 위 15개의 처분이 무효임을 확인하는 판결을 선고하였으며, 이 관련사건도 확정되었다. 다음 아래의 물음에 대하여 각각 검토하시오. (30점)\n물음1) 위 인가처분에 대한 무효등확인소송에서 \"확인의 이익\"이 필요한지 일반적으로 논하시오.\n(10점)\n물음2) B는 위 사건 인가처분이 무효이어서 이 사건 사업의 시행이 원시적으로 불가능한 경우라고 생각한다. 따라서「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」(이하 \\'토지보상법\\'이라 한다) 제91조 제1항 환매권을 행사하려고 한다. 동법 제91조 제1항의 환매권 행사의 요건을 검토하고, B는 환매권 행사가 가능한지 논하시오. (20점)",
            "add_info": [
                {
                    "tag": "f_0154_0001",
                    "type": "formula",
                    "description": "\\(5,346m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0154_0002",
                    "type": "formula",
                    "description": "\\(1,637m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0154_0003",
                    "type": "formula",
                    "description": "\\(790m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0154_0004",
                    "type": "formula",
                    "description": "\\(264m^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0155",
            "chapter": "PART 2. 공용수용",
            "page_contents": "문제분석\nI. 물음1)\n1. 논점의 정리\n2. 확인의 이익이 필요한지 여부\n(1) 학설\n(2) 판례\n(3) 검토\n3. 사례의 해결\nII. 물음2)\n1. 논점의 정리\n2. 환매 행사요건(토지보상법 제91조 제1항)\n(1) 요건\n(2) 구체적 의미\n3. 관련 판례\n4.사례의 해결I. 물음1)",
            "add_info": []
        },
        {
            "page": "0156",
            "chapter": "PART 2. 공용수용",
            "page_contents": "1. 논점의 정리\n무효등확인소송이란 행정청의 처분이나 재결의 효력 유무 또는 존재여부의 확인을 구하는 소송을 말한다. 무효확인소송에 있어서도 취소소송에서 요구되는 소의 이익이 그대로 인정함이 타당하다. 문제는 무효확인소송도 확인소송의 일종이라는 점에서 민사소송에서 요구되는 확인소송의 보충성의 법리 내지 확인의 이익이 적용되어야 하는지 여부가 문제된다.\n2. 확인의 이익이 필요한지 여부\n(1) 학설\n① 민사소송의 확인소송과 같다고 보아 확인의 이익이 필요하다는 견해가 있으나, ② 행정소송은 공익을 추구하는 바, 민사소송과 목적취지를 달리하는점, 무효등확인소송을 항고소송의 일종으로 규정하는 점, 무효확인판결의 기속력에 의해 판결의 실효성을 확보할 수 있는 점, 외국의 일부 입법례와 달리 우리나라 행정소송법에는 명문의 규정이 없는 점, 권익구제의 확대와 같은 행정소송의 기능을 고려해야 한다는 점을 근거로 확인의 이익이 불요하다는 견해가 대립한다.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 판례\n판례는 종전에는 확인의 이익이 필요하다고 하였으나, 최근 대법원 전원합의체 판결은 〈수원시장의 하수도 원인자 부담금 부과처분의 무효확인을 구하는 사건〉 에서 별도로 무효확인소송의 보충성을 요구하지 않아 불요설의 입장이다.\n(3) 검토\n<생각건대> 우리의 무효확인소송은 일본이나 독일과 달리 보충성의 원칙규정이 없다는 점, 국민의 권익구제 강화라는 측면에서 볼 때 불요설이 타당하다고 본다.\n3. 사례의 해결\n사안의 B는 인가처분과 관련된 무효확인소송을 제기하였을 때, 불요설 입장에 따라 확인의 이익은 불필요한 것으로 보인다.\nII. 물음2)\n1. 논점의 정리\n환매권이란 공익사업을 위해 취득된 토지가 당해 사업에 필요 없게 되었거나, 현실적으로 이용되지 않는 경우에 원래 토지소유자가 환매대금을 지급하고 환매의사를 표시함으로써 사업시행자로부터 토지소유권을 되찾을 수 있는 권리를 말한다. 환매권의 성질과 관련하여 공권설과 사권설이 대립하나, 대법원 및 헌법재판소는 실행방법은 민사상 소유권이전등기청구소송에 의한다고 보아 사권으로 보는 입장이나 수용에 따른 원상회복을 위한 권리로 공권으로 봄이 타당하다고 생각한다. 이하 B가 환매권 행사가 가능한지 검토하기로 한다.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "PART 2. 공용수용",
            "page_contents": "2. 환매의 행사요건 (토지보상법 제91조 제1항)\n(1) 요건\n공익사업의 폐지·변경 또는 그 밖의 사유로 취득한 토지의 전부 또는 일부가 필요 없게 된 경우 토지의 취득일 당시의 토지소유자 또는 그 포괄승계인은 ①사업의 폐지·변경으로 취득한 토지의 전부 또는 일부가 필요 없게 된 경우에는 관계 법률에 따라 사업이 폐지·변경된 날 또는 토지보상법 제24조에 따른 사업의 폐지· 변경 고시가 있는 날, ②그 밖의 사유로 취득한 토지의 전부 또는 일부가 필요 없게 된 경우에는 사업완료일부터 10년 이내에 그 토지에 대하여 받은 보상금에 상당하는 금액을 사업시행자에게 지급하고 그 토지를 환매할 수 있다.",
            "add_info": []
        },
        {
            "page": "0159",
            "chapter": "PART 2. 공용수용",
            "page_contents": "(2) 구체적 의미\n① <공익사업>이란 취득 목적인 구체적 특정 공익사업으로서, ② <폐지·변경>이란 공익사업을 아예 그만두거나, 다른 공익사업으로 바꾸는 것을 말한다. ③ <필요 없게 된 때>취득한 토지가 목적사업을 위해 사용할 필요 자체가 없어진 경우를 말한다.\n3. 관련 판례\n대법원은 \"도시계획시설사업의 시행자로 지정되어도시계획시설사업의 수행을 위하여 필요한 토지를 협의취득하였으나 시행자 지정이 처음부터 효력이 없거나 토지의 취득 당시 해당 도시계획시설사업의 법적 근거가 없었던 것으로 볼 수 있는 등 협의취득이 당연무효인 경우, 협의취득일 당시의 토지소유자가 토지보상법상 환매권을 행사할 수 없다\"고 판시하였다.\n4. 사례의 해결\n<생각건대> 협의취득이 처음부터 당연무효이어서계속해서 소유권을 보유하고 있는 원소유자가 토지보상법에 따른 환매권을 행사할 수 있다고 본다면, 이미 소유권을 보유하고 있는 원소유자가 매수인이 되고 소유권을 보유하고 있지 아니한 사업시행자가 매도인이되어 매매계약이 체결된다는 납득하기 어려운 결과가 초래된다는 점에서도, 사업시행이 처음부터 불가능하여 협의취득이 무효인 경우에 대해서까지 환매권 행사를 인정하는 것은 타당하지 아니하다. 결국 B는 토지보상법 제91조 제1항에 따른 환매권을 행사할 수는 없다고 할 것이다.",
            "add_info": []
        },
        {
            "page": "0160",
            "chapter": "PART 2. 공용수용",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "PART 2. 공용수용",
            "page_contents": "유형 06 기관 약술\nuestion\n다음 내용을 각각 설명하시오. (10점)\n1) 토지수용위원회 (5점)\n2) 보상협의회 code]2) 보상협의회 (5점)\n문제분석\nI. 토지수용위원회\n1. 의의 및 성격 등(토지보상법 제49조 등)\n2. 종류 및 관할의 범위(동법 제51조)\nII. 보상협의회\n1. 의의 및 성격 등(토지보상법 제82조)\n2. 협의 사항",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "PART 2. 공용수용",
            "page_contents": "I. 토지수용위원회\n1. 의의 및 성격 등 (토지보상법 제49조 등)\n토지수용위원회는 사업시행자와 토지소유자 또는 관계인과의 사이에서 수용이나 손실보상에 관한 다툼을 당사자가 주장하는 바에 따라 공정·중립의 입장에서 판단하고, 이를 최종적으로 재결하는 준사법적 행정기관이다. 또한 토지수용위원회는 독립된 행정기관으로서, 토지수용위원회가 구성 위원의 합의에 의해 독립적으로 수용·사용에 관한 재결을 하는 점에서 합의제 행정기관이다.\n2. 종류 및 관할의 범위 (동법 제51조)\n① 중앙토지수용위원회는 국가 또는 시·도가 사업시행자인 사업, 수용하거나 사용할 토지가 둘 이상의 시· 도에 걸쳐 있는 사업을 담당하며, ② 지방토지수용위원회는 중앙토지수용위원회 이외의 사업의 재결(시·도 해당 관할의 사업)을 담당한다.\nⅡ. 보상협의회\n1. 의의 및 성격 등 (토지보상법 제82조)\n① 보상업무에 관한 사항을 협의하기 위해서 시군구에 설치하는 합의제 행정기관이며, 자문기관의 성격을",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "PART 2. 공용수용",
            "page_contents": "갖는다. ② 개정의 취지는 보상업무 지연 초래를 방지하기 위함이다. ③ 공익사업이 시행되는 해당 지방자치단체의 장은 필요한 경우에 보상협의회를 둘 수 있는 임의적 보상협의회와 ④ 일정 규모 이상의 공익사업을 시행하는 경우({f_0163_0001}이상, 토지소유자 50인 이상인경우)에 두어야 하는 의무적 보상협의회가 있다.\n2. 협의 사항\n보상협의회의 협의 사항으로는 ① 보상액 평가를 위한 사전 의견수렴에 관한 사항, ② 잔여지의 범위 및 이주대책 수립에 관한 사항, ③ 해당 사업지역 내 공공시설의 이전 등에 관한 사항, ④ 토지소유자나 관계인 등이 요구하는 사항 중 지방자치단체의 장이 필요하다고 인정하는 사항, ⑤ 그 밖에 지방자치단체의 장이 회의에 부치는 사항이 있다.",
            "add_info": [
                {
                    "tag": "f_0163_0001",
                    "type": "formula",
                    "description": "\\[(10\\text{만}m^2\\]",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0167",
            "chapter": "PART 3. 손실보상",
            "page_contents": "유형 01 손실보상\nQuestion\n경기도지사 乙은 2020. 08. 12. 甲소유 토지에 대하여 관련 법령에 따라 문화재보호구역을 지정하였다. 甲은 자신의 토지가 문화재보호구역으로 지정됨으로써 수인할 수 없는 재산상의 손실이 발생하였다고 주장한다. 문화재보호구역과 관련된 법령에는 문화재보호구역지정과 관련된 손실보상규정이 없으며, 건축물 또는 도로·관로·전선·공작물·지하구조물 등 각종 시설물을 신축, 증축, 개축, 이축 또는 용도변경(지목변경의 경우는 제외한다)하는 행위를 경기도지사의 허가를 받아야만 할 수 있도록 제한을 가하고 있다. 결국, 甲은 헌법상 재산권이 침해되었다고 주장한다. 위의 사실관계에 따라 다음 물음을 검토하시오.\n① 재산권의 사회적 제약과 공용침해를 구별하는 기준인 경계이론과 분리이론에 대하여 설명하고, ② 분리이론 입장에서 甲의 주장의 당부를 판단하시오. (단, 관련 법령에 따라 허가를 받아야 하는 행위들은 문화재보호구역 지정 이전에도 건축법 등 관련 규정에 따라 제한을 받고 있었으며, 문화재보호구역 지정은 10년마다 타당성 평가를 받는 지정이 이루어짐) (30점)\n문제분석\nI. 문제의 소재\nⅡ. 사회적 제약과 공용침해의 구별기준\n1. 문제점\n2. 재산권의 사회적 제약과 공용침해를 구별하는 기준\n(1) 경제이론\n1) 의의 / 2) 내용\n(2) 분리이론\n1) 의의 / 2) 내용\n(3) 헌법재판소의 태도 및 검토\nIII. 갑의 주장의 당부\n1. 문화재보호구역 지정이 사회적 제약인지 여부\n2. 검토\nIV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0168",
            "chapter": "PART 3. 손실보상",
            "page_contents": "I. 문제의 소재\n사안의 甲의 토지는 문화재보호구역으로 지정으로 토지 이용에 대한 행위 제한은 있으나 손실보상규정이없다. 이러한 문화재보호구역 내의 토지소유자에 대한재산권 제한이 보상 없이도 재산권 행사의 사회적 기속성에 따라 수인하여야 하는 사회적 제약인지, 아니면공공필요에 의해 재산권을 제한하는 것으로서 반드시 정당한 보상을 지급하여야 하는 사안인지를 구별하기 위하여 경계이론과 분리이론에 대하여 설명하기로 한다. 만약 사회적 제약에 해당한다면 헌법상 재산권을 침해하는 것인지 살펴보기로 한다.\nⅡ. 사회적 제약과 공용침해의 구별기준\n1. 문제점\n재산권은 헌법 제23조 제1항은 \"모든 국민의 재산권은 보장된다. 그 내용과 한계는 법률로 정한다\"고 규정하고, 동조 제2항은 \"재산권의 행사는 공공복리에 적합하도록 하여야 한다\"고 규정한다. 한편 동조 제3항은 \"공공필요에 의한 재산권의 수용·사용 또는 제한 및 그에 대한 보상은 법률로써 하되, 정당한 보상을 지급하여야 한다\"고 규정하여 재산권의 내용 형성 규정에 따라 통상적인 사회적 제약으로서 보상이 필요 없는 경우와 정당한 보상을 지급하여야 하는 \"공공필요에 의한 재산권의 수용·사용 또는 제한\"을 구별한다.",
            "add_info": []
        },
        {
            "page": "0169",
            "chapter": "PART 3. 손실보상",
            "page_contents": "2. 재산권의 사회적 제약과 공용침해를 구별하는 기준\n(1) 경계이론\n1) 의의\n경계이론은 공공필요에 의한 재산권의 제한과 그에 대한 구제를 손실보상의 문제로 보는 견해이다. 이 견해에 의하면 공공필요에 의한 재산권의 제약이 재산권에 내재하는 사회적 제약을 넘는 특별한 희생이 있는 경우에 그에 대하여 보상을 하여야 하는 것으로 본다.\n2) 내용\n경계이론은 가치보장을 중시한다. 가치보장이라 함은 공공필요에 의해 재산권에 대한 공권적 침해가 행해지는 경우에 재산권의 가치를 보장하기 위해 보상과 가치보장 조치를 취하는 것을 말한다. 가치보장의 실현제도로는 손실보상, 매수청구제도 등이 있다. 또한 사회적 제약과 특별한 희생을 구별한다. 이는 재산권 침해의 강도(정도)를 기준하여, 침해가 적은 경우는 보상 없이 감수해야 하는 사회적 제약으로 본다. 만약 침해의 강도(정도)를 넘는 경우는 특별한 희생으로 보아 보상이 필요하다고 본다.",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 분리이론\n1) 의의\n분리이론은 재산권에 대한 제한의 문제를 입법자의 의사에 따라 헌법 제23조 제1항 및 제2항에 의한 재산권의 내용과 한계의 문제 또는 헌법 제23조 제3항의 공용제한과 손실보상의 문제로 본다.\n2) 내용\n분리이론은 존속보장을 중시한다. 존속보장이라 함은 재산권자가 재산권을 보유하고 향유(사용, 수익, 처분)하는 것을 보장하는 것을 말한다. 존속보장의 실현제도로는 공공필요성 요건(최소침해의 원칙 등 비례의 원칙 포함), 환매제도, 분리이론, 위법한 재산권 침해행위에 대한 취소소송 등이 있다. 또한 사회적 제약과 과도한 침해를 구별한다. 분리이론은 입법자의 의사, 입법 목적 및 형식에 따라 구별하고, 재산권의 내용적 제한이 재산권에 내재하는 사회적 제약을 넘어 과도한 제한이 되는 경우는 과도한 침해로서 비례의 원칙 및 평등원칙에 반하게 된다고 본다.",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(3) 헌법재판소의 태도 및 검토\n헌법재판소는 소위 그린벨트 결정에서 분리이론 입장을 따르는 듯한 판시를 한다. 즉, 구)도시계획법 제21조에 대한 위헌소원사건에서 토지의 제한에 대하여, 제23조 제1항 2문과 제2항의 사회적 제약의 경우도 비례성 원칙을 준수하여야 한다고 판시하였다. 이하 분리이론으로 검토하기로 한다.\nIII. 갑의 주장의 당부\n1. 문화재보호구역 지정이 사회적 제약인지 여부\n사안에서 甲은 지정 당시의 토지를 이용함에 있어서 건축물 등 각종 시설물을 신축, 증축, 개축, 이축 또는 용도변경하는 행위를 경기도지사의 허가를 받아야만 할 수 있도록 제한 받고 있었다. 이러한 상황을 종합 참작하여 보면, 문화재보호구역 지정은 문화재보호라는 공익성이 있으며, 지정으로 행위제한으로 인한 적합한 수단으로서, 문화재보호구역 이전에도 건축법 등 관련 규정에 따라 제한을 받는 점으로 볼 때 소유자에게 최소한의 권리를 침해하며, 이는 보상을 요하는 공용침해 (헌법 제23조 제3항)라거나 사회적 제약의 한계를 넘는 과잉된 제한(헌법 제23조 제1항 및 제2항, 제37조 제2항)이라고 볼 수 없다.",
            "add_info": []
        },
        {
            "page": "0172",
            "chapter": "PART 3. 손실보상",
            "page_contents": "2. 검토\n문화재보호구역 지정은 과도한 침해라고 볼 수 없으며, 결국 사회적 제약으로 평가된다. 따라서 보상 규정이 결여되어 있다고 해서 甲의 헌법상 재산권을 침해한다고 볼 수 없다.\nIV. 사례의 해결\n사안에서 금전보상규정이 결여되어 있다고 하더라도, 헌법 제23조 제1항 2문과 제2항에 따른 재산권의 내용과 한계에 대한 형성 규정으로 평가되며, 甲에게는 여전히 허가를 얻어 규제된 행위를 하는 것이 허용되는 등 재산권의 공공복리에 적합한 행사라는 사회적 기속성의 범위를 벗어나지 아니하여, 甲의 재산권은 헌법 제37조 제2항에 따라 공공복리를 목적으로 필요한 경우에 한하여 법률로써 제한된 것이고, 그 본질적인 부분도 침해되지 않았다. 따라서 甲의 주장은 타당하지 않다.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "PART 3. 손실보상",
            "page_contents": "유형 02 이주대책\nQuestion\n사업시행자 A는 과천시 000 우회도로 개설공사로 인하여 주거 및 생활근거를 상실하는 자에게 「공익사업을 위한 토지 등의 취득 및 보상에 관한 법률」(이하 \\'토지보상법\\')에 의거 아래의 공고문과 같이 이주·생활대책을 수립하였다. 한편, 사업구역 내의 ①甲은 1987.1.24. 무허가건축물소유자로, 건축 당시부터 계속 주거의 목적으로 거주하였다. ②乙은 사업지구 내 자신의 주거용 건축물에는 거주하고 있지 않지만, 2000년부터 해당 공익사업지구 내 타인이 소유하는 주거용 건축물에 거주하고 있다. ③丙은 타인이 소유하고 있는 건축물에 거주하는 세입자이나, 감정평가 업무에 협조해주기로 하였다. 다음 물음에 답하시오. (30점)\n이주·생활대책 시행 공고문\n과천시 000 우회도로 개설공사로 이주생활대책을 시행함을 안내드리오니 자격요건에 해당되시는 분은 유형1 또는 유형2를 선택하여 신청기간 내에 반드시 신청서류를 접수하여 주시기 바랍니다.\n도시계획시설결정 공람공고일: 2019.06.05\n유형 1. 이주자택지(단독주택용지)\n1세대1택지(공급면적은 지구단위계획에 따름)\n* 1필지당 {f_0173_0001}이하(점포겸용)\n유형 2. 이주자주택(공공분양주택)\n지구 내 전용면적 {f_0173_0002} 이하 공공분양주택(당해 지구는 {f_0173_0003} 이하만 공급)\n※유의사항\n• 무허가건축물 대장에 등록된 건축물 소유자는 이주대책에서 제외한다.\n• 타인 건축물의 세입자의 경우에도 감정평가업무 등 사업에 협조를 해주는 자에게 유형1의 이주대책을 수립하기로 함.\n1) 이주대책의 수립 및 실시 요건을 검토하고, 만약에 사업시행자 A가 이주자들과 합의로 이주대책의 수립·실시를 배제할 수 있는지 검토하시오. (10점)\n2) 위의 ①~③ 사람들이 이주대책대상자인지 검토하시오. (10점)\n3) 甲은 사업시행자 A에게 <유형1>을 신청하였다. 그러나 사업시행자 A는 수립기준에 따라 이주대책대상자에서 제외하였다고 통보하였다. 이때 거부처분 취소소송이 가능한지 검토하시오. (10점)",
            "add_info": [
                {
                    "tag": "f_0173_0001",
                    "type": "formula",
                    "description": "\\(265\\mathrm{m}^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0173_0002",
                    "type": "formula",
                    "description": "\\(85\\mathrm{m}^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0173_0003",
                    "type": "formula",
                    "description": "\\(60\\mathrm{m}^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0174",
            "chapter": "PART 3. 손실보상",
            "page_contents": "문제분석\nI. 문제의 소재\nⅡ. 물음1)\n1. 이주대책의 수립·실시 요건\n2. 당사자간 합의로 이주대책의 수립·실시를 배제할 수 있는지 여부\n(1) 수립·실시 의무\n(2) 사안의 경우\nⅢ. 물음2)\n1. 이주대책대상자\n(1) 법령이 정한 이주대책대상자(토지보상법 제78조 제1항)\n(2) 시혜적인 이주대책대상자\n2. 이주대책 대상자의 판단기준\n(1) 관련 판례\n(2) 검토\n3. 사안의 경우\nIV. 물음3)\n1. 문제점\n2. 제외 통보가 거부처분인지 여부\n(1) 행정소송법의 규정\n(2) 신청권 존부에 대한 견해의 대립\n(3) 사안의 경우\n3. 거부처분 취소소송 가능성\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "PART 3. 손실보상",
            "page_contents": "I. 문제의 소재\n① 이주대책이란 주거용 건축물을 제공함에 따라 생활의 근거를 상실하게 되는 자를 위하여 이주대책을 수립·실시하거나 이주정착금을 지급하는 것을 말한다. ②이는 생활의 안정화 기능, 원활한 사업수행에 취지가 인정된다. 이하 이주대책과 관련하여 토지보상법령 및 관련 판례를 검토하여 해결하기로 한다.\nII. 물음1)\n1. 이주대책의 수립·실시 요건\n이주대책은 국토교통부령이 정하는 부득이한 사유가 있는 경우를 제외하고 이주대책대상자 중 이주정착지에 이주를 희망하는 자의 가구 수가 10호(戸) 이상인경우에 수립·실시한다. 부득이한 사유란 공익사업시행지의 인근에 택지 조성에 적합한 토지가 없는 경우, 이주대책에 필요한 비용이 당해 공익사업의 본래의 목적을 위한 소요비용을 초과하는 등 그 밖에 이주대책의 수립·실시로 인하여 당해 공익사업의 시행이 사실상 곤란하게 되는 경우를 말한다(토지보상법 시행규칙 제53조 제1항).",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "PART 3. 손실보상",
            "page_contents": "2. 당사자간 합의로 이주대책의 수립·실시를 배제할 수 있는지 여부\n(1) 수립·실시 의무\n사업시행자는 법령에서 정한 일정한 경우(토지보상법 시행령 제40조 제2항)에 이주대책을 수립·실시할 의무가 있다. 사업시행자의 이주대책 수립·실시의무를 정하고 있는 토지보상법 제78조 제1항과 이주대책의 내용을 정하고 있는 동법 제78조 제4항 본문은 당사자의 합의 또는 사업시행자의 재량에 의하여 적용을 배제할 수 없는 강행법규이다.\n(2) 사안의 경우\n사업시행자 A가 이주자들과 합의하였더라도 동법 제78조 제1항은 강행법규이며, 부득이한 사유를 제외하고는 사업시행자 A에게 이주대책의 수립·실시의무가 있다.\nⅢ. 물음2)\n1. 이주대책대상자\n(1) 법령이 정한 이주대책대상자 (토지보상법 제78조 제1항)\n주거용건축물을 제공함에 따라 생활의 근거를 상실한 주거용건축물의 소유자가 대상이다. 그러나 ① 무허가건축물 등 소유자(동법 시행령 부칙 제6조 89.1.24 이전 건축시 무허가 건축물 소유자는 대상자임), ② 관계 법령에 따른 고시등이 있은 날부터 계약체결일(수용재결일)까지 계속하여 거주하고 있지 않는 건축물의 소유자, ③ 타인소유건축물에 거주하는 세입자는 제외된다(토지보상법 시행령 제40조 제5항).",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 시혜적인 이주대책대상자\n사업시행자는 법상 이주대책대상자가 아닌자도 임의로 이주대책 대상자에 포함시킬 수 있다. 판례는 이주대책 수립에 의해 이주대책대상자에 포함된 세입자 등은 영구임대주택입주권 등 이주대책을 청구할 권리를 가지며 이를 거부한 것은 거부처분이 된다고 판시한 바 있다.\n2. 이주대책 대상자의 판단기준\n(1) 관련 판례\n① 판례는 이주대책기준에 대해 사업시행자 내부의사무처리준칙을 정한 것에 불과하고 대외적으로 국민을 기속하는 효력은 없다고 하며, 다만 구속력이 없어도 이주대책 내용에 대해 재량을 가지므로 그 기준이 객관적으로 합리적이 아니라거나 타당하지 않다고 볼",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "PART 3. 손실보상",
            "page_contents": "만한 특별한 사정이 없는한 존중되어야 한다고 판시한 바 있다. ② 또한 사업시행자가 법령대상자의 범위를 확대하는 기준의 수립·실시는 가능하다.\n(2) 검토\n수립기준의 유의사항 부분에 \"무허가건축물 소유자는 제외한다\"라는 내용은 토지보상법 부칙에 따르면 89.1.24. 이전 건축물 소유자는 포함되므로 토지보상 법령상 반하며, 대상자 범위를 축소하는 것으로 사업시행자의 재량권 행사가 현저히 불합리하여 위법하다고 볼 수 있다. 그러나 세입자의 경우에는 대상자의 범위를 확대하는 기준에 의하여, 시혜적인 이주대책대상자에 포함될 것이다.\n3. 사안의 경우\n① 甲은 89.1.24.이전 무허가건축물 소유자로 수립 기준에도 불구하고 법령상 이주대책대상자이다. ② 乙은 타인이 소유하는 건축물에 거주하는 자라도 사업지구 내 주거용건축물 소유자로서 법령상 이주대책대상자이다. ③ 丙은 시혜적인 이주대책 대상자로 유형1에 대하여 신청할 수 있다.",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "PART 3. 손실보상",
            "page_contents": "IV. 물음3)\n1. 문제점\n수분양권의 취득시기와 관련하여 이주대책계획수립이전설, 이주대책계획수립시설, 확인·결정시설이 대립한다. 판례는 수분양권의 발생에 관해 확인·결정시설을 취했으나, 법상의 추상적인 이주대책권이 이주대책계획이 수립됨으로써 구체적인 권리로 되는 것이므로 이주대책계획수립시설이 타당하다. A의 이주대책 계획이 수립되어 공고된 바, 甲은 제외통보에도 불구하고 수분 양권자로서 실체적인 권리를 가진 자로 볼 수 있다.\n2. 제외 통보가 거부처분인지 여부\n(1) 행정소송법의 규정\n판례는 행정소송법 제2조 제1항 제1호의 거부처분에 해당하기 위한 요건으로 ①공권력행사의 거부일 것②국민의 권리·의무에 영향을 미치는 것이어야 하며 ③법규상·조리상 신청권이 존재할 것을 요구하고 있다. 다만 ③요건에 대해 견해 대립이 있는바, 이하 후술하기로 한다.",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 신청권 존부에 대한 견해의 대립\n① 부정설은 권리구제 확대를 논거로 본안문제로 보며, ② 긍정설은 남소방지에 대한 사법부 부담감소를논거로 대상적격으로 본다. ③ 행정소송법 제12조를 고려하여 원고적격으로 보는 견해가 대립한다. ④ 판례는 법규상 또는 조리상 신청권이 존재할 것을 요구한다. ⑤생각건대, 판례에 의한 신청권을 구체적 사건에서 신청인이 누구인가를 고려하지 않고 일반국민에게 그러한 신청권을 인정하고 있는가를 살펴 추상적으로 판단하는 것이라고 볼 때 이는 대상적격의 문제로 봄이 타 당시 된다.\n(3) 사안의 경우\n甲은 사업시행자 A의 이주대책 대상자 제외 통보로 인하여 수분양권에 대한 권리에 침해를 받았으며, 또한 토지보상법 제78조 및 시행령 제40조, 부칙 등에 근거하여 신청권이 인정되는바, 사안의 거부는 처분으로서, 이하 항고쟁송의 대상적격이 인정된다고 보인다.\n3. 거부처분 취소소송의 가능성 (관련 문제 등)\n甲은 거부처분 취소소송으로 다툴 수 있으며, 이주대책계획수립시설에 의하면 확인소송이 권리구제에 유효 적절한 수단이 될 수 있는 경우에는 당사자소송으로수분양권 또는 그 법률상 지위의 확인을 구할 수 있다고 본다.",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "PART 3. 손실보상",
            "page_contents": "V. 사례의 해결\n물음1)과 관련하여 토지보상법 제78조 제1항의 사업시행자의 이주대책 수립실시의무는 강행법규인바, 당사자의 합의로 배제가 불가능하다. 물음2) 세사람 모두 이주대책대상자이다. 물음3) 甲은 이미 수분양권을 취득한 자로서, 거부처분취소소송으로 다툴 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "PART 3. 손실보상",
            "page_contents": "유형 03 잔여지 등\nuestion\n사업시행자 A는 공익사업을 위한 토지 등의 취득 및 보상에 관한 법률(이하 \\'토지보상법\\'이라 한다)에 따라 이진희씨의 토지는 일단의 일부만 수용하였다. 토지소유자 이진희씨는 \"잔여지 6필지가 공익사업 시행으로 교통이 두절되어 다른 지역으로 우회하여 통행하는 등 시간과 비용이 매우 많이 소요된다\"고 주장한다. 한편 다른 소유자 김감평씨는 \"공익사업에 영업시설 일부가 편입됨으로써 잔여 영업시설의 운영에 일정한 지장이 초래되고, 이에 따라 종전처럼 정상적인 영업을 계속하기 위해서는 잔여 영업시설에 시설을 새로 설치하거나 잔여 영업시설을 보수할 필요가 있다\"고 주장한다. (40점)\n1) 이진희씨의 주장과 관련하여 토지보상법령상 잔여지 매수·수용청구 요건에 대하여 검토하시오. (13점)\n2) 만약 이진희씨가 사업시행자에게 잔여지 매수청구 의사표시를 하였다면, 이 경우 관할토지수용위원회에게 한 잔여지 수용청구의 의사표시로 볼 수 있는지 검토하시오. (7점)\n3)① 영업손실 보상대상의 요건과 ②영업의 폐업 및 휴업보상의 구분에 대하여 설명하고, ③ 김감평씨에게 어떠한 손실보상이 가능한지, 가능하다면 손실보상 금액은 어떠한 항목으로 산정하는지 토지보상법령상 설명하시오. (20점)\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 잔여지 매수·수용청구 요건\n(1) 토지보상법 제74조 제1항\n(2) 구체적인 요건\n(3) 종래의 목적에 사용하는 것이 현저히 곤란하게 된 경우\n2. 사안의 경우\nⅢ. 물음2)\n1. 잔여지의 매수 및 수용청구\n2. 관련 판례\n3. 사안의 경우\nIV. 물음3)\n1. 영업손실 보상대상의 요건\n(1) 영업손실의 의의\n(2) 영업손실 보상대상의 요건\n2. 폐업 및 휴업보상의 구분\n(1) 토지보상법 제46조 제2항\n(2) 검토\n3. 김감평씨에게 어떠한 손실보상이 가능한지\n(1) 관련 판례\n(2) 검토\n4. 손실보상 금액의 산정\n(동법 시행규칙 제47조 제3항)\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "PART 3. 손실보상",
            "page_contents": "I. 문제의 소재\n물음1) 및 2)는 토지보상법 제74조와 관련하여 이진희씨의 매수·수용 여부 등에 대하여 살펴보기로 한다. 물음3)은 김감평씨에게 어떠한 손실보상이 가능한지 영업 보상대상요건을 우선적으로 검토하고, 그 영업보상이 폐업인지, 휴업인지 판단하여 손실보상금액 등을 검토하기로 한다.\nII. 물음1)\n1. 잔여지 매수·수용청구 요건\n(1) 토지보상법 제74조 제1항\n동일한 소유자에게 속하는 일단의 토지의 일부가 협의에 의하여 매수되거나 수용됨으로 인하여 잔여지를 종래의 목적에 사용하는 것이 현저히 곤란할 때에는 해당 토지소유자는 사업시행자에게 잔여지를 매수하여 줄 것을 청구할 수 있으며, 사업인정 이후에는 관할 토지수용위원회에 수용을 청구할 수 있다. 이 경우 수용의 청구는 매수에 관한 협의가 성립되지 아니한 경우에만 할 수 있으며, 그 사업완료일까지 하여야 한다.",
            "add_info": []
        },
        {
            "page": "0184",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 구체적인 요건\n① 동일한 토지소유자에 속하는 일단의 토지 일부가 협의에 의해 매수되거나 수용됨으로 인하여 잔여지를 종래 목적에 사용하는 것이 현저히 곤란할 것을 요한다. ② 〈판례〉 종래의 목적이라 함은 수용재결 당시에 당해 잔여지가 현실적으로 사용되고 있는 구체적인 용도를 의미하고, ③ 사용하는 것이 현저히 곤란한 때라고 함은 물리적으로 사용하는 것이 곤란하게 된 경우는 물론 사회적, 경제적으로 사용하는 것이 곤란하게 된 경우, 즉 절대적으로 이용 불가능한 경우만이 아니라 이용은 가능하나 많은 비용이 소요되는 경우를 포함한다.\n(3) 종래의 목적에 사용하는 것이 현저히 곤란하게 된 경우\n잔여지가 종래의 목적에 사용하는 것이 현저히 곤란하게 되어 매수·수용 보상의 대상이 되기 위해서는 ①대지로서 면적이 너무 작거나 부정형 등의 사유로 건축물을 건축할 수 없거나 건축물의 건축이 현저히 곤란한 경우, ② 농지로서 농기계의 진입과 회전이 곤란할 정도로 폭이 좁고 길게 남거나 부정형 등의 사유로 영농이 현저히 곤란한 경우, ③ 공익사업의 시행으로 교통이 두절되어 사용이나 경작이 불가능하게 된 경우, ④위의 사항과 유사한 정도로 잔여지를 종래의 목적대로 사용하는 것이 현저히 곤란하다고 인정되는 경우 중 어느 하나에 해당되어야 한다(동법 시행령 제39조 제1항).",
            "add_info": []
        },
        {
            "page": "0185",
            "chapter": "PART 3. 손실보상",
            "page_contents": "2. 사안의 경우\n이진희씨의 토지 6필지는 공익사업 시행으로 교통이 두절되어 사용이나 불가능하게 되어 잔여지로서, 다른 지역으로 통행하여야 하는 등 비용이 많이 소요되는 점을 고려할 때 잔여지 매수·수용 요건을 충족한다.\nⅢ. 물음2)\n1. 잔여지의 매수 및 수용 청구\n토지보상법 제74조 제1항의 요건이 갖추어지면, 해당 토지소유자는 사업시행자에게 잔여지 매수를 청구할 수 있고, 사업인정 이후에는 관할 토지수용위원회에 수용을 청구할 수 있다고 규정하고 있다.\n2. 관련 판례\n대법원은 잔여지 수용청구의 의사표시는 관할 토지수용위원회가 사업시행자에게 잔여지 수용청구의 의사표시를 수령할 권한을 부여하였다고 인정할만한 사정이 없는 한 관할 토지수용위원회에 하여야 한다고 하였다. 또한 잔여지수용청구권은 토지수용위원회의 재결 이 없더라도 토지소유자의 청구에 의하여 수용의 효과 가 발생하는 형성권적 성질을 갖는다고 본다.",
            "add_info": []
        },
        {
            "page": "0186",
            "chapter": "PART 3. 손실보상",
            "page_contents": "3. 사안의 경우\n사안과 같이 이진희씨가 사업시행자에게 잔여지 매수청구 의사표시를 한 경우, 이는 관할토지수용위원회에게 한 잔여지 수용청구의 의사표시로 볼 수 없다.\nIV. 물음3)\n1. 영업손실 보상대상의 요건\n(1) 영업손실의 의의\n영업손실이란 수용대상이 된 토지·건물 등을 이용하여 영업을 하다가 그 토지·건물 등이 수용됨으로 인하여 영업을 할 수 없거나 제한을 받게 됨으로 인하여 생기는 직접적인 손실을 말한다.\n(2) 영업손실 보상대상의 요건\n① 사업인정고시일등 전부터 적법한 장소에서 인적· 물적 시설을 갖추고 계속적으로 행하고 있는 영업을 말한다. 다만, 무허가건축물등에서 임차인이 영업하는 경우에는 그 임차인이 사업인정고시일등 1년 이전부터",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "PART 3. 손실보상",
            "page_contents": "「부가가치세법」제8조에 따른 사업자등록을 하고 행하고 있는 영업을 말한다(동법 시행규칙 제45조 제1호). ② 영업을 행함에 있어서 관계법령에 의한 허가 등을 필요로 하는 경우에는 사업인정고시일등 전에 허가 등을 받아 그 내용대로 행하고 있는 영업을 말한다(동법 시행규칙 제45조 제2호).\n2. 폐업 및 휴업 보상의 구분\n(1) 토지보상법 제46조 제2항\n폐업보상은 ① 영업장소 또는 배후지의 특수성으로 인하여 당해 영업소가 소재하고 있는 시·군·구 또는 인접하고 있는 시·군·구의 지역안의 다른 장소에 이전하여서는 당해 영업을 할 수 없는 경우, ② 당해 영업소가 소재하고 있는 시·군·구 또는 인접하고 있는 시·군·구의 지역안의 다른 장소에서는 당해 영업의 허가등을 받을 수 없는 경우 ③ 도축장 등 악취 등이 심하여 인근주민에게 혐오감을 주는 영업시설로서 해당 영업소가 소재하고 있는 시·군·구 또는 인접하고 있는 시·군·구의지역안의 다른 장소로 이전하는 것이 현저히 곤란하다고 특별자치도지사·시장·군수 또는 구청장이 객관적인 사실에 근거하여 인정하는 경우 중 하나에 해당하여야 한다. 또한 대법원은 이전 가능성 여부는 법령상의 이전 장애 사유 유무와 당해 영업의 종류와 특성, 영업시설의 규모, 인접 지역의 현황과 특성 등을 종합하여 판단한다고 판시하였다.",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 검토\n결국 폐업보상의 요건에 해당 되지 아니하는 것은 모두 휴업보상 대상이 된다. 즉 공익사업으로 영업장소가 편입되어 다른 장소로 옮겨 영업을 계속할 수 있는 경우에는 영업장소의 이전에 따른 손실액을 휴업보상으로 지급하여야 한다.\n3. 김갑평씨에게 어떠한 손실보상이 가능한지\n(1) 관련 판례\n대법원은 공익사업에 영업시설의 일부가 편입됨으로 인하여 잔여시설에 그 시설을 새로이 설치하거나 잔여시설을 보수하지 아니하고는 그 영업을 계속할 수 없는 경우란 잔여 영업시설에 시설을 새로이 설치하거나 잔여 영업시설을 보수하지 아니하고는 그 영업이 전부 불가능하거나 곤란하게 되는 경우만을 의미하는 것이 아니라, 공익사업에 영업시설 일부가 편입됨으로써 잔여 영업시설의 운영에 일정한 지장이 초래되고, 이에 따라 종전처럼 정상적인 영업을 계속하기 위해서는 잔여 영업시설에 시설을 새로 설치하거나 잔여 영업시설을 보수할 필요가 있는 경우도 포함된다고 해석함이 타당하다고 판시하였다.",
            "add_info": []
        },
        {
            "page": "0189",
            "chapter": "PART 3. 손실보상",
            "page_contents": "(2) 검토\n김감평씨는 영업시설 일부가 편입되어 영업시설의 운영에 지장을 초래하는 등 손실이 발생하였는바 <영업 규모의 축소에 따른 손실>을 보상하여야 한다.\n4. 손실보상 금액의 산정 (동법 시행규칙 제47조 제3항)\n공익사업에 영업시설의 일부가 편입됨으로 인하여 잔여시설에 그 시설을 새로이 설치하거나 잔여시설을 보수하지 아니하고는 그 영업을 계속할 수 없는 경우의 영업손실 및 영업규모의 축소에 따른 영업손실은 ① 해당 시설의 설치 등에 소요되는 기간의 영업이익, ②해당 시설의 설치 등에 통상 소요되는 비용, ③ 영업규모의 축소에 따른 영업용 고정자산·원재료·제품 및 상품 등의 매각손실액을 더한 금액으로 구한다. 이 경우 보상액은 동조 제1항에 따른 평가액을 초과하지 못한다.",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "PART 3. 손실보상",
            "page_contents": "V. 사례의 해결\n이진희씨는 토지보상법상 잔여지 매수·수용청구요건을 갖추었으며, 사업시행자에게 한 잔여지 매수청구의 의사표시는 관할 토지수용위원회에 한 잔여지 수용 청구의 의사표시로 볼 수 없다. 김감평씨에게는 영업규모의 축소에 따른 영업손실을 보상해야하며, 이는 해당 시설의 설치 등에 소요되는 기간의 영업이익, 통상 소요되는 비용등을 합하여 산정한다.",
            "add_info": []
        },
        {
            "page": "0191",
            "chapter": "PART 3. 손실보상",
            "page_contents": "유형 04 사실삼사도\nQuestion\n공익사업에 편입되는 토지소유자 甲은 자신의 토지가 사실상사도로 판단되어 인근 토지 평가액에 비하여 감액 평가된 것에 불만을 품고 있다. 甲은 자신이 도로를 스스로 개설하긴 하였으나, 주변에 자신의 소유 토지도 없으며, 다른 주민의 토지의 효용증진을 위한 도로라고 주장하며, 사실상 사도가 아니라고 한다. 실제로 조사해보니 도로개설 당시에는 그 도로부지와그 도로를 통하여 출입하는 토지가 甲 소유로서 동일인이었으나, 그 이후 소유권이 달라진 경우였다. 甲의 토지가 사실상 사도인지 판단하고, 평가 기준에 대하여 설명하시오. (15점)\n문제분석\nI. 문제의 소재\nⅡ. 사실상 사도\n1. 개념(요건)\n2. 판단시점\n3. 판단 기준\n4. 평가 기준\nⅢ. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0192",
            "chapter": "PART 3. 손실보상",
            "page_contents": "I. 문제의 소재\n甲의 토지와 관련하여 현재 자신의 토지에 대한 효용 증진이 없는 경우에도 사실상 사도인지 판단하고 이에 대한 평가기준을 설명하기로 한다.\nII. 사실상 사도\n1. 개념(요건) (토지보상법 시행규칙 제26조 제2항)\n「사도법」에 의한 사도 외의 도로로서 ① 도로개설당시의 토지소유자가 자기 토지의 편익을 위하여 스스로 설치한 도로, ② 토지소유자가 그 의사에 의하여 타인의 통행을 제한할 수 없는 도로, ③ 「건축법」제45조의 규정에 의하여 건축허가권자가 그 위치를 지정·공고한 도로, ④도로개설당시의 토지소유자가 대지 또는 공장용지 등을 조성하기 위하여 설치한 도로 중 어느 하나에 해당하는 도로를 말한다.\n2. 판단시점\n도로개설의 자의성 및 동일인 소유 토지로의 가치이전이라는 두 가지 요건은 도로개설 당시를 기준으로 판단한다. 따라서 도로개설 당시는 도로부지와 그 도로를 통하여 출입하는 토지가 동일인 소유였으나 그 이후 소유권이 달라진 경우에도 사실상의 사도로 본다.",
            "add_info": []
        },
        {
            "page": "0193",
            "chapter": "PART 3. 손실보상",
            "page_contents": "3. 판단 기준\n대법원은 \\'도로개설 당시의 토지소유자가 자기 토지의 편익을 위하여 스스로 설치한 도로\\'에 해당한다고 하려면, 토지 소유자가 자기 소유 토지 중 일부에 도로를 설치한 결과 도로 부지로 제공된 부분으로 인하여 나머지 부분 토지의 편익이 증진되는 등으로 그 부분의 가치가 상승됨으로써 도로부지로 제공된 부분의 가치를 낮게 평가하여 보상하더라도 전체적으로 정당보상의 원칙에 어긋나지 않는다고 볼 만한 객관적인 사유가 있다고 인정되어야 하고, 이는 도로개설 경위와 목적, 주위환경, 인접토지의 획지·면적, 소유관계 및 이용상태 등 제반 사정을 종합적으로 고려하여 한다고 판시하였다.\n4. 평가 기준 (동법 시행규칙 제26조 제4항)\n이는 인근토지 평가액의 1/3 이내로 평가한다. 인근 토지란 그 부지가 도로로 이용되지 아니하였을 경우에 예상되는 표준적인 이용상황과 유사한 토지로서 당해토지와 위치상 가까운 것을 말한다.",
            "add_info": []
        },
        {
            "page": "0194",
            "chapter": "PART 3. 손실보상",
            "page_contents": "Ⅲ. 사례의 해결\n도로개설의 자의성 등의 요건은 도로개설 당시를 기준으로 판단하므로, 사실상 사도로 보인다. 따라서 인근 토지의 평가액의 1/3 이내로 평가하여야 할 것이다.",
            "add_info": []
        },
        {
            "page": "0197",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "유형 01 개별공시지가\nQuestion\n부동산공시법령상 개별공시지가에 대한 내용이다. 물음별로 각각 검토하시오. (20점)\n1) 토지소유자 A는 개별공시지가 결정에 대하여 다투려한다. 이는 항고소송의 대상이 되는 처분인지 검토하시오. (10점)\n2) 개별공시지가 적용범위와 개별공시지가를 공시하지 아니할 수 있는 토지에 대하여 설명하시오. do.\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 개별공시지가 결정의 법적 성질\n(1) 학설\n(2) 판례 및 검토\n2. 항고소송의 대상이 되는 처분인지 여부\nIII. 물음2)\n1. 개별공시지가의 적용범위\n2. 개별공시지가를 공시하지 아니할 수 있는 토지\nIV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0198",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "I. 문제의 소재\n개별공시지가란 표준지의 공시지가를 기준으로 산정한 개별토지의 단위면적당 가격을 말한다. 이는 과세 등의 목적에 활용되므로 국민의 재산권 등에 중요한바, 이하 개별공시지가와 관련하여 후술하기로 한다.\nII. 물음1)\n1. 개별공시지가 결정의 법적 성질\n(1) 학설\n①<행정행위설>은 개별토지가격은 가감조정 없이 그대로 과세기준이 되므로, 그 자체에 의하여 국민의 권리·의무에 직접적인 영향을 미친다고 한다. ② <행정규칙설>은 직접 국민의 권리·의무에 영향이 없고, 후행 행정처분의 부과기준으로서 역할을 하는 일반적·추상적 규율에 불과하다고 한다. ③ <행정계획설>은 개별공시지가가 대내적으로 행정청에 대해서만 법적 의무를 부과하는 구속적 행정계획에 해당한다는 견해이다. ④ <사실행위설>은 지가정보를 제공하는 의사작용을 요소로 하는 정신적 사실행위에 해당한다고 한다.",
            "add_info": []
        },
        {
            "page": "0199",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "(2) 판례 및 검토\n대법원은 개별토지가격 결정은 과세의 기준이 되는 등 국민의 권리·의무에 직접적으로 관계되는 것으로서행정소송법 제2조 제1항 제1호 소정의 행정청이 행하는 구체적 사실에 관한 법집행으로서의 공권력의 행사이므로 항고소송의 대상이 되는 행정처분에 해당한다고 하였다. 생각건대, 개별공시지가는 이후 과세처분의 직접적 기준이 되어 국민의 권리·의무에 직접 영향을 미치므로 처분이다.\n2. 항고소송의 대상이 되는 처분인지 여부\n사안의 개별공시지가는 국민의 권익을 영향을 미치는 처분으로서, 항고소송의 대상이 된다.\nⅢ. 물음2)\n1. 개별공시지가의 적용범위\n개별공시지가는 국세·지방세 등 각종 세금의 부과, 그 밖의 다른 법령에서 정하는 목적을 위한 지가산정에사용한다(부동산공시법 제10조). 개별공시지가는 토지 관련 국세인 양도소득세 등의 부과기준과 지방세인 토지분 재산세 과세표준액의 결정 자료로 활용됨은 물론 각종 부담금이나 국·공유재산의 대부료·사용료의 기준으로 사용된다.",
            "add_info": []
        },
        {
            "page": "0200",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "2. 개별공시지가를 공시하지 아니할 수 있는 토지\n표준지로 선정된 토지, 농지보전부담금·개발부담금 등의 부과대상이 아닌 토지, 국세 또는 지방세의 부과 대상이 아닌 토지는 개별공시지가를 결정·공시하지 아니할 수 있다. 다만, 관계법령에 의하여 지가의 산정 등에 개별공시지가를 적용하도록 규정되어 있는 토지와 시장 등이 관계행정기관의 장과 협의하여 개별공시지가를 결정·공시하기로 한 토지는 제외한다(부동산공시법 시행령 제15조).\nIV. 사례의 해결\n물음1)과 관련하여 A는 개별공시지가 결정행위를 대상으로 항고소송을 제기할 수 있다. 물음2)와 관련하여 개별공시지가는 결국 과세 목적 등에 활용되므로 감정평가법인등의 올바른 검증등이 필요할 것이다.",
            "add_info": []
        },
        {
            "page": "0201",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "유형 02 토지가격비준표\nQuestion\n중앙토지수용위원회는 \"이진희씨의 A토지(농림지역, 이용상황: 답)를 수용하고, 손실보상금은 7억으로 한다\"고 수용재결을 내렸다. 그러나 토지소유자 이진희씨는 최소 손실보상금은 10억이 되어야 하며, 그 손실보상금 7억은 잘못된 감정평가방법으로 나온 금액이라고 주장한다. 이진희씨의 주장에 따르면 A토지는 ① 용도지역이 관리지역인 <비교표준지 1번>이 용도지역인 농림지역 <비교표준지 2번>보다 용도지역을 제외하고는 지목이나 현실적인 이용상황 또는주변환경이 오히려 더 유사하므로, 2번 비교표준지로 선정한 것은 위법하며, 또한 ②토지가격 비준표에 의하면 면적에 따른 열세수치가 3%임에도 불구하고 다른 수치를 쓴 점, 그리고 ③보상액 산정 시에 각 모든 요인이 수치적으로 세세히 반영되어야 하나, 그 수치들이 감정평가서에 반영되지 않았으므로 결국 위법한 평가라고 한다. 그러나 실제로 감정평가서에는 각 모든 요인이 수치적으로 나타나지 않았더라도 그 요인들이 특정·명시되어 있었으며, 아울러 각 요인별 참작 내용과 정도가 납득이 갈 정도로 적시되어 있었다. 이진희씨 주장에 대하여 검토하시오. (35점)\n문제분석\nI. 문제의 소재\nⅡ. 비교표준지 선정의 위법 여부(① 주장 검토)\n1. 비교표준지 선정의 기준\n(토지보상법 시행규칙 제23조 제3항)\n2. 관련 판례\n3. 검토 및 사안의 경우\nⅢ. 토지가격비준표에 의한 수치를 적용하여야 하는지 여부(②주장 검토)\n1. 문제점\n2. 토지가격비준표의 법적 성질\n(1) 개설(토지가격비준표의 근거 등)\n(2) 학설\n(3) 판례\n(4) 검토\n3.사안의 경우\nIV. 감정평가서의 기재 정도(③주장 검토)\n1. 문제점\n2. 관련 판례\n3. 검토 및 사안의 경우\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0202",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "I. 문제의 소재\n이진희씨의 주장에 따르면 다소 부족한 손실보상금 7억이 나오게 된 이유는 잘못된 감정평가방법의 결과로서, 그 내용은 ①A토지 비교표준지 선정과 ②요인 비교 과정에서 토지가격비준표의 수치 적용에 있다고 한다. 또한 ③감정평가서의 기재의 정도와 관련하여 위법한 평가라고 주장한다. 따라서 관련 법령에 따른 비교표준지 선정의 기준과 토지가격비준표의 성질이 대외적 구속력을 갖는지 여부 및 감정평가서의 기재 정도를 각각 판단하기로 한다.\nⅡ. 비교표준지 선정의 위법 여부 (① 주장 검토)\n1. 비교표준지 선정의 기준 (토지보상법 시행규칙 제22조 제3항)\n비교표준지 선정의 기준은 특별한 사유가 있는 경우를 제외하고는 ①용도지역, 용도지구, 용도구역 등 공법상 제한이 같거나 유사할 것, ②평가대상 토지와 실제 이용상황이 같거나 유사할 것, ③평가대상 토지와 주위 환경 등이 같거나 유사할 것, ④평가대상 토지와 지리적으로 가까울 것을 요한다.",
            "add_info": []
        },
        {
            "page": "0203",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "2. 관련 판례\n대법원은 비교표준지는 특별한 사정이 없는 한 도시계획구역 내에서는 용도지역을 우선으로 하고, 그 다음 순위로 현실적 이용상황, 지목, 주변환경 등을 고려하여 선정하여야 한다고 판시하였다.\n3. 검토 및 사안의 경우\n비교표준지로 선정된 토지가 수용대상 토지와 용도지역이 동일하다면 그 표준지와 수용대상 토지 사이에 지목이나 현실적인 이용상황 또는 주변환경의 차이가 있다는 등의 사유만으로는 그 표준지 선정 자체가 위법하다고 하기는 어렵다고 할 것인바, 용도지역이 농림지역으로 되어 있는 비교표준지 2번을 선정한 것은 적법하다.\nⅢ. 토지가격비준표에 의한 수치를 적용하여야 하는지 여부\n(②주장 검토)\n1. 문제점\n이진희씨의 주장처럼 토지가격비준표와 다른 수치를 쓴 점이 위법하게 되려면 토지가격비준표의 성질이 법규성을 가져야 한다. 그러나 토지가격비준표에 대한 법적 성질에 견해의 대립이 있으며, 상황에 따른 판례의 태도에 대하여 고찰하여 보고, 사안을 검토하기로 한다.",
            "add_info": []
        },
        {
            "page": "0204",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "2. 토지가격비준표의 법적 성질\n(1) 개설 (토지가격비준표의 근거 등)\n행정규칙형식의 법규명령(법령보충적행정규칙)이란 고시, 훈령 등 형식은 행정규칙이나 그 내용은 당해 행정입법의 근거가 되는 법령의 규정과 결합하여 법규적 성질을 갖는 규범을 말한다. 토지가격비준표는 행정규칙 형식이나, 부동산공시법 제3조 제8항 등에 근거가 되는 법령의 규정이 있어 그 법적 성질이 문제되는 바이하 후술하기로 한다.\n(2) 학설\n①형식설은 형식을 중시하여 행정규칙으로 보며, 법규명령은 엄격한 절차, 형식으로 제정한다고 보는 견해이다. ②규범구체화 행정규칙설은 전문기술영역에서시원적 입법권을 가진다는 논거로 통상 행정규칙과 달리 상위규범을 구체화하는 규범구체화 행정규칙으로 보자는 견해이다. ③ 법규명령의 성질을 갖는 행정규칙설은 상위법령과 결합하여 대외적 구속력 인정하며, ④ 실질설은 실질을 중시하여 법규명령으로 보며, 법령의 구체적 개별적 위임이 있고 그 내용도 법규적 사항이라는 점을 근거로 한다.",
            "add_info": []
        },
        {
            "page": "0205",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "(3) 판례\n①대법원은 토지가격비준표는 집행명령인 개별토지가격 합동조사지침과 더불어 법령 보충적인 구실을 하는 법규적 성질을 가지고 있는 것으로 보아야 한다고 판시하여 법규성이 있다고 보았다. ②그러나 대법원은 보상액 산정과 관련하여 토지가격비준표는 개별토지가격을 산정하기 위한 자료로 제공되는 것으로, 토지수용에 따른 보상액 산정의 기준이 되는 것은 아니고 단지참작자료에 불과할 뿐이라고 판시한 바 있다.\n(4) 검토\n생각건대, 토지가격비준표는 개별공시지가 산정과 개별 법률에서 토지가격비준표를 활용하도록 하고 있는 과세 산정 등에서는 구속력을 가지는 것으로 봄이 타당하다. 그러나 보상액 산정에 있어서는 참작자료로서, 대외적 구속력이 없다고 봄이 타당하다.\n3. 사안의 경우\n사안은 수용 보상액의 산정으로서, 토지가격비준표는 단순한 참작자료로서 법규성이 없다고 볼 수 있으며, 이와 다른 수치를 적용하였다고 하더라도 위법한 평가라고 볼 수 없다.",
            "add_info": []
        },
        {
            "page": "0206",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "IV. 감정평가서의 기재 정도 (③주장 검토)\n1. 문제점\n감정평가서에 그 수치들이 세세히 반영되지 않았으나, 감정평가서에 요인이 특정 명시되어 있었다. 따라서 보상액 산정시 감정평가서의 기재의 정도에 따라 그 주장의 당부가 달라지는바, 관련 판례를 검토하기로 한다.\n2. 관련 판례\n대법원은 \"토지의 수용·사용에 따른 보상액을 평가함에 있어서는 관계 법령에서 들고 있는 모든 산정요인을 구체적·종합적으로 참작하여 그 각 요인들을 모두 반영하여야 하지만, 이를 위한 감정평가서에는 모든 산정요인의 세세한 부분까지 일일이 설시되거나 그 요인들이 평가에 미치는 영향이 수치적으로 나타나지 않더라도 그 요인들을 특정·명시함과 아울러 각 요인별 참작 내용과 정도를 객관적으로 납득이 갈 수 있을 정도의 설명이 있으면 된다\"고 판시하였다.\n3. 검토 및 사안의 경우\n사안은 각 요인 별 내용이 수치적으로 나타나지는 않았어도 특정·명시되어 있었으며, 아울러 각 요인별 참작 내용과 정도가 납득이 갈 정도로 적시되어 있었으므로 평가서는 위법하지 않다.",
            "add_info": []
        },
        {
            "page": "0207",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "V. 사례의 해결\nA토지의 보상 평가와 관련하여 용도지역에 따른 비교표준지 선정의 위법은 없으며, 보상에 있어 비준표는 참작 자료에 불과하여 다른 수치를 적용하였다고 하여 위법하다고 볼 수 없는 점, 또한 평가서도 참작의 내용과 정도가 특정·명시되어 있던 점 등을 모두 종합적으로 고려해보았을 때, A토지의 감정평가는 적법하다. 따라서 이진희씨의 주장은 타당하지 않다.",
            "add_info": []
        },
        {
            "page": "0208",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "유형 03 정점제도\nQuestion\n개별공시지가의 정정제도에 대하여 설명하고, 만약 토지소유자의 신청으로도 정정이 이루어질 수 있는지 여부와 그 정정신청에 대하여 거부시 이를 다툴 수 있는지 검토하시오. (15점)\n문제분석\nI. 개설\nⅡ. 개별공시지가의 정정 제도\n1. 정정의 개념 및 사유\n2. 정정 절차\nⅢ. 토지소유자의 신청으로 정정을 할 수\n있는지 여부\nIV. 정정신청에 대한 거부행위에 대하여 다툴 수 있는지 여부\nV. 소결(관련 문제)",
            "add_info": []
        },
        {
            "page": "0209",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "I. 개설 ----------\n개별공시지가의 적정성 확보 제도 중 하나로서 정정제도가 있으며, 이는 절차의 일부라도 불이행된 경우, 개별공시지가의 위법성을 소송단계에 이르지 않고 정정할 수 있도록 규정한 것으로 이해된다.\nⅡ. 개별공시지가의 정정 제도\n1. 정정의 개념 및 사유\n시장·군수 또는 구청장은 개별공시지가에 틀린 계산, 오기, 표준지 선정의 착오 그 밖에 대통령령이 정하는 명백한 오류가 있음을 발견한 때에는 지체 없이 이를 정정하여야 한다(부동산공시법 제12조). \"그 밖에 대통령령이 정하는 명백한 오류\"라 함은 ①공시절차를완전하게 이행하지 아니한 경우, ②용도지역 등 토지가격에 영향을 미치는 주요 요인의 조사를 잘못한 경우, ③토지가격비준표의 적용에 오류가 있는 경우를 말한다(부동산공시법 시행령 제23조 제1항).\n2. 정정 절차\n시장·군수 또는 구청장이 오류를 정정하고자 하는 때에는 시·군·구 부동산가격공시위원회의 심의를 거쳐 정정사항을 결정·공시하여야 한다. 다만, 틀린 계산 또는 오기의 경우에는 시·군·구부동산가격공시위원회의심의를 거치지 아니할 수 있다(부동산공시법 시행령 제23조 제2항).",
            "add_info": []
        },
        {
            "page": "0210",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "Ⅲ. 토지소유자의 신청으로 정정을 할 수 있는지 여부\n행정청은 처분에 오기(誤記), 오산(誤算) 또는 그 밖에 이에 준하는 명백한 잘못이 있을 때에는 직권으로 또는 신청에 따라 지체 없이 정정하고 그 사실을 당사자에게 통지하여야 한다(행정절차법 제25조). 행정절차법에서는 직권 또는 신청에 의하여 처분의 정정을 규정하는 바, 이는 국민의 권익구제 및 행정의 적법성 보장을 위하여 필요하다. 개별공시지가 정정규정에 신청에 의한 정정규정이 없는데, 이는 일반법인 행정절차법에서 신청을 따른 정정을 인정하므로, 개별공시지가 정정에서도 이를 인정함이 타당하다.\nIV. 정정신청에 대한 거부행위에 대하여 다툴 수 있는지 여부\n거부행위가 행정쟁송법상 처분이기 위해서는 판례의 요건인 공권력행사의 거부일 것, 그 거부가 신청인의 권리·의무에 영향을 미칠 것, 법규상·조리상 신청권이 있을 것의 요건과 관계된다. 특히 신청권 존부와 관련해서 〈판례〉는 신청권을 부정하였고, 국민의 정정신청은 행정청의 직권 발동을 촉구하는 것에 지나지 않는다고 하여 이른바 관념의 통지에 불과할 뿐 항고소송의 대상이 되는 처분이 아니라고 판시하였다. 그러나 행정절차법 제25조에 따를 때 신청권이 인정될 수 있어 판례 태도는 비판의 여지가 있다.",
            "add_info": []
        },
        {
            "page": "0211",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "V. 소결 (관련 문제)\n토지특성조사 착오가 명백한 경우만 정정결정을 할 수 있는지와 관련하여 대법원은 토지특성조사의 착오 또는 위산, 오기는 지가산정에 명백한 잘못이 있는 경우의 예시로서, 이러한 사유가 있으면 경정·결정할 수 있는 것으로 보아야 하고, 그 착오가 명백하여야 비로소 경정·결정할 수 있다고 해석할 것은 아니라고 판시한 바 있다.",
            "add_info": []
        },
        {
            "page": "0212",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "유형 04 비주거용표준부동산\nuestion\n비주거용 표준부동산 가격공시제도에 대하여 설명하시오. (10점)\n문제분석\nI. 개설\nⅡ. 법적 성질\nIII. 공시절차\nIV. 효력 및 불복",
            "add_info": []
        },
        {
            "page": "0213",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "I. 개설\n비주거용 표준부동산가격이란 국토교통부장관이 용도지역, 이용상황, 건물구조 등이 일반적으로 유사하다고 인정되는 일단의 비주거용 일반부동산 중에서 선정한 비주거용 표준부동산에 대하여 조사·산정한 매년 공시기준일 현재의 적정가격을 말한다(부동산공시법 제20조 제1항).\nⅡ. 법적 성질\n비주거용 표준부동산 가격의 법적 성질은 개별공시지가와 유사하게 국민의 권리·의무에 직접 영향이 있다고 볼 수 있어 처분으로 봄이 타당하다.\nⅢ. 공시절차\n국토교통부장관은 일단의 비주거용 일반부동산 중에서 대표할 수 있는 비주거용 표준부동산을 선정하여야 하고, 감정평가법인등 또는 대통령령으로 정하는 부동산 가격의 조사·산정에 관한 전문성이 있는 자에게 의뢰한다. 의뢰받은 자는 공시기준일 현재의 적정가격을 조사·산정하고, 중앙부동산가격공시위원회의 심의를 거쳐 비주거용 표준부동산가격을 공시한다. 비주거용 표준부동산가격을 공시할 때는 지번, 가격, 대지면적 및 형상, 용도, 연면적, 구조, 사용승인일(임시사용승인일을 포함한다), 그 밖에 대통령령으로 정하는 사항을 공시하여야 한다.",
            "add_info": []
        },
        {
            "page": "0214",
            "chapter": "PART 4. 부동산공시법",
            "page_contents": "IV. 효력 및 불복\n비주거용 표준부동산가격은 국가 등 기관이 그 업무와 관련하여 비주거용 개별부동산가격을 산정하는 경우 기준이 된다(부동산공시법 제23조 제1항). 불복은표준지공시지가 이의신청을 준용하도록 규정하고 있다 (부동산공시법 제20조 제7항). 비주거용 표준부동산가격의 처분성을 인정하면 항고소송을 제기할 수 있다.",
            "add_info": []
        },
        {
            "page": "0217",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "유형 01 민가\nQuestion\n감정평가사 甲은 대형법인 A에 소속되어 열심히 감정평가업무를 수행하고 있었는데 대형법인 A는 자금사정의 악화로 B법인과의 합병을 추진하고 있었다. 그 후, A법인은 사원 중 일부만이 동의하였음에도 불구하고 사원 전원이 동의한 것으로 하여 B법인과 합병하였고, 국토교통부장관의 적법한 인가를 받았다. 甲은 B법인과의 합병과 관련하여 기본행위의 하자가 있음을 이유로 인가취소소송을 제기할 수 있는가? (10점)\n문제분석\nI. 논점의 정리\nⅡ. 기본행위의 하자를 이유로 인가처분을 다툴 수 있는지 여부\n1. 학설\n2. 판례 및 검토\nⅢ. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0218",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "I. 논점의 정리\n인가란 타인의 법률적 행위를 보충하여 그 법률상의 효과를 완성시켜주는 보충행위를 말한다. 甲은 법인 합병의 기본행위에 하자가 있음을 인가취소소송을 제기하기 위해서는, 기본행위의 하자를 다툴 수 있음에도 인가를 대상으로 소를 제기할 수 있는지 검토하여야 한다.\nⅡ. 기본행위의 하자를 이유로 인가처분을 다툴 수 있는지 여부\n1. 학설\n① 부정설은 기본행위에 하자가 있으면 기본행위를 다투는 것이 직접적인 권리구제 수단이라 보며 ② 긍정설은 분쟁의 일회적 해결을 논거로 다툴 수 있다고 한다.\n2. 판례 및 검토\n판례는 기본행위가 적법·유효하고 보충행위인 인가처분 자체에만 하자가 있다면 그 인가처분의 무효나 취소를 주장할 수 있다고 할 것이지만, 인가처분에 하자가 없다면 기본행위의 무효를 내세워 행정청의 인가처분의 취소 또는 무효확인을 소구할 법률상 이익이 있다고 할 수 없다고 판시하였다. 〈생각건대〉 행정법원이인가처분취소소송 등에서 심리하기 어렵다는 점으로미루어 볼때 부정설이 타당하다고 보인다.",
            "add_info": []
        },
        {
            "page": "0219",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "Ⅲ. 사례의 해결\n기본행위인 법인의 합병행위에 대한 하자를 이유로 성립하지 않거나 취소되면 인가도 무효가 되서 인가의 효력이 발생하지 않는다. 따라서 甲은 기본행위의 하자를 다투어 권리보호를 받을 수 있으므로 인가처분의 취소를 구하는 취소소송을 제기할 수 없다.",
            "add_info": []
        },
        {
            "page": "0220",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "유형 02 감정평가사 법적지위 등\nQuestion\n○○아파트는 고급 임대아파트로서 민간 분양전환이 이루어지는 특수한 경우에 해당하여 감정평가 선례가 없었고, 세입자와 시행사의 이해관계가 매우 첨예하게 대립하고 있을 뿐만 아니라, 희망하는 평가금액의 차이가 커 입주자측 감정평가법인(이하 \\'A법인\\') 내부에서는 이 사건 감정평가 용역을 수행하지 않는 것이 낫다는 의견까지 대두되었다. 또한 이 사건 최초 용역계약서에는 굉장히 이례적으로 감정추정가액표가 첨부되어 있었는데, A법인의 당시 대표이사 乙은 2013. 9. 하순경 이를 알게 되자 \"사전에 감정평가가격에 관하여 약정한 것처럼 오해받을 소지가 있다.\"고 화를 내며 丙(A법인의 소속 감정평가사 丙)에게 위 감정추정가액표를떼어낼 것을 지시하였다. A법인의 이 사건 1차 심사에서는 \"대략 가액이 약 1조 720억 내외로, 공동주택 공시가격 수준 및 원가방식에 의한 시산가격 수준을 고려할 때 평가액이 다소 낮은 것으로 판단된다.\"는 한정의견이 제시되기도 하였다. 이처럼 이 사건 아파트의 특성상 객관적인 가격의 범위를 벗어난 감정평가가 이루어질 가능성이 상존하였다. 그런데 이 사건 2차 심사 당시 감정평가금액이 이 사건 1차 심사와 비교하여 987억원가량 증가하였음에도, A법인의 심사위원회는 丙이 어떠한 추가적인 검토와 조사를 통하여 감정평가금액을 증가시킨 것인지에 관하여 구체적으로 확인하지 않았다. 더구나 감정평가 수주 과정에서 丙은 평가 수수료 및 실비 외에도 금품을 수수한 것으로 드러났다. 결국 입주자측 평가법인 A의 감정평가사 丙은 노후화된 공동주택을 사례로 선정해 지나치게 과소평가한 부분이 있었다. (40점)\n물음1) 상기 사안과 관련하여 A감정평가법인과 감정평가사 丙이 「감정평가 및 감정평가사에 관한 법률」상(이하 \\'감정평가법\\') 성실의무를 위반하였는지 검토하시오. (10점)\n물음2) 감정평가법령상 국토교통부장관 甲이 위 사안에서 A감정평가법인과 감정평가사 丙에게 취할 수 있는 행정상 실효성 확보수단은 무엇인가? A의 경우, 감정평가법령상 업무정지 처분을 하여야 하는 경우이나 「부동산 가격공시에 관한 법률」상 표준지공시지가의 공시업무를 수행 중이었다. (단, 丙의 행정상 실효성 확보수단은 참조조문을 활용하여 징계 및 참조조문 외 감정평가법령상의 다른 수단도 함께 기술할 것.) (20점)\n물음3) 감정평가 제도는 국민의 재산권 및 국가경제에 중요한 역할을 하는바, 공정한 감정평가시장질서를 확립하는 것이 중요하다. 따라서 감정평가법령상 공정하고 객관적인 감정평가가 이루어지도록 하기 위해 만들어진 감정평가 개선제도를 설명하시오. (단, 감정평가서 발급 이후에 이루어지는 제도만 설명할 것.) (10점)",
            "add_info": []
        },
        {
            "page": "0221",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "감정평가 및 감정평가사에 관한 법률\n제25조(성실의무 등) ① 감정평가법인등(감정평가법인 또는 감정평가사사무소의 소속 감정평가사를 포함한다. 이하 이 조에서 같다)은 제10조에 따른 업무를 하는 경우 품위를 유지하여야 하고, 신의와성실로써 공정하게 하여야 하며, 고의 또는 중대한 과실로 업무를 잘못하여서는 아니 된다.\n제32조(인가취소 등) ① 국토교통부장관은 감정평가법인등이 다음 각 호의 어느 하나에 해당하는 경우에는 그 설립인가를 취소(제29조에 따른 감정평가법인에 한정한다)하거나 2년 이내의 범위에서 기간을 정하여 업무의 정지를 명할 수 있다. 다만, 제2호 또는 제7호에 해당하는 경우에는 그 설립인가를 취소하여야 한다\n11. 제25조, 제26조 또는 제27조를 위반한 경우. 다만, 소속 감정평가사나 그 사무직원이 제25조제4항을 위반한 경우로서 그 위반행위를 방지하기 위하여 해당 업무에 관하여 상당한 주의와 감독을 게을리하지 아니한 경우는 제외한다.\n제39조(징계) ① 국토교통부장관은 감정평가사가 다음 각 호의 어느 하나에 해당하는 경우에는 제40조에 따른 감정평가관리·징계위원회의 의결에 따라 제2항 각 호의 어느 하나에 해당하는 징계를 할 수 있다. 다만, 제2항제1호에 따른 징계는 제11호, 제12호를 위반한 경우 및 제27조를 위반하여 다른 사람에게 자격증·등록증 또는 인가증을 양도 또는 대여한 경우에만 할 수 있다.\n9. 제25조, 제26조 또는 제27조를 위반한 경우\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 성실의무(감정평가법 제25조)\n2. 감정평가법인 A의 경우\n(1) 관련 판례 (2) 사안의 경우\n3. 감정평가사 丙의 경우\nⅢ. 물음2)\n1. 개설\n2. A감정평가법인의 경우\n(1) 과징금 제도 및 강제징수\n(2) 양벌규정(동법 제51조)\n(3) 사안의 경우\n3. 감정평가사 丙의 경우\n(1) 징계 제도\n(2) 징역 또는 벌금 등 행정형벌\n(3) 사안의 경우\nIV. 물음3)\n1. 감정평가서 적정성 검토(감정평가법 제7조 제3항)\n2. 타당성조사(감정평가법 제8조 및 시행령 제8조 제1항)\n3. 감정평가서에 대한 표본조사(동법 시행령제8조의2)\nV. 사례의 해결",
            "add_info": []
        },
        {
            "page": "0222",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "I. 문제의 소재\n감정평가법 제4조 제1항에서는 \"감정평가사는 타인의 의뢰를 받아 토지등을 감정평가하는 것을 그 직무로 한다.\"고 규정하고 있으며, 동법 제2항에서는 \"감정평가사는 공공성을 지닌 가치평가 전문직으로서 공정하고 객관적으로 그 직무를 수행한다.\"고 규정하고 있다. 감정평가 제도는 공정성과 객관성이 그 무엇보다 중요하며 이에 따라 높은 직업윤리 및 성실의무를 갖추어야 한다. 또한 감정평가법인도 소속 감정평가사를 감독할 의무가 있으며, 이에 따라 사안을 해결하고자 한다.\nII. 물음1)\n1. 성실의무 (감정평가법 제25조)\n감정평가법 제25조 제1항은 \"감정평가법인등은 제10조에 따른 업무를 하는 경우 품위를 유지하여야 하고, 신의와 성실로써 공정하게 하여야 하며, 고의 또는 중대한 과실로 업무를 잘못하여서는 아니 된다.\"고 규정하고 있다. 또한 동법 제4항은 \"감정평가법인등이나그 사무직원은 제23조에 따른 수수료와 실비 외에는 어떠한 명목으로도 그 업무와 관련된 대가를 받아서는 아니 되며, 감정평가 대가로 금품 또는 재산상의 이익을 제공하거나 제공하기로 약속하여서는 아니 된다.\"고 규정하고 있다.",
            "add_info": []
        },
        {
            "page": "0223",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "2. 감정평가법인 A의 경우\n(1) 관련 판례\n대법원은 \"감정평가법인인 경우에 실질적인 감정평가업무는 소속감정평가사에 의하여 이루어질 수밖에 없으므로, 감정평가법인이 감정평가의 주체로서 부담하는 성실의무란, 소속감정평가사에 대한 관리·감독의무를 포함하여 감정평가서 심사 등을 통해 감정평가 과정을 면밀히 살펴 공정한 감정평가결과가 도출될 수 있도록 노력할 의무를 의미한다.\"고 판시하였다.\n(2) 사안의 경우\n감정평가 과정에서 공정성이 확보되지 않았음을 의심할 만한 정황들도 충분하였으므로, 담당 감정평가사가 이 사건 2차 심사를 통해 최종 감정평가 금액을 산정하는 과정에서 최대한 자료를 확보하여 공정하고 객관적인 감정평가가 이루어졌는지 면밀하게 검토하였어야 한다. 따라서 감정평가법인 A는 감정평가법령상 성실의무를 위반하였다.",
            "add_info": []
        },
        {
            "page": "0224",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "3. 감정평가사 丙의 경우\n사안은 사례를 잘못 선택하여 지나치게 과소평가한 점, 심사 단계에서 확인 할 수 있음에도 확인하지 못한 점 등을 고려하면 잘못된 평가로서 성실의무를 위반하였다. 또한 평가수수료 및 실비외에 금품을 수수한 점 등으로 성실의무등을 위반하였다.\nⅢ. 물음2)\n1. 개설\n행정의 실효성을 확보하기 위하여 인정되는 법적 수단을 행정의 실효성 확보수단이라 한다. 행정의 실효성이라 함은 행정 목적의 달성을 말한다. 행정의 실효성을 확보하기 위한 전통적 수단으로 행정상 강제와 행정벌이, 새로운 실효성 확보수단으로는 명단공표, 과징금 등이 있다.\n2. A감정평가법인의 경우\n(1) 과징금 제도 및 강제징수 (동법 제41조 내지 제44조)\n① 과징금이란 행정법규의 위반이나 행정법상의 의무 위반으로 경제상의 이익을 얻게 되는 경우에 당해 위반으로 인한 경제적 이익을 박탈하기 위하여 그 이익액에 따라 행정기관이 과하는 행정상 제재금을 말한다.",
            "add_info": []
        },
        {
            "page": "0225",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "② 감정평가법상 과징금은 변형된 과징금으로서, 이는 영업정지, 업무정지 등에 갈음하여 과징금을 부과하는 것으로, 제재적 성격의 과징금이다. ③ 또한 감정평가법 제44조 제2항에서는 강제징수를 규정하고 있다.\n(2) 양벌규정 (동법 제51조)\n감정평가법 제51조에서는 \\'법인의 대표자나 법인 또는 개인의 대리인, 사용인, 그 밖의 종업원이 그 법인 또는 개인의 업무에 관하여 제49조 또는 제50조의 위반행위를 하면 그 행위자를 벌하는 외에 그 법인 또는 개인에게도 해당 조문의 벌금형을 부과한다. 다만, 법인 또는 개인이 그 위반행위를 방지하기 위하여 해당 업무에 상당한 주의와 감독을 게을리하지 아니한 경우에는 그러하지 아니하다.\\'고 규정하고 있다. 따라서 감정평가사 丙의 제49조의 위반행위가 인정된다면 양벌규정이 적용될 것이다.\n(3) 사안의 경우\n감정평가법 제41조 제1항은 \"국토교통부장관은 감정평가법인등이 제32조제1항 각 호의 어느 하나에 해당하게 되어 업무정지처분을 하여야 하는 경우로서 그업무정지처분이 부동산공시법 제3조에 따른 표준지공시지가의 공시 등의 업무를 정상적으로 수행하는 데에 지장을 초래하는 등 공익을 해칠 우려가 있는 경우에는업무정지처분을 갈음하여 5천만원(감정평가법인인 경우는 5억원) 이하의 과징금을 부과할 수 있다\"고 규정하고 있다. 따라서 국토교통부장관은 감정평가법인에게 과징금 부과 처분을 내려야 한다.",
            "add_info": []
        },
        {
            "page": "0226",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "3. 감정평가사 丙의 경우\n(1) 징계 제도\n① 감정평가사가 감정평가법 제39조의 사유에 해당하는 경우 국토교통부장관이 감정평가관리·징계위원회의 의결에 따라 해당 감정평가사를 제재하는 것을 말한다. 이는 감정평가사의 신뢰성 도모 등에 취지가 있다. ② 징계는 자격의 취소, 등록의 취소, 2년 이하의 업무정지, 견책 등이 있으며, 이는 감정평가사의 권리와 의무에 영향을 미치는 침익적 처분이다. ③ 징계의 절차는 징계요청, 징계의결의 요구, 징계의결, 징계사실의통보 및 공고 등으로 징계가 이루어진다.\n(2) 징역 또는 벌금 등 행정형벌\n감정평가법 제49조에서는 \\'동법 제25조제1항을 위반하여 고의로 업무를 잘못하는 경우에 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.\\'고 규정하고 있다. 또한 동법 제50조의 2에서 몰수 및 추징 규정도 규정하고 있다.",
            "add_info": []
        },
        {
            "page": "0227",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "(3) 사안의 경우 (관련문제: 명단공표 등)\n감정평가법 제39조 제1항은 \"국토교통부장관은 감정평가사가 다음 각 호의 어느 하나에 해당하는 경우에는 제40조에 따른 감정평가관리·징계위원회의 의결에 따라 제2항 각 호의 어느 하나에 해당하는 징계를 할 수 있다.\"고 규정하고 있고, 제9호에는 감정평가법 제25조를 위반한 경우가 있으므로, 사안의 丙은 성실의무 위반 등으로 징계 절차를 거쳐 정도에 따라 징계를 받을 것으로 보인다. 징계를 받는 경우 동법 제39조의2등에 따라 징계의 내용 등을 관보 또는 인터넷 홈페이지 등에 게시 또는 공고하여야 한다. 이는 행정법상의의무위반 또는 의무불이행이 있는 경우 그 위반자의 성명, 위반사실등을 일반에게 공개하여 명예 또는 신용에 침해를 가함으로써 심리적 압박을 가하여 행정법상 의무이행을 확보하는 간접강제수단으로 명단공표로 볼 수 있을 것이다. 또한 동법 제49조에 따라 징역 또는 벌금에 처할 수 도 있다.",
            "add_info": []
        },
        {
            "page": "0228",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "IV. 물음3)\n1. 감정평가서 적정성 검토 (감정평가법 제7조 제3항)\n감정평가 의뢰인 및 관계 기관 등 대통령령으로 정하는 자는 발급된 감정평가서의 적정성에 대한 검토를 대통령령으로 정하는 기준을 충족하는 감정평가법인등에게 의뢰할 수 있다.\n2. 타당성조사 (감정평가법 제8조 및 시행령 제8조 제1항)\n타당성조사란 국토교통부장관이 감정평가서가 발급된 후 직권 또는 관계 기관 등의 요청 있는 경우에 감정평가법인등의 감정평가가 법률에서 정하는 절차와 방법 등에 따라 타당하게 이루어졌는지를 조사하는 것을 말한다. 국토교통부장관은 ① 감정평가법 제47조에 따른 지도·감독을 위한 감정평가법인등의 사무소 출입· 검사의 결과, 그 밖의 사유에 따라 조사가 필요하다고 인정하는 경우와 ② 관계 기관 또는 이해관계인이 조사를 요청하는 경우에 타당성조사를 실시할 수 있다.\n3. 감정평가서에 대한 표본조사 (동법 시행령 제8조의2)\n국토교통부장관은 무작위추출방식의 표본조사, 우선추출방식의 표본조사를 할 수 있다. 우선추출방식의표본조사는 ①최근 3년 이내에 실시한 제8조제1항에따른 타당성조사 결과 감정평가의 원칙과 기준을 준수하지 않는 등 감정평가의 부실이 발생한 분야, ②무작위추출방식의 표본조사를 실시한 결과 법 또는 다른 법률에서 정하는 방법이나 절차 등을 위반한 사례가 다수 발생한 분야, ③그 밖에 감정평가의 부실을 방지하기 위하여 협회의 요청을 받아 국토교통부장관이 필요하다고 인정하는 분야에서 실시할 수 있다.",
            "add_info": []
        },
        {
            "page": "0229",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "V. 사례의 해결\n물음1)과 관련하여 감정평가법인 A와 감정평가사丙 모두 감정평가법 제25조 성실의무를 위반하였다. 물음2)와 관련하여 감정평가법인 A의 경우 과징금 부과 처분을, 감정평가사 丙에게는 감정평가법령상 징계처분이 내려질 것으로 보인다. 물음3)과 관련하여 공정하고 객관적인 감정평가 제도를 개선하기 위해 타당성조사 및 표본조사가 필요할 것이다.",
            "add_info": []
        },
        {
            "page": "0230",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "유형 03 조합설립인가 등\nQuestion\nA시의 X구(자치구 아닌 구) 주민들은 노후 주택재개발을 위하여 추진위원회를 구성하여 조합설립 준비를 하였다. 추진위원회는 토지소유자 4분의 3 이상의 동의를 받아 조합설립결의를거쳐 설립인가를 신청하였다. (30점)\n1) 조합설립인가의 법적 성질에 대하여 검토하시오. (10점)\n2) X구의 주민 甲 등은 추진위원회가 주민들의 동의를 받는 과정에 하자가 있음을 이유로 조합설립결의에 대해 다투고자 한다. 이 경우 조합설립인가 전에 제기할 소의 종류는 무엇이고, 조합설립인가 후에 제기할 소의 종류는 무엇인가? (10점)\n3) 만약 조합설립인가의 하자가 치유되어, 사업시행인가계획인가 고시되었으나, 관리처분계획인가는 아직 고시되지 않았다. 이때, 조합원에서 제외된 김한국이 조합을 상대로 조합원 지위를 향유할 수 있는 소송을 설명하시오. (10점)\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 문제점\n2. 학설\n3. 판례\nIV. 물음3)\n1. 조합의 법적 성질\n2. 조합과 조합원의 관계\n3. 사안의 경우\nV. 사례의 해결\n4. 검토\nⅢ. 물음2)\n1. 조합설립인가 전에 제기할 소송\n2. 조합설립인가 후에 제기할 소송\n(1) 과거의 판례\n(2) 변경된 판례\n3. 사안의 경우",
            "add_info": []
        },
        {
            "page": "0231",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "I. 문제의 소재\n공용환권이란 토지의 합리적인 이용을 증진하기 위해 일정 지구 내의 토지의 구획·형질을 변경하고, 권리자의 의사와 무관하게 종전의 토지·건축물에 대한 권리를 토지정리 후의 새로운 건축물 및 토지에 대한 권리로 강제로 변환시키는 공용부담을 말한다. 도시정비법은 재개발사업, 재건축사업 및 주거환경개선사업에 공용환권의 방식을 도입하고 있다. 사안의 경우 재개발사업으로서 〈정비계획 수립과 정비구역 지정 - 추진위원회 구성 및 승인 - 조합설립 및 인가 - 사업시행계획인가 - 정비조합의 토지수용 - 관리처분 계획 및 인가 - 이전고시 - 청산금 부과 및 조합의 해산〉의 단계로 절차가 이루어질 것이다. 이하 재개발사업 단계와 관련하여 성질 및 소송방법을 후술하기로 한다.\nII. 물음1)\n1. 문제점\n재개발조합 및 재건축조합을 설립하기 위하여는 시장·군수등의 인가를 받아야 한다. 이러한 조합을 설립하는 조합설립행위에 대한 행정기관의 인가처분의 법적 성질이 무엇인지가 문제된다.",
            "add_info": []
        },
        {
            "page": "0232",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "2. 학설\n① 인가설은 조합설립결의를 기본행위로, 조합설립인가는 이를 보충하는 행위(인가)로 보는 견해이며, ② 특허설은 조합설립인가(특허)를 받기 위한 요건으로 보는 견해로, 조합설립인가는 행정주체인 도시정비법상의 정비사업조합을 만드는 행위(형성적 행위)로 보는 견해이다.\n3. 판례\n과거의 판례는 재건축조합설립인가에 대하여 인가설을 취하였다. 그러나 최근 대법원은 행정청이 도시정비법 등 관련 법령에 근거하여 행하는 조합설립인가 처분은 단순히 사인들의 조합설립행위에 대한 보충행위로서의 성질을 갖는 것에 그치는 것이 아니라 법령상 요건을 갖출 경우 도시정비법상 주택재건축사업을 시행할 수 있는 권한을 갖는 행정주체(공법인)로서의 지위를 부여하는 일종의 설권적 처분의 성격을 갖는다고 보아야 한다고 판시하였다.\n4. 검토\n도시정비법상 조합설립인가처분은 조합이 정비사업을 시행할 수 있는 권한을 갖는 행정주체로서의 지위를부여하는 능력설정행위이므로 학문상 특허로 보는 것이 타당하다.",
            "add_info": []
        },
        {
            "page": "0233",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "Ⅲ. 물음2)\n1. 조합설립인가 전에 제기할 소송\n조합설립인가처분을 받아 설립등기를 마치기 전의조합설립결의는 공법인인 주택재개발조합의 결의가 아니라 민법상 비법인 사단인 추진위원회의 결의에 불과하다. 따라서 조합설립인가 처분이 있기 전에 조합설립결의의 효력을 다투는 경우, 민사소송으로 조합설립결의무효확인소송을 제기하여야 한다. 이 경우 피고는 조합설립을 목적으로 하는 비법인사단인 추진위원회가 된다.\n2. 조합설립인가 후에 제기할 소송\n(1) 과거의 판례\n과거의 판례는 조합설립인가를 강학상 인가로 보고조합설립인가 후에도 인가에 고유한 위법이 없는 한 조합설립결의의 하자를 이유로 조합설립인가를 다투는 것은 허용하지 않았으므로 조합설립 인가 후에도 민사소송인 조합설립결의무효확인소송의 소의 이익을 긍정하였다.",
            "add_info": []
        },
        {
            "page": "0234",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "(2) 변경된 판례\n변경된 판례는 조합설립인가를 인가가 아니라 설권적 처분(특허)으로 보면서, 일단 조합설립 인가처분이 있은 경우 조합설립결의는 인가처분이라는 행정처분을하는데 필요한 요건 중 하나에 불과한 것이어서, 조합설립 인가처분이 있은 이후에는 조합설립결의의 하자를 이유로 조합설립의 무효를 주장하는 것은 조합설립인가처분의 취소 또는 무효확인을 구하는 항고소송의 방법에 의하여야 할 것이고 이와는 별도로 조합설립결의만을 대상으로 그 효력 유무를 다투는 확인의 소를 제기하는 것은 확인의 이익이 없어 허용되지 아니한다고 판시하였다.\n3. 사안의 경우\n조합설립인가 전에는 민사소송으로 조합설립결의 무효확인소송을 제기하여야 한다. 조합설립인가 후에는 조합설립인가의 성질을 특허로 보아 항고소송의 방법에 의하여야 한다.",
            "add_info": []
        },
        {
            "page": "0235",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "IV. 물음3)\n1. 조합의 법적 성질\n조합은 정비사업을 시행하는 목적 범위 내에서 법령이 정하는 바에 따라 일정한 행정작용을 행하는 행정주체로서의 지위를 갖는다. 정비사업조합은 정비사업구역 내의 토지등소유자가 당연히 조합원이 되는 강제가입제도를 취하고 있고, 시행자는 사업구역 안에서 필요한 토지·물건 또는 그 밖의 권리를 취득하거나 사용할 수 있는 등 공권력이 부여되고 있고, 정비사업의 시행과 관련하여 관할청의 감독을 받는다. 따라서 조합은 국가의 감독하에 정비사업이라는 공적사무를 담당하고 있는 특수한 공법인에 해당한다.\n2. 조합과 조합원의 관계\n조합과 조합원의 관계는 도시정비법에서 공법관계로 규정한 경우 또는 성질상 공법관계로 인정되는 경우에는 공법관계에 속한다. 이 경우에 조합이 한 조치가행정쟁송법상 처분에 해당하는 경우에는 항고소송으로 다툴 수 있고, 조합과 조합원 사이의 공법상 법률관계에 관한 분쟁은 공법상 당사자소송의 대상이 된다.",
            "add_info": []
        },
        {
            "page": "0236",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "3. 사안의 경우\n조합은 공법인으로서 행정주체의 지위를 가지며, 조합과 조합원 사이의 관계는 공법상 법률관계이다. 따라서 김한국은 조합을 상대로 공법상 당사자소송을 제기하여 조합원 지위를 확인받아 그 지위를 향유할 수 있을 것이다.\nV. 사례의 해결\n조합설립인가는 특허로서, 그 설립인가 전에는 민사소송으로 해결해야 한다. 설립인가 후에는 특허인바 항고소송으로서 위법 사유가 취소인 경우 취소소송으로해결할 수 있을 것이다. 또한 관리처분계획인가 전에는 조합은 공법인으로서 김한국은 공법상 당사자소송을제기해야 할 것이다.",
            "add_info": []
        },
        {
            "page": "0237",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "유형 04 조합설립인가 및 감정평가\nQuestion\nS시의 시장 A는 K구의 D지역(주거지역)을 「도시 및 주거환경정비법」(이하 \"도정법\"이라 함) 상 정비구역으로 지정·고시하였다. 그러자 이 지역의 주민들은 조합을 설립하여 주택재개발 사업을 추진하기 위해 도정법 제31조에서 정한 절차에 따라 조합설립추진위원회를 구성하였고, 동 추진위원회는 도정법의 규정에 의거하여 D지역의 일정한 토지등소유자의 동의, 정관, 공사비 등 정비사업에 드는 비용과 관련된 자료 등을 첨부하여 A로부터 X조합설립인가를 받아 등기하였다. X조합은 조합총회를 개최하고 법 소정의 소유자 동의 등을 얻어 지정개발자로서 Y를 사업시행자로 지정하였다. (30점)\n(1) D지역의 토지소유자 중 甲이 \"추진위원회가 주민의 동의를 얻어 X조합을 설립하는 과정에서 \\'건설되는 건축물의 설계의 개요\\' 등에 관한 항목 내용의 기재가 누락되었음에도 이를 유효한 동의로 처리하여 조합설립행위에 하자가 있다.\"고 주장하며 행정소송으로 다투려고 한다. 이 경우 조합설립인가의 법적 성질을 검토한 다음, 이에 기초하여 쟁송의 형태에 대해 설명하시오. (20점)\n(2) 사안은 재개발사업으로서 일련의 절차에서 종전자산평가와 보상평가를 할 수 있을 것이다. 이때 종전자산평가와 보상평가의 차이점을 검토하시오. (10점)\n문제분석\nI. 문제의 소재\nII. 물음1)\n1. 조합설립인가의 법적 성질\n(1) 문제점\n(2) 학설\n(3) 판례\n(4) 검토\nⅢ. 물음2)\n1. 개설\n2. 차이점\n(1) 평가 목적 및 평가의 주안점\n(2) 개발이익 배제여부 및 그 범위\n(3) 기준시점\nIV. 사례의 해결\n2. 쟁송의 형태",
            "add_info": []
        },
        {
            "page": "0238",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "I. 문제의 소재\n도시 및 주거환경정비법(이하 \\'도정법\\')은 정비사업으로 주거환경개선사업·재개발사업·재건축사업에 관해 규정하고 있다. 사안의 경우는 재개발 사업으로서, 재개발사업이란 정비기반시설이 열악하고 노후·불량건축물이 밀집한 지역에서 주거환경을 개선하기 위하여 시행하는 사업을 말한다. 법률에 근거한 필수적 평가로서 이해관계 절충을 위해 필요성이 인정된다. 조합설립인가의 법적 성질이 강학상 특허인지, 강학상 인가인지 논한 후, 이에 따른 쟁송형태와 종전자산평가와 보상평가의 차이를 후술하기로 한다.\nII. 물음1)\n1. 조합설립인가의 법적 성질\n(1) 문제점\n조합은 정비사업을 시행하는 목적 범위 내에서 법령이 정하는 바에 따라 일정한 행정작용을 행하는 행정주체로서의 지위를 갖는다. 이러한 조합을 설립하는 조합설립행위에 대한 행정기관의 인가처분의 법적 성질이 무엇인지가 문제된다.",
            "add_info": []
        },
        {
            "page": "0239",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "(2) 학설\n① 인가설은 조합설립결의를 기본행위로, 조합설립인가는 이를 보충하는 행위(인가)로 보는 견해이며, ② 특허설은 조합설립인가(특허)를 받기 위한 요건으로 보는 견해로, 조합설립인가는 행정주체인 도정법상의 정비사업조합을 만드는 행위(형성적 행위)로 보는 견해이다.\n(3) 판례\n과거의 판례는 재건축조합설립인가에 대하여 인가설을 취하였다. 그러나 최근 대법원은 행정청이 도정법 등 관련 법령에 근거하여 행하는 조합설립인가 처분은 단순히 사인들의 조합설립행위에 대한 보충행위로서의 성질을 갖는 것에 그치는 것이 아니라 법령상 요건을 갖출 경우 도정법상 주택재건축사업을 시행할 수 있는 권한을 갖는 행정주체(공법인)로서의 지위를 부여하는 일종의 설권적 처분의 성격을 갖는다고 보아야 한다고 판시하였다.\n(4) 검토\n도정법상 조합설립인가처분은 조합이 정비사업을 시행할 수 있는 권한을 갖는 행정주체로서의 지위를 부여하는 능력설정행위이므로 학문상 특허로 보는 것이타당하다.",
            "add_info": []
        },
        {
            "page": "0240",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "2. 쟁송의 형태\n조합설립인가를 특허로 본다면 조합설립행위는 조합설립인가의 적법요건이 된다. 따라서 조합설립행위에하자가 있다면 그 하자를 이유로 직접 항고소송의 방법으로 다툴 수 있을 것이다. 사안의 동의서에 건설되는 건축물의 설계의 개요 등이 누락되었다면, 토지등소유자의 서면에 의한 동의요건이 결여된 하자로서 원칙상 중대하고 명백한 하자이므로 조합설립인가처분의 무효사유이다. 결국 무효등확인소송을 제기해야할 것이다.\nⅢ. 물음2)\n1. 개설\n종전자산이란 정비사업을 시행하기 전에 현황 그대로의 토지와 건물을 말하며, 종전자산 가액 결정은 전체 정비사업의 토지원가로 포함하게 되는바 중요하다. 보상평가란 토지보상법에 따라 공익사업을 목적으로 취득하는 자산, 취득하는 권리 등에 대하여 정당한 보상을 하기 위한 감정평가를 말한다. 이하 양자의 차이점에 대하여 후술하기로 한다.",
            "add_info": []
        },
        {
            "page": "0241",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "2. 차이점\n(1) 평가 목적 및 평가의 주안점\n종전자산평가는 관리처분계획을 수립하고, 출자자산의 상대적 가치비율 산정을 목적으로 하며, 평가시 형평성 유지를 주안점으로 둔다. 보상평가는 손실보상 및 정당보상 실현을 위한 현금보상액 산정을 평가의 목적으로 하며, 정당보상, 개발이익 배제 등에 평가의 주안점을 둔다.\n(2) 개발이익 배제여부 및 그 범위\n종전자산은 당해 정비사업으로 인한 가격변동이 배제된 상태에서의 가격균형이 유지되는 선에서 당해 정비사업으로 인한 개발이익 중 기준시점 당시 정상적 실현분만을 반영한다. 보상평가는 당해 공익사업 시행으로 인한 일체의 개발이익 배제를 하게 된다.\n(3) 기준시점\n종전자산평가의 기준시점은 사업시행인가의 고시가 있은 날 (제한적으로 일정 요건 충족시 사업시행 \"변경\" 인가고시일 가능)을, 보상평가시 가격시점은 협의에 따른 경우에는 협의성립 당시를, 재결에 따른 경우에는 수용 또는 사용의 재결 당시를 기준시점으로 한다.",
            "add_info": []
        },
        {
            "page": "0242",
            "chapter": "PART 5. 감정평가법 및 도시정비법",
            "page_contents": "IV. 사례의 해결\n물음1)과 관련하여 조합설립인가는 특허로 봄이 타당하며, 이는 항고소송으로 다툴 수 있을 것이다. 물음2)와 관련하여 양자는 그 밖에 평가 대상, 평가기법 등에서 차이나는 바, 감정평가사는 정비사업과 관련하여 종전 자산 평가 등의 경우 유의하여 평가하여야 한다.",
            "add_info": []
        }
    ]
}