{
    "file_id": "SS0041",
    "ISBN": "9791171299683",
    "title": "세일즈프로세스 ② TA와 AP",
    "cat1_domain": "금융",
    "cat2_sub": "실무",
    "cat3_specific": "영업",
    "pub_date": "2023-10-19",
    "contents": [
        {
            "page": "0016",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기 TA는 화법이 중요한 것이 아니라 실천과 효과적인 활용방법이 중요하다.\n앞서 설명한 ‘세일즈프로세스 이해’에서 세일즈프로세스는 신뢰를 구축하는 것이라고 했으며 세일즈프로세스의 궁극적 목적은 ‘2W’를 달성하는 것이라 했다. (간단히 복급하면 다음과 같다.) 여기서 2W란 Ship을 실천하는 것이다.\n그래서, ‘Ship의 실천 = 2W’라는 공식이 성립된다.\n세일즈프로세스의 궁극적인 목적은 설계사가 영업적인 실천을 통해 그 결과물인 2W를 창출하는 것이다.\n2W는 주당 20만 원 또는 주당 2건 체결하는 것을 의미한다.\n하지만 이것은 수치적인 해석이다.\n2W의 감성적인 해석은 ‘한 가정에 마음의 평화와 경제적 안정을 주는 지표’로 생각하면 될 것이다.\n매주 한 가정을 제대로 컨설팅한다는 것은 쉽지 않은 일이다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "그럼에도 불구하고 함께 일하는 설계사 중에는 연속 2W를 50주, 100주, 200주 또는 그 이상을 연속해서 달성하는 분이 계신 다. 이렇게 실천하는 분들은 존경의 대상이다.\n그래서 보험회사는 연도상이라는 시상식을 통해 이런 분들께 시상을 하고 있다.\n즉, 연도상은 보험 Ship(=2W)을 잘 실천한 분들께 지난 1년간 수고하셨으며 타의 귀감이 됐기에 그 존경심을 표하는 시상이다.\nTA는 고객으로부터 2W를 만드는 첫 번째 액션이다.\n세일즈프로세스 순서로 보면 가망고객발굴 후 처음으로 고객과 접촉하는 행위이기 때문이다.\n향후 AP, PT, 체결로 이어지는 첫 단추인 만큼 중요한 항목이란 뜻이다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "1. TA의 목적 TA는 방문 약속을 잡는 것이 그 목적이다.\n지점에 있다 보면 동료설계사가 책상에 앉아 전화로 상품설명하는 것을 목격할 때가 있는데 이는 사전에 고객과 충분한 니즈 환기가 되어있거나 기존에 제안했던 것을 수정하는 과정에서 나타나는 현상이 대부분이다.\n만일 그런 것이 아니라면 그분은 TA의 목적을 모르는 것이다.\n따라서 신인 설계사의 경우 이런 잘못된 행동을 보고 ‘전화로도 계약해도 되겠네!’라고 받아들이면 안 된다.\n니즈환기나 제안 또는 상품설명은 고객과 만나서 하는 것이 원칙이다.\n그리고 TA를 할 때, 본인만의 목표가 있어야 한다. 목표를 잡을 때는 일일 목표보다 주간목표로 잡고 스스로 정한 목표를 달성하도록 노력하기 바란다.\n일일 목표는 너무 타이트하고, 월간 목표는 너무 느슨하기 때문에 주간 목표를 잡고 행하는 것이 가장 효과적이다.\n나중에 ‘활동관리’ 편에서 목표를 어떻게 잡고 피드백을 어떻게 하는지 자세히 설명할 것이다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "2. TA의 효과 TA는 설계사에게 불필요한 일을 하게 하는 것이 아니라 설계사의 가치와 일의 효율성을 높여 주는 것이다.\n★ TA의 효과는 다음과 같다.\n① 설계사가 본인의 동선을 고려하여 고객과 사전약속을 잡을 수 있으므로 설계사의 활동시간을 극대화할 수 있다.\n② TA를 통해 계획된 방문 일정을 수행하게 되므로 설계사의 체력소모를 예방하고 동선 활용도를 높여 설계사의 교통비 등 비용 절감 효과가 있다.\n③ 질(質) 높은 세일즈 제공 → 방문목적을 고객에게 사전에 안내를 해주므로 목적에 맞는 서비스를 자신감 있게 제공할 수 있으며 고객의 스케줄 배려로 인해 전문가로서 예절과 신뢰감을 줄 수 있다.\n④ TA를 자주 많이 하다 보면 말하는 요령과 화법숙지에 많은 도움을 받을 수 있으므로 다음 단계인 AP, PT, 거절처리에 자신감을 갖게 된다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑤ 정기적인 TA로 고객이 관리받고 있다는 사실을 전달하므로 고객에게 만족감을 부여한다.\n⑥ 보험상품 판매를 위한 전화가 아님을 상기하여 고객에게 부담 감을 없애고 설계사는 자신감을 얻게 된다.\n⑦ 고객과의 만남을 유지하는 수단으로 활용하게 되어 활동량 증대의 시작단계가 된다.\n⑧ 정기적인 TA를 통해 자연스럽게 설계사 본인의 활동 관리가 이루어진다.\n⑨ TA를 통해 고객의 기본적인 거절처리가 이루어져 향후 세일즈프로세스 전개가 수월해진다.\n⑩ TA의 연장인 해피콜, 땡스콜 등으로 자연스럽게 고객관리를 하게 된다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "3. TA의 가치 전화 1 통화의 가치는 설계사마다 다르게 나타나겠지만 보편적인 방식으로 계산하면 다음과 같다.\n보장성 보험 기준으로 10만 원의 신계약을 체결한다면 상품의 수정률과 지급률이 보험회사마다 조금씩 편차는 있겠지만 1년간 약 60만 원의 인센티브가 발생한다는 가정하에 계산해 보면 아래와 같은 식을 전개할 수 있다.\n[ 조건 : 계약 1건 체결 시 평균 방문 수는 3방, 방문약속 1건 잡기 위해 평균 4콜 통화, 평균 체결률 50% ]\n즉, 어떤 설계사가 보장성 월평균 10만 원, 5건 체결. 총 50만 원의 보험료를 거수한다고 가정하면 다음과 같은 공식이 나온다.\n1콜의 가치 상수 구하기 = 5건 × 3방 × 4콜 × 가중치 2(=체결률 50% 이므로 2배 수 방문을 전제로 함) = 120 계약 50만 원의 1년 수수료는 300만 원 ÷ 120 = 25,000원 즉, 1콜의 가치는 25,000원 이상의 효과가 있다.\n고객이 방문 약속을 잡아 주지 않는 거절이 있다 해도, 제안한 것에 고객이 사인을 안 한다 해도 평균 한 통화의 가치는 25,000원 이상의 효과가 있다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "4. TA 실천을 위한 해법은?\n필자가 SSP 코치로 재직할 때다. 나는 운영프로그램에 의거하여 매일 지점을 방문해서 조회 종료 후 약 30분간 TA 활성화를 위한 콜-타임(Call-Time)을 코칭했다.\n일일 활동 목표를 ‘10콜 3방’에 두고 1콜 소요시간을 3분으로 책정하면 10콜 이므로 30분의 시간이 필요하다는 단순계산에서 나온 것이다.\n결과는 어땠을까?\n시행 초기 1주~2주 정도를 제외하고는 지속적으로 30분간 제대로 콜-타임을 운영하는 지점이 별로 없었다.\n왜 그랬을까?\n설계사가 TA에 익숙하지 않은 것도 있고, 매일 10통의 통화를 할 만한 고객도 별로 없었기 때문이다.\n그리고 설계사가 활동을 준비하는 가장 바쁜 시간이 오전 10시 전후인데 이 시간대에 TA를 하라고 하니 형식적으로 전화하는 시늉만 하는 설계사가 대부분이었다.\n일부 설계사는 지점장이 시키니까 할 수 없이 TA를 했는데 옆에서 살짝 대화 내용을 들어보면 대부분 친구나 단골 고객에게 전화로 콜의 목적과 다른 통화(=수다)를 하는 경우가 많아졌기 때문이다.\n",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "그러면 TA를 어떻게 해야 원하는 목적을 달성할 수 있을까?\n외자계 보험사나 TA에 특화된 조직으로 구성된 곳에서는 매주 목요일 오후 3시경부터 집중 콜을 한다. 집중 콜의 목적은 원하는 방문 약속의 양(量)을 모두 채울 때까지다.\n이때 고객과 방문 약속을 차주가 아닌 차차주에 집중적으로 잡도록 코칭한다.\n차주는 이미 고객도 다른 약속으로 채워진 경우가 다수 발생하기 때문에 좀 더 약속 잡기 수월한 차차주에 만남을 요청하는 것이다.\n하지만 이 책을 읽는 대다수 평범한 설계사에게 그렇게 전문적인 콜 타임을 요구하는 것은 무리가 따른다.\n그래서 손쉽게 실천할 수 있지만 효과가 높은 TA 방법으로 대안을 찾은 것이 1주 2회 TA 시간을 가지면서 역할이 다른 TA를 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "매주 월요일은 방문 약속보다는 ‘땡스콜(Thank Call=최근에 계약을 체결한 고객, 또는 보유고객 리스트에 있는 기계약고객에게 감사한 마음을 전하는 콜)’이나 ‘해피콜(Happy-Call=가망고객을 포함한 모든 고객에게 안부 인사 또는 친밀도를 높이는 콜)’을 10분~20분 정도 운영하고 매주 목요일은 고객과 차주 또는 차차 주 약속 잡는 TA를 운영하는 것이다. 이때도 차주에 약속 잡기 어려운 고객은 차차주에 약속을 잡도록 코칭한다.\n일주일에 두 번 정도만 콜-타임을 운영하는 이유는 이렇게 지정된 시간대가 아니더라도 대부분 설계사들은 업무 중에 짬짬이 고객과 약속을 잡고 있기 때문에 일주일에 2회 정도 공식적으로 운영하는 것이 효과적이라 판단했기 때문이다.\n너무 형식에 묶여 있으면 설계사는 스스로 스트레스를 받아 역효과가 나타날 수 있다.\n지금까지 한 얘기 중에서 몇 가지 의문점이 있을 것이다.\n예를 들어, 1통화에 왜 3분을 책정했는가?\n5분, 10분 통화는 안 된다는 것인가?\n그리고 왜 일일 10콜 3방이어야 하는가?\n이보다 많은 15콜, 20콜 등등은 안되는가?\n아니면 이보다 작은 7콜 2방은 안되는가?\n이런 의문점이 생겨야 정상이다.\n뭐든 어떤 것을 하자고 했을 때 대부분 준수사항이나 규칙이 있다. 그럼 그런 규칙은 어떤 배경에서 나타났는지 알아야 내가 이해가 되고, 내가 이해돼야 설계사와 공감대 형성이 되기 때문에 그것에 대한 효과가 제대로 나타날 수 있다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "이 글을 읽는 분이 지점장이라면 회사가 지시한 일을 잘하고 싶을 것이다. 잘하고 싶은 마음이 크기 때문에 이런 책도 찾아서 읽는 것 아니겠는가?\n일을 잘하려면 몇 가지 챙겨야 할 것이 있는데 그중에 하나가 지금처럼 회사나 상급부서에서 뭔가 하자고 했을 때, ‘왜?’라는 의문을 품고 그 의문부터 해소하는 습관을 가졌으면 좋겠다. 그래야 설계사를 설득할 수 있다.\n설계사를 설득할 수 있을 때 성과도 자연스럽게 뒤따른다.\n그런데, 이 글을 읽는 분이 설계사라면 설계사도 마찬가지다.\n지점장이 뭔가 하자고 했을 때 왜 해야 하는지? 어떻게 해야 더 성과가 나는지 스스로 모르겠다면 지점장에게 물어보자! 질문한 것에 대해 지점장이 논리적으로 이해하기 쉽게 잘 설명했다면 그것만으로도 충분히 할 이유가 생긴다. 만약 제대로 설명하지 못했다면 그때는 지시한 것을 열심히 안 해도 된다.\n나는 지점장이 본사나 상급 부서의 지침을 아무런 의심 없이 앵무새처럼 전달만 하지 않기를 바란다. 뭐든 내 것으로 만들고 나의 언어로 말해야 설득력이 생기고 리더답다는 말을 들을 수 있다.\n잠깐 얘기가 다른 곳으로 흘렀다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "다시 본래 질문으로 돌아가서 왜 ‘10콜 3방’인지는 활동관리 편에서 자세히 설명할 테니 그 책을 참고하기 바란다. 여기서 설명하면 중언부언이 될 것 같아 그렇다.\n다음 질문인, 왜 3분 통화인가?\n3분 통화는 대한민국 사람의 몸에 밴 습관 때문이다.\n우리는 휴대폰이 지금처럼 보편화되기 전에 공중전화를 사용했다.(2000년대 들어서면서 휴대폰 보급률이 보현화 되기 시작했으니 그전까지 공중전화는 일상의 중요한 도구였다.) 10원짜리 동전을 넣으면 3분간 통화할 수 있었던 시절이 있었다. 나중에 공중전화용 카드가 발매됐지만 이 역시 기본 통화료는 3분부터였다.\n3분이 지나면 동전을 추가로 넣어야 했다. 순식간에 돈이 사라지니 마음이 급해서 가능하면 3분 안에 통화를 종료해야 했다.\n여담이지만 길을 걷다가 어느 친절한 사람이 공중전화를 이용하다가 통화 종료 후에 돈이 남으면 수화기를 전화통 위에 올려놓고 그냥 간다. 어차피 수화기를 내려놓으면 남은 돈이 나오는 것도 아니니 다음 사람이라도 알뜰하게 쓰라는 배려심 때문이다.\n간혹 그런 전화기를 발견하면 딱히 전화 쓸 일이 없어도 괜히 전화박스 안에 들어가서 전화를 했던 기억이 새롭다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "간혹 기본요금 3분이 지나도 계속 통화할 일이 생긴다. 그럴 때는 공중전화박스 문을 살짝 연 후에 뒤에서 기다리는 다음 손님에게 “죄송합니다. 금방 끝내겠습니다.”라고 양해를 구한 후 남은 대화를 이어가는 것이 예의였다.\n이렇게 우리 몸속에는 알게 모르게 ‘전화통화 = 3분’이라는 유전자가 생겼다. 그래서 특별한 경우를 제외하고 통화 중 3분이 지나면 알게 모르게 지루함과 초조함을 느낀다. 특히 이런 현상은 비즈니스 세계에서 더욱 그렇다.\n그리고 대한민국은 ‘빨리빨리’ 민족이다. 뭐든 빠르고, 신속하게 끝내려 한다. 그런 특성이 전화통화에서도 예외는 아니었다.\n물론 유대감 깊은 친구, 연인, 가족과는 긴 통화가 익숙한 경우도 있다. 하지만 비즈니스 세계에서는 너도 바쁘고, 나도 바쁘니 꼭 필요한 용건만 전달하고 신속하게 끊어주는 것이 예의다.\n보험영업을 전개하는 비즈니스 세계에서 고객과 통화는 3분 이내로 규정하고, 남은 얘기는 만나서 진행하면 된다. 그래서 TA는 가능하면 3분 이내에 TA의 목적인 만남을 약속하는 것이다.\n다음 장부터 이런 TA 관리 요령에 대해 조금 세부적으로 알아보겠다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "5. TA 관리는 어떻게?\nTA는 일회성이 아니다. TA는 보험영업을 하는 동안 매일 실천하는 행동이다.\n매일 한다는 것은 쉬운 것이 아니다. TA뿐 아니라 무엇인가를 매일 한다는 것은 의식주와 관련된 것이 아닌 이상 매너리즘과 슬럼프가 항상 따라다닌다.\n매너리즘은 변화가 없는 것이라 지루함을 주고, 슬럼프는 게을러지는 것이라 생산성의 하락을 불러온다. 그래서 영업하는 사람에게 매너리즘과 슬럼프는 가장 경계해야 하는 단어다.\n그런데 역발상으로 매너리즘과 슬럼프를 극복하는 것도 매일 꾸준히 하는 것이다. 그냥 아무 생각 없이 당연히 해야 하는 것이기에 요령 피우지 않고 매일 꾸준히 하는 것이 매너리즘과 슬럼프를 예방하는 최선이다.\n다음에 소개하는 ‘나만의 주간 활동관리’ 장표는 당연히 해야 하는 것을 좀 더 생산성을 발휘할 수 있게 만든 것이다.\n소개하는 장표의 장표는 TA의 중요 항목인 통화량 관리뿐 아니라 일일 활동의 핵심항목인 방문, 고객등록, 가입설계, 제안, 체결을 함께 관리하는 관리 장표다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "필자가 지점장 재직 시 설계사의 활동관리에 단골로 활용하던 장표다. 장표만 봐도 작성이 쉽고 관리가 용이하다는 것을 금방 알 수 있다.\n그다음 장에 ‘나만의 주간 활동관리’의 작성사례도 함께 넣었으니 참고하면 도움이 될 것이다.\n장표는 1장짜리로 구성돼서 단순하지만 주간 단위로 계획적인 활동관리 틀을 잡아 주고 자료가 모아지면 스스로 피드백할 수 있는 중요한 근거자료(Back-Data)로 활용할 수 있기 때문에 사용을 적극 권한다.\n어떤 것을 행하고 피드백이 없다면 절대 발전이 없다. 특히 자기와의 싸움에서 나를 객관화시키기 위해 피드백하는 작업은 보통 사람과 잘하는 사람의 구분점이 된다.\n부디 이 장표를 유용하게 활용하기 바란다.\n매일 귀소 후 2~3분만 투자하면 충분하다. 시간 없어서 사용 못한다는 변명도 통하지 않으니 꼭 활용해 보기 바란다.\n실제 사용한 설계사의 말을 빌리면 이 장표를 매일 일지 작성하듯 적으면서 스스로 반성이 많이 되고 활동 관리하는데 도움도 많이 된다는 얘기를 한다.\n가끔 지점장이나 매니저, 팀장이 장표를 보면서 함께 얘기 나누듯이 피드백해주면 더 효과적이다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "{img_0030_0001}",
            "add_info": [
                {
                    "tag": "img_0030_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 장표 ① 나 만의 주간 활동관리-빈양식 ]"
                    ],
                    "file_path": "SS0041/crop/img_0030_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0032",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "{img_0031_0001}",
            "add_info": [
                {
                    "tag": "img_0031_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 장표 ② 나만의 주간 활동관리-작성사례 ]"
                    ],
                    "file_path": "SS0041/crop/img_0031_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0032",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "6. TA 10 계명\n아래 10가지 항목은 TA를 잘하는 설계사가 TA를 잘하고 싶은 설계사에게 주는 노하우다.\n① 매일 일정한 시간대에 최소한 30분 이상 TA에 할애하라!\n일주일 중에는 월요일이 좋고, 하루 중에는 아침 시간에 통화 하는 것이 좋다. 일반적으로 사람들은 월요일이나 아침 시간 에 그 주간 또는 그날의 계획을 세우기 때문이다.\n그 계획에 당신과의 약속이 기록되도록 해야 한다.\n② 1 통화에 3분을 넘기지 말고 약속 잡는 데 주력하라!\n고객에게 전화를 거는 목적은 만날 약속을 받아 내는 것이지 당장 상품을 팔자는 것이 아니다.\n통화시간이 길어지면 자연히 상품에 대해 이것저것 얘기하게 되므로 모든 내용은 만나서 하기로 하고 만나는 약속만 받아 내면 된다.\n③ 항상 앞에는 가망고객 명단과 거울을 놓고 하며 정장을 입고 바른 자세로 감정을 섞어서 하라!",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "아무 곳에서 전화를 걸어 고객과 통화를 하게 되면 TV나 예기치 않은 소음이 발생하여 고객으로 하여금 불쾌한 기분이 들게 할 수도 있기 때문이다.\n정장을 갖추라 하는 것은 세일즈맨의 태도 때문이다. 군인이 전쟁터에 나갈 때 짚신에 갓을 쓰고 나가지 않듯 보이지 않는 상대방이지만 세일즈맨의 자신감 넘치면서도 예의 바르고 정 중한 당신의 목소리가 가망고객에게 그대로 전달된다.\n(여담 : 필자의 아내가 젊은 시절 콜센터에 근무한 적이 있 다. 당시에 정장을 입고 출근하기에 보이지 않는 사람과 대화 하는데 굳이 정장을 입고 가느냐 했더니 회사 방침이 그렇다 고 한다. 그런데 아내도 캐주얼하게 입었을 때와 정장을 입었 을 때 고객과 통화하는 태도가 달라지는 것을 느끼면서 본인 도 놀랐다고 한다. 이처럼 눈에 보이지 않던, 보이던 상대방에 게 최선을 다하는 것은 태도에서 시작된다고 느낀다.)\n④ 1명의 고객과 방문약속이 확정되면, 동선을 고려한 추가약속 을 시도하라! 참고로 “오후 3시에 뵙겠습니다.”와 같이 특정한 시간 대를 말하지 말고 “오후에 찾아뵈려고 합니다.”와 같이 여유있게 시간을 잡을 수 있는 고객이라면 그렇게 약속을 잡 는 것이 좋다. 그래야 정시에 약속을 잡은 고객이 약속을 펑 크 내도 다음 고객을 만날 때까지 시간이 남아 어정쩡하게 시 간을 보내지 않아도 되므로 시간을 유용하게 사용할 수 있다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "펑크 낸 고객 대신에 같은 날 “오후에 찾아뵈려고 합니다.”로 여유 있게 약속을 잡아 둔 고객에게 전화를 걸어 방문할 수 있기 때문이다.\n⑤ TA 시 중간에 다른 일을 하지 말고 집중적으로 하라!\n스스로 방문 약속 잡은 목표량을 위해 열심히 전화를 하더라 도 약속이 잘 안 잡히는 날이 있다. 이럴 때 자신과 타협하지 말아야 한다.\nTA 중간에 다른 일을 하기 시작하면 자신을 합리화하기 시작 한다. 이렇게 되면 TA에서 성과를 얻는 것은 포기해야 한다.\n⑥ 고객 직업을 고려해 고객이 바쁜 시간을 피해서 하라!\n고객의 직업이 영업직인 경우는 우리와 마찬가지로 일주일 중 에 월요일 및 아침 시간대는 많이 바쁜 상황이다. 이런 부분 을 고려해서 약속을 잡아야 한다.\n⑦ 다음의 통화시간을 위하여 오늘 통화한 내용과 통화 시간을 꼭 메모하라!\n그래야 다음 통화 시 참고가 된다. 특히 나이를 먹을수록 기 억력은 쇠퇴한다. 이를 보완해 주는 최고, 최선의 방법은 메모 다. ‘기억은 메모를 이기지 못한다.’를 기억하자!\n⑧ 시작하기 전에 끝맺음 인사를 미리 적는다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "특히, TA는 스크립트를 작성해 두면 도움이 된다. 스크립트 작성 시 기분 좋은 인사와 좋은 마무리는 고객에게 다음을 기 약할 수 있기 때문이다.\n(시작 인사) “홍 과장님! 안녕하세요? 맑은 하늘처럼 기분 좋 은 날입니다.” (종료 인사) “홍 과장님! 오늘도 기분 좋은 하루 보내세요!”\n⑨ 고객이 ‘Yes나 No가 아니라 ’This or That‘으로 답할 수 있게 하라!\n전화를 통해 약속을 할 때는 어쨌든 확실하게 해야 한다. 만 날 약속이라면 월요일에 할 것인지, 수요일에 할 것인지?\n장소는 집이 좋은지, 직장이 좋은지? 이런 방식으로 대화를 끌고 가야 한다. 고객은 대부분 처음에는 약속을 꺼린다.\n그러나 고객에게 어느 날, 몇 시라는 선택권이 주어지면 약속 자체의 Yes, No보다는 그 선택권 안에서 아주 자연스럽게 This냐, That이냐의 선택권을 고객에게 주어 그중 하나를 선택하도록 하는 것이 현명하다.\n⑩ 한 번으로 중단하지 말고 계속 도전하라!\n어떤 일이 습관으로 이어질 때까지 계속하라는 뜻이다. 달인 은 같은 일을 반복하면서 뇌세포와 근육 하나하나가 그 일을 기억해 낼 때까지 반복한다. TA도 그렇게 해야 한다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "7. TA 스크립트 이해 및 작성\n★ TA 스크립트의 정의 고객과 통화를 원활하고 성공적으로 진행하기 위해 사전에 작성된 대화 대본이다.\nTA 스크립트는 위의 정의처럼 고객과 원활한 통화를 위해 내 입맛에 맞게 사전에 작성해 둔 대본이다.\nTA의 장점은 커닝 페이퍼(?) 활용이 가능하다는 것이다.\n고객과 만나서 상담할 때는 이런 일이 어색하고 신뢰를 떨어트리지만 TA는 보이지 않는 곳에서 대화를 나누는 것이기 때문에 오히려 스크립트 없이 대화한다면 초보자인 경우 불안하다.\n경력자라 하더라도 입에 붙지 않은 말을 자연스럽게 구사할 때까지는 스크립트를 활용하는 것이 현명하다.\n이번 장에서는 스크립트의 효과와 필요성 및 다양한 예시의 스크립트를 소개할 것이니 이를 활용하여 나만의 스크립트를 만들고 활용해 보기를 적극 추천한다.",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "가. TA 스크립트의 필요성\n① 전화 건 목적을 효율적으로 전달하기 위해 : 사족가 군더더기 없이 통화목적을 전달하는데 효과적이다.\n② 일관성 있는 흐름의 논리적인 상담 진행을 위해 : 대화를 하다 보면 목적과 상관없이 옆길로 새는 경우가 종 종 있는데 스크립트는 이런 현상을 예방한다.\n③ 체계적인 상담 스킬 향상을 위해 : 말에는 기승전결이 있어야 하며 각 단계에 맞는 스킬이 있다. 이런 과정을 스크립트 없이 한다면 빼먹거나 실수를 해서 설계사의 신뢰를 떨어트릴 수 있다. 이것을 예방하는 것이 스크립트다.\n④ 설계사의 TA에 대한 자신감 함양을 위해 : 스크립트를 활용하면 초심자도 자신감을 갖고 고객과 통화 를 할 수 있다. 이런 과정을 통해 경험치가 생기고 스킬이 향상되어 더 좋은 스크립트를 만들 수 있으며 나중에는 스 크립트 없이도 대화가 가능해진다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑤ 생산성 높은 통화관리를 위해 : TA의 목적은 방문 약속을 잡는 것이다. 스크립트를 활용하 면 방문 약속을 잡는 확률이 향상됨을 알 수 있다.\n스크립트는 만들어진 그대로 활용하는 것이 아니라 고객의 다양한 거절을 극복하기 위해 실전에서 나온 거절처리화법 을 응용하여 수시로 수정하면서 사용하기 때문이다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "나. TA 스크립트 작성 시 주의점\n① 명확한 목적을 사전에 설정한다.\n: 대상이 누구이고, TA의 목적이 무엇인지 확인 후 통화\n② 간단명료한 내용으로 구성한다. (3분 내 종료를 예상) : 사족제거 후 꼭 필요한 말 중심으로 구성한다.\n③ 고객관점에서 작성한다.\n: TA의 주인공은 내가 아니라 고객이다.\n④ 생동감과 리듬감 있게 작성한다.\n: ‘솔’ 톤의 밝고 경쾌한 목소리, 물 흐르듯 자연스럽게 ⑤ 고객 신뢰와 고객의 이점 중심으로 작성한다.\n: 나와 대화하거나 나를 만나면 고객은 플러스된다는 믿음을 받을 수 있게 작성한다.\n⑥ 대화체(회화체)로 작성한다.\n: 글을 읽듯이 작성하면 부자연스럽다. 바로 옆에 있는 사람과 대화하듯 작성해야 자연스럽고 상대방도 편안하게 대화에 참 여할 수 있다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "다. TA 스크립트의 해피콜 예시\n① TA 기본화법 (해피콜) 정의 : 고객과 원활한 인간관계를 유지하기 위하여 부담 없이 안부 를 묻고, 기계약에 대한 감사 표시를 함으로써 재계약 또는 소개받는 콜을 말한다.\n② TA 기본화법 (해피콜) 효과 : 지속적인 해피콜은 고객으로 하여금 ‘내 보험이 철저히 관리받고 있구나!’라고 느낄 수 있게 만들며, 이를 통해 자연스럽게 추가계약 및 소개로 이어질 확률이 높다.\n※ 다음 장의 해피콜 예시 참고\n",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "③ TA 기본화법 (해피콜) 예시 {tb_0041_0001}\n{tb_0041_0002}\n{tb_0041_0003}",
            "add_info": [
                {
                    "tag": "tb_0041_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n단계 & 화법세부내용 \\\n\\hline\n상대방 확인 & 여보세요! 홍길동 과장님 계십니까? \\\n첫 인사 & 안녕하세요? 홍과장님. ㅇㅇ보험 김미숙 설계사입니다. 그동안 어떻게 지내셨어요? 아침 저녁으로 날씨가 꽤 쌀쌀한 데 건강은 좀 어떠세요? 물론 하시는 일도 잘 되시죠! \\\n\\hline\n전화목적 설명 & 평소에 자주 찾아뵙고 인사 드려야 하는데 한동안 찾아 뵙지 못한 것 같아서 이렇게 안부전화 드렸습니다. \\\n\\hline\n고객 니즈 파악 & 현재 가입하고 계신 보험은 정상적으로 잘 유지되고 있는데 혹시라도 자동차보험이라든지, 가입하고 계신 장기보험 관련해서 궁금하신 점은 없으세요? (홍과장님 주소와 연락처도 그대로 인가요?) \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0041_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0041_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n\rowcolor{lightgray}\n\\multicolumn{2}{|c|}{\textbf{궁금사항이 없을 경우}} \\\n\\hline\n끝인사 & 아! 그러시군요. 언제라도 궁금하신 사항이나 변동사항 있으시면 연락 주십시오. 성심 성의껏 답변 드리고, 깔끔하게 처리 하도록 하겠습니다. \\\n& 조만간 한번 찾아 뵙고 인사 드리겠습니다. \\\n& 항상 건강하시고, 안전운행 하십시오! 감사합니다. \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0041_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0041_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{\textbf{궁금사항이 없을 경우}} \\\n\\hline\n끝인사 & 아! 그러시군요. 언제라도 궁금하신 사항이나 변동사항 있으시면 연락 주십시오. 성심 성의껏 답변 드리고, 깔끔하게 처리 하도록 하겠습니다. \\\n& 조만간 한번 찾아 뵙고 인사 드리겠습니다. \\\n& 항상 건강하시고, 안전운행 하십시오! 감사합니다. \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0041_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0042",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "④ TA (=해피콜)를 통한 방문약속 Flow 6 단계\n1) 첫인사 : 날씨, 고객의 최근 정보, 시사성 있는 이야기 등을 통해 사전에 첫인사할 것을 정해 놓는다.\n2) 통화목적 설명 : 왜 전화했는지 알려준다. 적당한 이유가 없을 때는 상기 예시처럼 안부전화를 했다고 하면 된다.\n3) 고객 니즈 파악 : 별도의 니즈가 없다면 고객이 궁금해할 만한 사항 등을 질문한다. 또는 그동안 고객정보(=직업, 주소 이전 등)에 대한 변동사항이 있는지 확인해 본다 4) 방문 약속 유도 : 궁금한 사항이 있을 경우 방문 후 상세한 설명을 약속함.\n5) 방문 약속 재확인 : 방문 일시를 한번 더 확인 후 일정표에 메모한다.\n6) 끝인사 (감사인사) : 끝인사를 미리 설정해 두면 좋다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑤ 초기 인사 (통화 시 어색함을 제거하기 위한 효과적 화법)\n1) 오랜만에 전화하는 경우 (6개월 이상의 공백 후 전화) : OO님! 정말 오랜만에 전화드리네요!\n그동안 연락이 없어서 많이 서운하셨죠. 또, 갑작스럽게 전화드려서 당황스럽기도 하고요. 저도 오랜만에 전화드 리다 보니 쑥스럽네요!\n2) “하시는 일 잘 되십니까?”라는 질문에 고객이 “잘(안)된다.” 반응 시 응대법 : “그래도 사장님 정도 되시니까 요즘 같은 불경기에도 잘 꾸려가시는 게 아니겠습니까?”라고 응대한다.\n3) “건강은 어떠십니까?” 질문에 고객이 “(안) 좋다.” 반응 시 : “워낙 평소에 자기 관리를 잘하시기 때문에 그래도 그 정 도로 건강을 유지하시는 게 아니겠습니까?”라고 응대",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑥ 회사에서 제공하는 DB 고객 TA 응용화법 예시 : 회사가 자체적으로 보유한 DB나 제휴사의 DB를 받았을 때 해당 고객과 통화하는 요령을 정리한 것이다.\n{tb_0044_0001}\n{tb_0044_0002}\n{tb_0044_0003}",
            "add_info": [
                {
                    "tag": "tb_0044_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n\textbf{단계} & \textbf{화법 세부 내용} \\\n\\hline\n상대방 확인 & 안녕하세요? 홍길동 고객님 되시나요? \\\n\\hline\n첫 인사 & 저는 고객님이 ○○카드 신청 시 고객님께 무료로 제공해드린 ○○보험의 관리 담당자로 지정된 ○○보험의 김미숙 설계사입니다. \\\n\\hline\n전화목적 설명 & 이와 관련해 며칠 전 문자를 먼저 보내드렸었는데, 잘 받으셨나요? 회사에서 고객님을 잘 관리해 드리라고 고객님 계약의 담당자를 저로 지정했습니다. 앞으로 고객님께서 불편함이 없도록 계약을 잘 관리해 드리겠습니다. \\\n\\hline\n방문약속 유도 & 저는 고객님이 가입한 보험을 설명하고 관리할 의무가 있습니다. 그래서 가능하면 직접 찾아 뵙고, 보험상품을 설명해 드리려고 전화를 했습니다. 그리고 회사에서 준비한 작은 선물도 증정해 드리려고 하는데 혹시 다음 주 언제쯤 찾아 뵈면 좋을까요? \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0044_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0044_0002",
                    "type": "table",
                    "description": "\begin{tabular}{|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{\textbf{거절 시 또는 궁금사항이 없을 경우}} \\\n\\hline\n거절처리 & 다양한 거절처리를 거절처리 화법에 맞게 처리 - 다음장의 거절처리 참고 - \\\n\\hline\n방문약속 재유도 & 제가 화요일과 목요일은 외근을 나가는 날인데 고객님을 뵙는다면 어느 요일이 편할까요? \\\n\\hline\n끝인사 & 그러면 목요일 오후 2시에서 3시 사이에 찾아 뵙도록 하겠습니다. 남은 시간 즐겁게 보내시기 바랍니다. 저는 00보험 김미숙 설계사였습니다. \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0044_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0044_0003",
                    "type": "table",
                    "description": "\begin{tabular}{|p{3cm}|p{10cm}|}\n\\hline\n\\multicolumn{2}{|c|}{\textbf{궁금사항이 있을 경우}} \\\n\\hline\n궁금사항 & 고객의 질문을 화법에 맞게 처리 \\\n답변 & \\\n\\hline\n방문약속 & 제가 화요일과 목요일은 외근을 나가는 날인데 고객님을 뵙는다면 어느 \\\n재유도 & 요일이 편할까요? \\\n\\hline\n끝인사 & 그러면 목요일 오후 2시에서 3시 사이에 찾아 뵙도록 하겠습니다. \\\n& 남은 시간 즐겁게 보내시기 바랍니다. 저는 00보험 김미숙 설계사였습니다. \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0044_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0045",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑦ Y 설계사의 나만의 3단계 방문약속 [우수사례]\n＃ 1 단계 : 나를 알리기 TA 포인트 : 고객과 처음 접하는 통화이므로 단순 안부전화를 한다.\n화법 예) “좋은 아침입니다. 요즘 날씨가 많이 더운데 건강은 어떠세요?” “비가 오는데, 운전 조심하세요~” “날씨가 화창합니다. 운전 중 졸음 주의하세요”\n＃ 2 단계 : 친숙해지기 TA 포인트 : 1 단계 후 1~2주 후에 또다시 안부전화 실시 자연스럽게 가족사항이나 자녀의 이름 등을 물어본다.\n화법 예) “애들 이름이 어떻게 되죠?” “애들도 엄마 닮아서 예쁘겠네요?” 등의 화법 전개\n＃ 3 단계 : 방문약속 잡기 TA 포인트 : 안부를 묻고 방문을 하고 싶다고 한다.\n화법 예) 고객이 “무엇 때문에 그러시는데요?”라고 물으면, “저의 고객님이시기 때문에 서비스해드리려고요!” “도움이 될 좋은 정보를 드리려고 합니다” “다음 주 화요일 1시나 3시 중 언제가 좋을까요?” 등등 특히, TA 시에 자녀의 이름을 이야기하면 고객이 좋아 하기 때문에 평소 안부전화 할 때 고객 정보에 대해 꼼꼼히 메모해야 함. (통화 이력 관리가 중요)",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "8. TA 거절처리 화법 다음 소개하는 TA 거절처리 화법은 자주 듣게 되는 유형을 모아 본 것이다. 거절의 유형이 아래에 소개하는 것을 크게 벗어나지 않으므로 이 정도는 기본적으로 외워서 사용하면 자연스럽게 거절처리를 할 수 있다.\n① 필요 없어요! 관심 없어요!\n네, 이렇게 전화를 드리다 보면 처음에는 고객님처럼 생각하시는 분들이 간혹 계셨습니다. 하지만 필요 없다고 말씀하셨던 분들도 노후설계 서비스를 받아 보시고는 대단히 만족해하셨습니다. 홍 과장님이 그래서 김 과장님을 소개해주신 것입니다.\n편안하게 상담만 받아 보셔도 많은 도움이 되실 겁니다.\n② 보험 많이 가입했습니다.\n네, 보험을 많이 들어 놓으셨다니 다행입니다. 저는 단순히 보험을 추가로 판매하려고 전화드린 것은 아닙니다.\n제가 한 가지 여쭤 봐도 되겠습니까?\n현재 고객님의 보장자산이 얼마인지 정확히 알고 계신가요?",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "보장내용이 정확히 어느 시기에 어떻게 얼마나 지급되는지, 보장 자산 대비 보험료 수준은 적정한지 일목요연하게 정리해 드리기 위해서 제가 찾아뵈려고 하는 겁니다.\n고객님 어떤 보험이 가장 좋은 보험이라고 생각하세요?\n(보험료가 저렴하고 보장 많은 보험) 맞습니다. 대부분의 고객들이 그렇게 생각하십니다. 그런데 정작 사고가 나 보니 이래서 안 되고 저래서 안 된다는 이유로 제대로 보상을 받지 못해서 참 안타까운 경우를 많이 봤습니다.\n그래서 이번 기회에 고객님께서 가입하신 보험이 정말 좋은 보험인지 다시 한번 꼼꼼히 확인하실 수 있도록 제가 방문해서 설명 드리겠습니다.\n③ 이런 전화 많이 받았습니다.\n아! 그러세요! 고객님들께 전화드리다 보면 이런 전화 많이 받았다고 말씀하시더라구요. 그런데 대부분의 고객들이 전화는 많이 받아 보셨지만 정확한 서비스는 받지 못하셨더라구요.\n하지만 제가 직접 안내해 드리고 제게 서비스를 받아 보신 고객님들께서는 굉장히 만족해하셨고, 오히려 그런 고객님들께서 더 적극적으로 소개도 해주셨습니다.\n고객님께도 1:1 맞춤 서비스를 받으실 수 있도록 제가 직접 방문해서 설명드리겠습니다. 오늘은 방문 일정만 확인하겠습니다.",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "④ 바쁩니다.\n정말 바쁘게 느껴질 때 : 아, 그러시군요. 이 시간 때는 항상 바쁘신가 보네요? 네, 제가 몇 시쯤에 전화드리면 편안하게 통화가 가능할까요? 네, 알겠습니다. 두 시간 후에 다시 전화를 드리도록 하겠습니다. 감사합니다.\n초기 거절 시 : 바쁘시다니 간단히 말씀드리겠습니다.\n후반 거절 시 : 고객님이 워낙 유능하신 분이라서 바쁘시다는 거 저도 잘 알죠. 그래서 그냥 방문하기보다는 약속을 먼저 하고 찾아뵈려고 합니다. 대부분의 고객들이 바쁘시다는 이유로 중요한 문제들을 놓치는 경우가 있는데 제가 꼭 한 번 찾아뵙고 고객님께 유익한 정보를 드리고 싶습니다.\n오늘은 방문일정만 확인해 드리겠습니다.\n⑤ 부담스러우니 오지 마세요!\n아, 예 그러시죠. 이렇게 전화드리다 보면 방문내용보다는 방문자체에 부담을 가지시는 분들이 가끔 계십니다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "그런데 고객님, 저를 만나 보신 많은 분들이 굉장히 도움이 되었다고 하셨습니다. 너무 부담 갖지 마시고요, 제가 고객님께 도움 을 줄 수 있는 사람이라고 생각하시면 편할 겁니다. 그럼 오늘은 방문일정만 확인해 드리겠습니다.\n⑥ 특별한 이유 없이 반복되는 거절 시 왜 거절하시는지는 잘 알겠습니다. 하지만 절대 부담 갖지 마시고 한 번 뵈었으면 합니다. 실망하시지는 않으실 겁니다. 저는 처음 뵈었을 때 어떤 상품도 사실 것을 권하지 않을 것이고 선생님께서 원하지 않으면 또 뵙겠다는 요청을 하지 않을 것을 약속드릴 수 있습니다.\n⑦ 아는 사람이 보험회사에 있다.\n아 그러시군요, 그럼 그분한테 설명이나 서비스는 완벽하게 받아 보셨나요?\n(고객 : 네!) 그분이 참 관리를 잘해 주셨나 보네요. 하지만 저희가 병원에서 질병의 자문을 구할 때도 꼭 한 의사와 상담하는 것은 아닙니다.\n어떤 때는 유능한 의사도 놓치는 부분이 있지 않겠습니까?\n저의 컨설팅을 받아 보시고 고객님 재정계획에 추가적인 도움이 될 수 있다고 믿고 있습니다. 저에게 컨설팅받아 보시고 한 번 비교해 보시겠습니까?",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "(고객 : 아니요!) 마침 제가 전화 참 잘 드렸네요. 고객님 친한 친구나 친척같이 아는 분에게 구체적인 재무정보를 밝히기는 좀 어렵지 않습니까?\n저를 만나 보시고 비교 한번 해 보시겠습니까?\n도움 되는지 안 되는지는 제 설명 들으시고 판단하셔도 됩니다.\n⑧ 팩스(우편물 / 이메일)로 보내 주세요!\n네, 물론 자료는 우편으로 보내 드릴 수도 있습니다. 하지만 고객님의 상황이 모두 다르기 때문에 고객님에게 도움이 되기 위해서는 직접 만나서 말씀을 나누는 것이 아주 중요하기 때문입니다. 그래서 제가 직접 찾아뵙고 고객님께 딱 맞는 맞춤 정보를 드리겠습니다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "9. TA 우수사례 다음에 소개하는 우수사례는 TA를 생활화하고 있는 지역단을 방문하여 우수설계사를 추천받고, 직접 인터뷰한 내용을 중심으로 정리한 것이다.\n해당 지역단은 아웃바운드를 통한 매출 비중이 높은 곳이라 읽어보면 시사점이 많을 것이다.\n인터뷰 중 필자가 미처 생각하지 못한 답변까지 받을 수 있어서 덕분에 필자도 유익한 시간을 가졌으니 이 부분을 읽고 실천한다면 TA에 대한 자신감을 얻을 수 있을 것이다.\n참고로 인터뷰한 분들은 지금도 여전히 왕성하게 현역으로 활동 중이라 소속 및 실명을 거론하지 않을 것이니 양해를 구한다.\n인터뷰에 참가한 설계사는 총 7명이었고 이 분들의 일 평균 TA는 14.5 통 / 문자도 일 평균 고객에게 12건 정도를 보내고 있었다. 두 가지 항목을 합칠 경우 일 평균 26.5 건의 고객터치 활동을 벌이고 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "① 인터뷰했던 설계사 7명의 말! 말! 말!\n1) K 팀장 : “활동의 힘! 활동은 나를 배신하지 않는다.” 2) K 설계사 : “DB 고객은 이관고객이 아니고, 나의 지인고객 이다.” 3) Y 설계사 : “고객과 편안하게 대화하고, 쉽게 설명한다.” “영업은 습관이다. 고객에게 보탬이 되면 됐지 빼지를 말자!” 4) J 설계사 : “초심이 끝심이다. 한결같이 고객을 대한다.” 5) L 설계사 : “고객을 친구처럼, 나는 고객의 인생 동반자다.” 6) S 설계사 : “설계사는 고객에게 신뢰를 판매하는 사람이다” 7) H 설계사 : “상황에 맞는 고객 맞춤형 서비스를 제공한다.”",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "② [질문] 고객관리와 TA를 어떻게 합니까?\n1) DB 고객은 대부분 소액 건 가입 고객이다.\n그래서 경제력이 부족하거나 저렴한 것만 찾는 고객이라 생각할 수 있지만 그렇지 않은 고객이 더 많다.\n오히려 사람을 만나기 싫어하는 고객이 일부러 TM이나 홈 쇼핑 등을 통해 가입하는 경우가 많다.\n이런 고객은 대부분 고객 주변에 경쟁자가 없어서 일단 내 고객으로 만들면 추가계약, 소개 등 관리하기 좋은 고객이 된다.\n2) 일단 얼굴 보고 만나서 대화하면 대부분 고객이 좋아한다.\n만남을 회피하는 고객도 일단 만나면 대부분 마음의 문을 연다. 그래서 TA로 방문 약속 잡고 고객을 일단 만나는 것이 중요하다. 그래서 TA는 매우 중요한 영업적 도구다.\n3) 고객은 통화 횟수가 많아질수록 미움의 강도가 낮아진다.\n그래서 친밀도를 쌓는 가장 좋은 방법은 자주 못 만나도 자주 전화를 하는 것이다.\n그래서 나는 고객이 나른해하는 오후 2시~4시 사이에 전 화를 많이 한다. 그러면 대부분 고객이 전화를 잘 받는다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "문자는 점심시간 30~40분 전에 주로 보낸다. 이때 보내면 문자 개봉률이 높다. 곧 점심시간이라 긴장이 풀려서 그런 것 같다.\n월 1회 800명의 보유고객에게 좋은 글을 문자로 보내니 고맙다는 답장도 받는다.\n★ 문자 보낸 예시) 『지금 햇빛이 너무 좋네요! 점심시간이 임박했는데, 식사 후에 간단한 산책으로 기분전환 해 보세요!』 - OO보험 설계사 손OO - ※ 보험은 확률 게임이다.\n800명의 고객 중 5%가 답장을 주면 40명이고, 1%만 답장을 줘도 8명이다.\n문자를 보내고 답장 온 8명과 긍정의 관계를 맺는 것은 분명 가치 있는 일이다.\n4) 식사는 지인 고객과 주로 하며, 차 등 간단한 음료는 DB 고객과 함께한다.\n나는 ‘고객의 인생 동반자’라는 생각으로 고객을 만나니 재미있다.\n고객정보는 모두 엑셀로 관리한다. 핵심은 디테일에 있다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "특히, 고객의 통화이력 관리는 매출과 직결되므로 소중히 관리한다.\n통화이력 관리는 다음 통화 시 많은 참고가 된다.\n예를 들어 전화를 했는데 마침 이삿짐을 정리 중이라 긴 통화를 못하고 빠르게 끊었다.\n그리고 나는 해당 고객 통화이력란에 ‘이사 중이라 통화를 제대로 못함’이라고 메모했다.\n그다음 통화 시 통화 이력을 통해 그 내용을 확인하고 고 객과 첫인사할 때 “일주일 전에 이사는 잘하셨나요?”라고 질문했더니 고객이 깜짝 놀라서 되묻는다.\n“제가 이사한 것을 어떻게 아셨나요?”, “아! 제가 하필이 면 고객님 이삿짐 정리할 때 전화드렸다가 바쁘실 것 같 아서 인사만 하고 끊었었답니다. 그래서 오늘 주소 변경하 는 것 도와드리려고 전화한 겁니다.”라고 했더니 고객이 오히려 사소한 것 기억해서 전화까지 주시니 고맙다고 했 다.\n나는 통화이력 관리를 고객별로 엑셀에 메모한다. 나중에 찾아보기도 편하고 총 몇 명의 고객과 통화하는지 피드백 도 되고 여러모로 편리하고 좋은 점이 많다.\n‘적자생존’이다. 메모하는 자가 경쟁력을 갖는다 생각한다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "③ [질문] TA 시 고객에게 찐한 거절도 받을 텐데 그런 경우 멘탈관리는 어떻게 하나요?\n답변 : 고객의 거절은 당연한 것이라 생각한다.\n거꾸로 나도 누군가에게 뭔가를 제안받으면 단번에 ‘OK!’라 하지 않는다. 그러니 고객의 거절은 매우 자연스러운 것이다.\n그리고 TA는 의무감으로 한다고 생각한다.\n그래도 간혹 찐한 거절로 마음이 상할 때가 있으면 그때는 방문이나 제안서 작성 등 다른 활동으로 잠시 대체한다. 한마디로 말해서 사람에게 받은 상처를 사 람으로 푸는 것이다. 그날은 친밀도 높은 고객이나 제 안 가능성이 높은 고객을 일부러 만난다.\n어떤 때는 나도 사람인지라 일을 접고 쉬는 경우도 있다. 그날은 나를 위해 온전히 투자한다.\n친구랑 만나서 영화를 보던지 분위기 좋은 카페를 찾 아가서 수다를 떤다. 때로는 그동안 사고 싶었던 것을 쇼핑하기도 한다.\n일부러 맛있는 것도 먹고, 일찍 퇴근해서 푹 쉬면 기 분전환도 되고 좋다.\n하지만 그렇게 찐한 거절을 받는 날이 자주 있지는 않다. 가벼운 거절은 시간이 알아서 해결해 준다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "내가 좋아서 하는 영업이고 사람이 좋아서 하는 일인 데 “그까짓 것쯤이야....”하고 대수롭지 않게 넘기는 경우가 대부분이다.\n내가 일로 거절당한 것이지, 나라는 사람이 거절 당한 것은 아니지 않은가?",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "④ 우수사례 : Y 설계사의 TA 포인트 1) DB를 받으면 문자보다 통화를 먼저 한다. 초창기에 문자로 먼저 안내했더니 문자 받은 고객 중에 내 전화번호를 스팸으로 등록하는 경우가 있어서 그렇다.\n2) 초창기 TA 시에는 ‘나만의 화법’을 스크립트로 만들어서 했 다. 하지만 지금도 여전히 스크립트를 활용한다.\n물론 초창기 때처럼 스크립트를 꼼꼼히 보면서 하지는 않지 만 고객의 새로운 거절이나 예상치 못한 질문 등을 받을 때면 잊혀지기 전에 스크립트에 메모해 놨다가 다음에 비슷 한 사례가 나오면 활용하기 위함이다.\n이렇게 스크립트를 만들어서 쓰면 큰 실수를 하지 않고, 원 하는 TA의 목적을 달성할 수 있어서 좋다.\n3) DB를 받고 처음 통화하는 고객과는 첫 통화로 방문 약속 잡는 것까지 시도한다. 물론 매번 성공하는 것은 아니지만 어차피 TA의 목적이 만남을 약속하는 것이라 그렇게 한다.\n4) 고객 중에는 설계사의 방문을 두려워하는 사람도 있다.\n이렇게 특별한 경우에는 바로 TA로 계약을 유도한다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "나중에 청약서에 사인받으려면 어차피 만나야 할 것 아닌가 하는 생각으로 그렇게 하는데 간혹 이런 것이 통할 때가 있다.\n5) 고객과 TA를 하든, AP를 하든 가능하면 쉽게 설명하려고 연구를 많이 한다. 예를 들어 ‘피보험자’를 설명할 때 ‘피를 보는 사람이 피보험자다’라고 얘기하면 쉽게 잘 알아듣고 이런 설명을 고객들은 좋아한다.\n우리야 늘 접하는 용어라 쉽게 생각하지만 우리도 처음 보 험용어를 접했을 때 익숙해지는데 많은 시간이 흘렀다.\n하지만 대부분의 고객은 처음 접하는 용어 아니겠는가? 라 는 생각에 쉽게, 쉽게 설명하려고 한다.\n6) 나는 고객과 처음 계약을 할 때 저가 보험(보험료 1만 원부 터 3만 원 사이의 보험)을 권한다.\n하지만 이것을 나는 ‘코걸이’라 호칭한다. 고객에게 부담 없 이 코를 걸어놔야 향후 만날 명분이 생긴다.\n이후 진짜 내 고객이 됐으니 그다음부터 나는 고객을 좀 더 당당히 만날 수 있다. 이런 단계를 거쳐 고객과 신뢰구 축이 되면 컨설팅을 거쳐 리모델링한 보험을 제시한다.\n내가 증권분석 전문가라는 인식을 심어줘야 나중에 소개를 요청할 때 더 당당하게 할 수 있기 때문이다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "7) 고객의 예상된 거절은 8가지를 넘지 않는다.\n한 마디로 뻔한 거절이 오기 때문에 내가 준비한 반론화법 으로 응대한다. 그래서 여전히 스크립트를 활용하고 있는 것이다. 이렇게 하면서부터 고객의 거절이 별로 신경 쓰이 지 않았다.\n우리는 고객보다 더 많이 보험을 연구한 사람이니 그깟 거 절로 고객한테 밀린다면 전문가라고 하기 힘들지 않겠는가?",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "⑤ 우수사례 : J 설계사의 TA 포인트 1) 고객에게 문자보다는 카톡을 주로 애용한다.\n내가 보낸 정보를 열람했는지 확인할 수 있고 고객의 카톡 을 통해 기본적인 신상정보와 고객의 기호, 취미, 변동사항 등을 확인할 수 있기 때문이다.\n2) DB를 이관받으면 안내문자를 먼저 보낸 후 2일~3일 이내에 해당 고객과 통화를 한다. 이때 메모는 필수이고, 이때 부터 접촉 이력을 별도로 관리한다.\n3) 고객과 만나야 하는 이유를 명확히 설명한다.\n화법 예) “제가 전철 타고 가는데 제 옆에 고객님이 앉아계실 수도 있잖아요! 그런데 제가 고객님 얼굴도 몰라봐서 인사도 못 드릴 수 있잖아요! 그러니 한 번은 저를 만나주셔야지요!” 4) 소액건 가입고객이라도 내게는 소중한 고객이다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "화법 예) “고객님 매달 1만 원씩 20년을 납입하면 원금만 240만 원 입니다. 제게 240만 원 납입하는 고객이 소중하지 않다면 도대체 얼마를 더 많이 납입해야 저한테 소중한 고객이 되나요?” 5) 고객의 보험을 관리하는 사람이 누군지도 TA를 통해 확인한 다. 그래서 배우자가 보험을 관리한다면 배우자를 만나게 해 달라고 요청한다. 또는 셋 모두 같이 보는 것도 좋다고 한다.\n6) 이관고객을 차별화지 않는다.\n내가 직접 발굴한 고객(=친자식)이든, 이관고객(=입양 자식) 이든 내게는 모두 소중한 자식이다. 오히려 이관고객에게 손이 더 많이 간다. 그런 심정으로 이관고객을 관리한다.\n7) 소액건 가입고객이라고 모두 어렵게 사는 고객이 아니다.\n부자도 싼 맛에 저가보험을 가입한다. 오히려 경제관념이 투철한 사람이라 필요하다고 생각될 때 아낌없이 투자하는 고객이 많다. 그래서 이관받은 고객도 추가가입 여지가 많다.\n8) 증권분석 후 제대로 된 컨설팅이 이루어질 때까지 고객을 관 리하며 기다린다. 그러면 고객도 설계사가 나를 어떻게 관리 하는지 시간을 갖고 기다린다. 그런 기다림에서 밀리지 않아 야 한다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "Chapter 1. TA(Telephone Approach) 전화를 통한 접촉 / 방문약속 잡기",
            "page_contents": "10. TA 역량 Self 진단표 아래의 평가 기준을 읽어 보고 우측에 ‘Yes’와 ‘No’ 중 내게 해당하는 것을 체크한다.\n체크가 끝난 후 표 하단에 있는 것을 참고하여 나의 TA 역량에 해당하는 수준을 스스로 평가해 보는 것이다.\n{tb_0064_0001}\n※ 나의 TA 역량 진단 결과는?",
            "add_info": [
                {
                    "tag": "tb_0064_0001",
                    "type": "table",
                    "description": "\begin{tabular}{|c|c|c|}\n\\hline\n\rowcolor{lightgray}\n\textbf{평가 기준} & \textbf{Y} & \textbf{N} \\\n\\hline\n1. 하루 TA량은 10콜 이상이다 & $\\square$ & $\\square$ \\\n\\hline\n2. TA 시 집중 콜 시간을 주 1회 이상 실천 중 & $\\square$ & $\\square$ \\\n\\hline\n3. TA전 고객분석을 충분히 하고 진행한다 & $\\square$ & $\\square$ \\\n\\hline\n4. 나 만의 TA화법을 활용하고 있다 & $\\square$ & $\\square$ \\\n\\hline\n5. 하루에 2~3곳의 방문약속을 성사 시킨다 & $\\square$ & $\\square$ \\\n\\hline\n6. TA 시 거절에 대한 두려움이 없다 & $\\square$ & $\\square$ \\\n\\hline\n7. 콜을 마친 후 통화내용을 관리한다 & $\\square$ & $\\square$ \\\n\\hline\n8. 정확한 방문약속을 하려고 노력한다 & $\\square$ & $\\square$ \\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0041/crop/tb_0064_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0065",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "Y : 5개 이상 → 우수 Y : 3개 이상 → 보통 Y : 2개 이하 → 미흡 (3개 이상 나오도록 분발 요함) Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보) AP는 세일즈프로세스의 3번째 단계로 설계사가 고객을 방문하여 전개하는 모든 영업적인 행동을 뜻한다.\n초기 세일즈프로세스에서는 AP 단계에서 고객의 니즈를 파악하는 것이라고 정의했다. 하지만 요즘처럼 일반인도 보험 지식 수준이 높아지고 보험 관련 정보가 오픈된 상황에서는 고객의 보험 가입에 대한 기본적인 니즈가 있기 때문에 AP 단계에서 바로 계약으로 연결되기도 한다.\n통상 친밀도가 높거나 관리상태가 우수한 기존고객인 경우 별도의 AP 단계가 없을 수도 있지만 개척고객, 소개고객을 만나는 과정에서 AP는 여전히 매우 중요한 단계다.\n특히 신인설계사는 일상생활에서 친밀도가 높은 친구나 지인이라 하더라도 보험영업이라는 관점에서는 모두가 친구나 지인이전에 고객이므로 정석대로 AP 단계를 거쳐야 한다고 강조한다.\n그래야 고객이 설계사가 본인의 친구라서 사인하는 것이 아니라 전문가이기 때문에 믿고 사인한다는 인상을 남길 수 있다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "이렇게 정석대로 해야 하는 이유는 친구를 통해 소개를 받을 수 있는지 아니면 친구에게 계약 1건 받고 끝나는지를 가늠하기 때문이다.\n설계사는 대면 영업을 하는 조직이다. 대면 영업이란 고객과 마주 보고 대화하면서 고객의 니즈를 파악하고, 전문가다운 제안을 통해 고객의 진심 어린 사인을 받으라는 뜻이다.\n전화로 하는 TM 영업이나 가상공간에서 만들어지는 인터넷 영업은 논리와 이성만이 존재한다.\n하지만 설계사를 통한 대면 영업에는 감성(感性)이 함께 한다.\n감성 영업의 출발점이 고객과 처음 접촉하는 AP 단계라 할 수 있다.\n또, AP 단계는 계약체결 및 신뢰확보를 통한 소개영업의 단초가 되는 역할을 하므로 지속적인 가망고객발굴을 위해서라도 AP 단계를 철저히 이해하고 준비해야 한다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "1. AP의 목적 ‘AP의 목적은 고객의 정확한 보험 니즈를 알고 보험의 가치를 전달하는 과정이다.’ 의사가 환자의 얼굴만 보고 처방하는 것이 아니라 검진을 통해 환자의 상태를 알고 처방하는 것처럼 고객의 보험을 검진하는 과정이 AP 단계인 것이다.\n그래서 AP단계에서는 다음의 몇 가지 목적을 달성해야 한다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "① 내가 설계사임을 정식으로 알리는 활동이 되어야 한다 ② 만나는 고객에게 ‘보험의 필요성’을 알리는 활동이어야 한다 ③ 고객의 정보수집과 더불어 가망고객인지 판단하는 활동이다 ④ 고객이 나를 신뢰하고 향후 상담에 기대를 갖도록 행동한다 ⑤ 소개받은 고객에게는 소개자를 언급하고 좋은 분위기를 연출한 후 내가 설계사로서 도움이 될 사람임을 알린다 2. AP의 목적을 달성하는 프로세스 이해 AP의 목적은 한마디로 말해서 고객과 친해지는 것이다.\n따라서 고객과 이성적으로도 맞춰야 하지만 사람은 감정의 동물이라 감성적으로 맞추는 것이 더 중요하다.\n특히 설계사는 지속적인 활동을 위해 새로운 사람을 만나는 것이 중요한 일이다. 때문에 처음 대면하는 사람과 아래의 프로세스를 활용해서 감정적으로 친분 쌓는 것에 무게 중심을 둬야 한다. (이미 감정 계좌가 쌓인 고객은 아래의 프로세스 중 소개자 영향력은 생략한다.) ★ AP 단계별 프로세스① 인사 → ② 아이스 브레이킹(Ice-Breaking) → ③ 소개자 영향 력 → ③ 오프닝(방문목적과 고객의 이점, 예상 면담시간 안내) → ④ 니즈 환기(AP 화법 전개) → ⑤ 정보수집(고객 동의서 받기) ※ 소개받은 경우가 아니라면 해당 프로세스에서 ‘소개자 영향력’은 생략한다 아이스브레이킹은 분위기를 부드럽게 만드는 과정이니 적절한 멘트를 미 리 준비하면 좋다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "① 인사 아이 컨택(eye contact), 악수 등 첫인상을 짧은 시간에 심어 주는 과정이므로 복장, 태도에서 보험전문가라는 인상을 심어 줄 수 있도록 신경 쓴다. 고객의 눈에 초점이 맞춰질 때까지 1~2초간 고객의 눈을 바라보며 인사한다.\n② Ice-Breaking 진심에서 우러나오는 칭찬, 최근 동향에 대한 공감(시사, 뉴 스, 취미 등 공통 관심사 찾기)을 찾고, 충분한 공감대 형성이 이루어질 때까지 자연스럽게 고객 수준에 맞춰 초급, 중급, 고급 단계로 진행시킨다.\n초급 : 간단한 칭찬 (복장, 첫인상, 주변 환경 등 활용) 중급 : 질문과 접촉을 통한 칭찬 (악수하며, 손이 따뜻하니 마음도 따뜻할 것 같다. 넥타이 등 칭찬 등) 고급 : 경청 (고객의 얘기 듣기, 표정 / 추임새, 호응 등) ③ 소개자 영향력 사용하는 이유는?",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "‘나를 거절하지 마라!’ 또는 ‘거절을 하더라도 약하게 하라!’ ④ Opening 방문목적과 더불어 나와 상담할 때 고객의 이점을 무엇인지 얘기한다. 면담 예상 시간을 알려줘서 고객에게 그때까지는 나를 위해 시간을 쓰도록 유도한다. 이런 과정이 필요한 것은 ‘그 시간 안에 딴짓하지 말고 내 얘기에 집중하라!’는 숨은 뜻 이 있다.\n⑤ 니즈 환기(화법 전개) 정형화된 화법 사용이 곤란하면 나만의 화법을 사용한다.\n핵심은 고객이 말을 많이 할 수 있게 질문을 적절하게 하면서 내가 말하고 싶은 것을 고객이 말하게 하는 것이다.\n이런 과정을 거쳐 고객의 정보를 수집하는 데 있어 가장 중요 한 고객의 보험 가입 현황은 직접 고객의 증권을 보는 방법도 있지만 증권을 제대로 준비 못한 고객이 많으니 고객정보 동 의서를 통해 확보한다.\n고객의 대부분 정보는 증권 안에 있다. 하지만 고객의 재무상 태, 고객이 중요하게 생각하는 것 등은 별도의 질문을 통해 고객의 니즈를 확인한다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "3. AP 면담의 효과① 고객 자신의 문제의식이 높아진다.\n② 고객에게 필요한 재무목표달성계획, 위험관리계획 등이 분명 해진다.\n③ ‘보험은 필요없다.’는 고객의 거부반응을 사전에 막을 수 있다.\n④ 고객의 감성에 호소하는 PT와 클로징을 할 수 있다.\n⑤ 어떤 문제의 해결을 위해 보험을 선택했는지 고객이 이해할 수 있다.\n⑥ 니즈의 변화가 있을 때 고객 스스로가 추가가입의 필요성을 느낄 수 있다.\n⑦ 고객의 수입에 맞는 보장계획을 수립할 수 있다.\n⑧ 설계사에 대한 신뢰가 높아져 고객으로부터 소개를 받을 수 있다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "4. AP 화법 잘하기(질문하기) AP를 잘하는 것은 영업의 성과와 직결되기 때문에 각 보험사는 AP 화법에 심혈을 기울이고 R/P를 통해 설계사를 숙달시키거나 화법을 통째로 암기하도록 한다.\n이런 방법은 분명 신속하게 설계사를 전문가로 만들어 준다.\n하지만 이런 과정을 거쳤다면 이제는 응용단계로 넘어가 나만의 AP화법을 만들고 다른 설계사와 차별화시키는 것이 필요하다.\n전통적으로 대중성을 갖고 검증을 거친 화법은 보험회사 입장에서 다수를 교육해야 하기 때문에 어쩔 수 없는 선택이지만 나 만의 AP 화법을 활용하는 것은 내가 선택하는 것이다.\n그럼 스스로의 경쟁력을 높일 수 있는 나만의 AP 화법을 만들기 위해서 무엇을 고민해야 하는가?\n필자는 ‘질문’이라는 단어를 염두에 두면 좋은 화법을 만들 수 있다고 생각한다.\n‘질문’은 설계사가 할 수 없는 많은 것을 하게 해 준다.\n유능한 설계사는 질문을 잘하고 잘 경청하는 사람이다. 질문은 열 가지 설득보다 훌륭하다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "질문은 흥미를 잃은 고객의 관심을 유발하고, 고객의 생각을 알 수 있으며, 고객의 니즈가 뭔지 말하는 기회를 줘서 고객의 문제와 가치 있는 정보를 얻을 수 있다.\n또한 고객을 주인공으로 등장시켜 고객이 적극적으로 상담에 참여하는 효과를 얻을 수 있다. 그리하여 고객에게 상담이 유익한 시간이었다는 것을 느끼게 해 준다.\n이런 과정을 통해 고객은 질문 잘하는 설계사에게 전문가라는 믿음을 자연스럽게 갖는다.\n상담 시 고객의 니즈가 무엇인지를 파악하는 것이 가장 중요한데 고객의 니즈를 파악하기 위한 가장 좋은 방법은 바로 질문이다. 잘된 상담의 기본은 ‘고객을 참여’ 시키는 것이다.\n고객을 상담에 참여시키기 위해서는 설계사가 말을 많이 하기 보다 질문을 통해 고객의 니즈를 파악한 후 그 니즈를 해결할 수 있는 대안을 제시해야 한다.\n그리고 고객이 기존에 가입한 상품의 가입 동기와 보장내용도 질문을 통해서 알 수 있다. 하지만 질문도 약간의 기술이 필요하다. (아래 대화 내용 참조) ★ 잘못된 질문 사례 설계사 : 아이들이 안 보이는데 어디 갔나 봐요?\n고 객 : 학원에 갔어요! 지금쯤 올 때가 됐는데 아직 안 오네요!",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 : 요즘 아이들 때문에 걱정이 많으시죠?\n고 객 : 네!\n설계사 : 어제 뉴스를 보니 롤러블레이드 사고가 나오던데 그런 기사 내용 보면 많이 불안하시죠?\n고 객 : 네!\n설계사 : 아이들 보험은 가입했어요?\n고 객 : 네!\n설계사 : 어느 회사에 가입했어요?\n고 객 : OO 보험이요!\n설계사 : 월 보험료는 얼마나 납입하고 있나요?\n고 객 : 20만 원 정도 내고 있어요!\n설계사 : 그러면 그 보험의 보장내용은 알고 있나요?\n고 객 : 아니요, 정확히는 잘 모르겠어요!\n★ 좋은 질문 사례 설계사 : 아이들이 안 보이는데 어디 갔나 봐요?\n고 객 : 학원에 갔어요! 지금쯤 올 때가 됐는데 아직 안 오네요!\n설계사 : 애들이 올 때가 됐는데 안 오면 그때부터 많이 불안하 시죠?\n고 객 : 네!",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 : 제가 오다 보니 단지 안에서도 차가 빨리 달리더라고 요. 그리고 어제 뉴스에서도 롤러블레이드 타다가 사고 난 기사도 나오던데 어머님은 그런 기사 보면 어떤 생각이 드세요?\n고 객 : 남의 일 같지가 않죠!\n그래서 저도 애들한테 항상 주의를 주는데 애들은 금방 까먹고, 친구들하고 놀기에만 바쁘고, 그래서 많이 불안해요!\n설계사 : 저도 애들을 키우지만 주변 환경에 위험요소가 너무 많더라고요. 이런 위험요소에 대해서 어머님은 어떤 준비를 하셨나요?\n고 객 : 어린이 보험을 준비해 놓았어요!\n설계사 : 잘하셨네요! 자녀를 둔 대부분 주부들은 어린이 보험에 가입을 하셨더라고요. 그런데 어머니 그 보험에 대한 보장내용은 알고 계시나요?\n고 객 : 애들에 관한 것은 다 되는 것 아니에요?\n설계사 : 네! 대부분 고객 분들이 어린이 보험하면 학비, 사고는 물론 질병까지 다 되는 것으로 알고 계세요!",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "그런데 어머니 어제 뉴스에 나왔던 것처럼 자녀 분이 큰 사고를 당해서 수술을 해야 될 상황에 처했는데 지 금 가입하고 계신 보험으로는 아무 보장도 받을 수 없 다고 했을 때 어떠실 것 같으세요? (하이게인 질문) 고 객 : 그럼 안되죠! 다시 한번 생각해 봐야겠지요! 다른 것도 아니고 애들을 위한 것인데....\n설계사 : 어느 보험회사에 가입하셨다고 했죠?\n고 객 : OO 보험이요!\n설계사 : 월 보험료는 얼마나 납입하고 있나요?\n고 객 : 20만 원 정도 내고 있어요!\n설계사 : 그러면 그 보험의 보장내용은 알고 계세요?\n고 객 : 아니요! 정확히는 잘 모르겠어요!\n설계사 : 보장내용을 정확히 분석하려면 가입하고 있는 증권이 필요하지만 요즘은 고객정보 동의서만 제출해 주시면 고객님의 보험가입 현황을 알 수 있기 때문에 이것을 읽어 보시고 이곳에 사인만 해주시면 됩니다.\n(고객에게 고객정보 동의서를 건넨다.)",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "※ (정리) 좋은 질문의 장점\n① 질문은 설계사가 듣고 싶은 답을 고객이 말하게 한다\n② 질문은 흥미를 잃은 고객에게 관심을 유발한다\n③ 질문은 고객의 생각을 알게 하고 가치 있는 정보를 얻는다\n④ 질문은 고객을 주인공으로 만들어 주어 상담에 참여케 한다\n⑤ 질문은 고객에게 상담이 유익하였음을 인지시켜 설계사가 전문가라는 믿음을 갖게 한다\n※ 질문으로 현 상황 이해 후 문제의식을 갖게 한 후 해결책을 제안하는 형식 활용\n① 상황파악 질문 “큰아이가 피아노에 소질이 있어서 유학을 준비 중 이시 라고요?”\n② 문제인식 질문 “그럼 큰아이의 유학자금은 전적으로 선생님께서 뒷바라 지 해주셔야 할 텐데 만약 그러지 못할 상황이 생긴다면 아이의 꿈은 어떻게 될까요?”\n③ 해결제안 질문 “그런 일이 생긴다고 해도 큰아이가 학업을 계속할 수 있는 방법을 알려드린다면 도움이 되시겠어요?”",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "5. 나만의 AP 화법 나만의 AP 화법을 만들 때 핵심은 시사성 있는 문제나 공감 가는 내용을 통해 고객으로 하여금 보험에 대한 니즈를 느끼게 하는 방법이 있고 보험이 없을 때 위기감을 갖게 하여 보험이 필요하다는 것을 느끼게 하는 방법이 있다.\n우리 일상에서 다수가 공감할 수 있는 내용을 토대로 만들어 본 나만의 화법을 소개하니 참고하면 좋을 것 같다.\n※ 화법을 만들 때 주의할 점\n① 질문하라!\n살아있는 질문과 대화식 질문을 통해 고객으로 하여금 인생과 보험의 의미를 스스로 생각하게 만들어야 한다.\n이때, 질문은 Yes, No의 단답형을 듣는 질문보다 고객의 생각 을 읽을 수 있는 ‘하이게인 질문법’을 활용하면 좋다.\n[예] “고객님은 행복한 노후를 위해 어떤 준비를 하셨나요?” ② 경청하라!\n고객의 라이프 사이클을 알고, 재무적 위험과 니즈에 대한 정 보를 수집해야 정확한 진단이 된다. 그러려면 고객의 의견을 충분히 듣고 고객의 마음을 헤아릴 필요가 있다.\n③ 섣불리 해결책을 제시하지 말라!\n고객이 마음을 조금이라도 열면 문제점을 열거하고 해결책을 제시하려 한다. 의사가 여러 가지 검진을 통해 환자를 진단하 고 파악하듯이 해결책은 고객의 우선순위, 재정상황 등을 총체적으로 검진한 후에 최종진단을 내려야 한다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "가. 로또 복권 화법\n아래의 사례는 로또 복권 발매 초기에 필자가 모 신문 칼럼에 난 내용을 토대로 보험과 연관시켜 만들어 본 화법이다.\n★ 화법 설정 설계사와 감정계좌가 충분치 않은 지인을 만나서 대화 중이다.\n(소개받은 고객을 대상으로 진행해도 됨) 설계사 : 고객님! 로또 복권 구입하신 적 있나요?\n고 객 : 그럼요! 지금도 가끔 구입합니다.\n설계사 : 물가도 많이 오르고 지출도 많아지다 보니 저도 호기심 과 대박의 꿈을 안고 로또 복권 출시 초기에 몇 번 구입한 적이 있지만 얼마 전 로또 복권 당첨확률 얘기를 듣고 난 후부터 구입을 안 하고 있습니다.\n고 객 : 당첨확률이요?\n설계사 : 네! 로또 복권 당첨확률이 얼마나 되는지 아세요?\n고 객 : 글쎄요? 꽤 낮은 확률이라고 들은 것 같은데, 몇백만 분의 1 정도라 들어본 것 같기도 하고....\n설계사 : 맞습니다. 로또 복권 당첨 확률이 그때그때 다르긴 하 지만 400만 분의 1에서 800만 분의 1 정도라고 합니다.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "그런데 그 확률이 얼마나 낮은 확률인지 잘 모르는 분 이 많더라고요!\n고 객 : 그래도 1등에 당첨되는 사람이 있잖아요!\n설계사 : 워낙 많은 사람이 구입하고, 또 구입하는 사람이 1~2장 만 구입하는 것이 아니라 여러 장을 구입하다 보니 1등 도 나오는 것이죠!\n고 객 : 하긴 그럴 수 있겠네요!\n설계사 : 고객님! 혹시 세상에서 가장 재수 없게 죽은 사람 얘기 들어 본 적 있나요?\n고 객 : 아뇨! 재미있겠네요! 어떤 내용이지요?\n설계사 : 제가 신문 칼럼에서 읽었던 내용인데 어떤 사람이 오늘 처럼 날씨가 좋은 날 길을 걸어가고 있었답니다.\n그런데 갑자기 먹구름이 몰려오면서 번개가 쳤는데 하필 그 사람이 번개에 맞아서 쓰러졌다고 합니다.\n하지만 다행히 죽지 않아서 앰뷸런스에 실려갔고 인근 대학병원 응급실에서 치료를 받았다고 합니다.\n근데 그 깔끔한 응급실 어디선가 독사 한 마리가 나타 나 수술받고 있던 그 사람을 물어서 죽었다고 합니다.\n고 객 : 그렇게 죽을 수도 있나요? 정말 불행한 사람이네요!\n설계사 : 네! 하지만 그렇게 죽을 수 있는 확률이 로또 복권 당첨확률과 비슷하다고 합니다.\n고 객 : 음.... 그럴 수도 있겠네요!\n설계사 : 고객님! 운전 자주 하시죠?",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "고 객 : 네! 출퇴근을 자가용으로 하니까 하루에 1시간 이상은 하는 편입니다.\n설계사 : 운전하신지 몇 년이나 됐나요?\n고 객 : 11년 정도 됐습니다.\n설계사 : 그럼 고객님도 혹시 교통사고 당해 보신 적 있나요?\n고 객 : 2년 전에 접촉사고 한 번 낸 적 있습니다.\n설계사 : 그렇군요! 고객님도 평균치에 속해 있다는 증거입니다.\n통상적으로 차 10대 중 1대는 1년에 1번의 사고를 낸다 고 합니다. 다른 질문 한 번 더 해 볼게요!\n대한민국 사람이 질병으로 사망할 때 사망원인 중 1위 의 질병은 무엇이라고 생각하나요?\n고 객 : 글쎄요..... ‘암’ 일 것 같은데요!\n설계사 : 맞습니다. 매년 신규 암 환자가 10만 명 이상 발생하고 매년 5만 명 이상이 암으로 사망한다고 합니다.\n대한민국 인구가 5천만 명이니 1,000명 당 2명의 암환 자가 매년 발생하고 1명이 암으로 매년 사망한다는 뜻 입니다.\n교통사고도 매년 약 50만 명이 치료를 받는다고 하니 대략 1년에 100명 중 1명은 교통사고로 치료를 받는 상황인 거죠!",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "요즘은 평균연령이 늘어나서 곧 100세 시대가 도래한다 고 하니 통계를 근거로 보면 죽기 전에 1번 이상은 교 통사고로 치료를 받는다는 사실이죠!\n고 객 : 듣고 보니 남의 일 같지는 않네요!\n설계사 : 네! 저도 이 얘기를 듣고 나서부터 로또 복권을 더 이상 사지 않고 로또 복권 구입 비용으로 우리 가족을 위해 추가로 보험에 가입을 했습니다.\n매주 로또 복권을 1만 원어치 구입한다고 하면 한 달 에 4~5만 원인데 그 돈으로 우리 가족 모두를 위해 교 통상해 특약, 암 특약을 추가로 더 가입할 수 있기 때문 이죠!\n고 객 : 일리 있는 얘기입니다. 저도 더 이상 요행을 바라지 말아야겠네요!\n설계사 : 고객님이 그런 생각을 갖게 됐다면 이번 기회에 제가 고객님 가족의 보장내용을 한 번 점검해 드리고 싶습 니다. 일상에서 가장 자주 발생하는 사고와 질병으로부 터 얼마나 준비가 잘돼 있는지 아신다면 고객님에게도 유익한 시간이 될 것이라 생각됩니다.\n고 객 : 그렇게 해 주시겠어요! 제가 무엇을 준비하면 되죠?\n설계사 : 특별히 준비할 것은 없습니다. 요즘은 고객정보 동의서 만 제출해 주시면 고객님의 보험 가입 현황을 알 수 있 기 때문에 이것을 읽어 보시고 이곳에 사인만 해주시면 됩니다. (고객에게 고객정보 동의서를 건넨다.)",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "나. 심리테스트 화법\n아래의 사례는 고객과 재미있게 심리테스트를 하면서 자연스럽게 고객의 니즈를 끌어올리는 화법이다.\n심리테스트가 과학적으로 맞는 얘기는 아니지만 많은 사람이 흥미를 느낀다. 이렇게 고객이 흥미를 느끼는 것 중심으로 대화를 유도하면 참여와 집중력이 올라가서 수월하게 대화를 이어갈 수 있다.\n★ 화법 설정 설계사와 감정 계좌가 충분치 않은 지인과 대화를 전개해도 좋고 친밀도 높은 사람과 얘기를 나눠도 좋다. 여기서는 친밀도 中 정도에 해당하는 고객과 대화를 나누는 것으로 설정했다.\n설계사 : 고객님! 요 며칠 야근을 하셨다고 들었는데 조금 지쳐 보이십니다.\n고 객 : 네! 조금 피곤하지만 그래도 일이니까 해야죠!\n설계사 : 역시 고객님은 책임감이 강하십니다. 제가 사장이라면 고객님한테 일주일 정도 휴가를 드리고 싶어요!\n고 객 : 하하하! 말이라도 고맙습니다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 : 휴가 하면 떠 오르는 게 여행이죠, 고객님! 만약 고객님이 여행을 떠나는데 동물 3마리와 함께 여행을 간다고 가정을 해 볼게요!\n고 객 : 동물 3마리요?\n설계사 : 네! 원숭이와 앵무새, 그리고 뱀까지 3마리가 함께 여행 을 떠나는 것입니다. 고객님께서는 어떤 방식으로 3마리 를 데려가시겠습니까?\n고 객 : 어떤 방식이라니요?\n설계사 : 예를 들어 새는 새장에 넣고 간다. 원숭이는 손잡고 간 다. 등등..... 함께 떠날 때 어떤 방식으로 동물 3마리를 데리고 갈 것이냐를 말하는 것입니다.\n고 객 : 음.... 원숭이는 사람하고 비슷하니 손잡고 가도 될 것 같고, 새는 어깨 위에 올려놓으면 날고 싶을 때 날아가 고 지치면 내 어깨에 앉아서 가라면 되고, 뱀이 문제인 데.... 뱀은 위험하니 자루에 담아 가야 하나? 그러면 답 답할 테니 제 목에 걸치고 가야겠네요!\n설계사 : 고객님은 참 현명하시고 가족을 사랑하는 것 같습니다.\n고 객 : 네? 어떤 뜻인지?",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 : 웃자고 한 얘기지만 동물 3마리가 상징하는 것이 있다 고 합니다. 원숭이는 배우자를 상징하는데 원숭이와 손 잡고 가겠다는 것은 인생의 동반자로 서로 친구처럼 연 인처럼 다정하게 지내겠다는 의미이고, 새는 자녀를 상 징하는데 자녀를 구속하지 않고 자녀의 의견을 존중하 며 키우겠다는 의미이며, 뱀은 재물을 뜻하는데 재물이 고객님 몸에 붙어 있으니 앞으로도 잘 사실 것 같습니 다. 간혹 어떤 사람은 뱀은 징그러우니까 멀찌감치 떼어 놓고 가겠다는 분도 계시고 새도 새장에 넣어서 데리고 가겠다는 사람, 원숭이 보고 혼자 가라고 하는 분도 계 셨거든요!\n고 객 : 하하하! 재미있네요!\n설계사 : 그런데 고객님! 인생을 살면서 가족과 재물은 정말 소 중한 것이라고 모두가 알고 있고 고객님도 그렇게 생각 하시는데 문제는 소중한 것을 지킬 준비가 잘되어 있느 냐 입니다. 고객님의 큰 가족사랑만큼 정말 준비가 잘 됐는지? 준비가 됐다면 어떻게 준비가 됐는지 제가 한 번 점검을 해 볼 수 있을까요?\n고 객 : 점검이요?\n설계사 : 네! 고객님의 가족에 대한 보장자산과 노후에 대한 준 비가 잘 되어있는지 중간점검을 해 드리고 싶습니다.\n고 객 : 그렇게 해주시겠어요! 제가 무엇을 준비하면 되나요?\n설계사 : 특별히 준비할 것은 없습니다. 요즘은 고객정보 동의서 만 제출해 주시면 고객님의 보험 가입 현황을 알 수 있 기 때문에 이것을 읽어 보시고 이곳에 사인만 해주시면 됩니다. (고객에게 고객정보 동의서를 건넨다.)",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "다. 집수리 화법\n요즘은 개인정보에 관해 고객이 지나칠 정도로 민감해서 설계사와 개인적 친밀도가 높지 않으면 고객정보 동의서를 받는 것도 쉽지 않다.\n집수리 화법은 고객에게 고객정보 동의서를 자연스럽게 받을 수 있도록 논리적으로 얘기를 전개시키는 것이다.\n★ 화법 설정 아래 화법은 설계사와 친한 친구를 대상으로 전개해 본 것이지만 친밀도가 떨어진 가망고객에게도 얼마든지 활용해 볼 수 있는 화법이다.\n설계사 : 친구야! 반갑다. 오랜만이지?\n고 객 : 그래! 잘 지냈니?\n설계사 : 덕분에 잘 지내고 있어! 근데 너는 어떠니?\n내가 보자고 하니까 보험 들라고 할까 봐 살짝 긴장한 얼굴인데....\n고 객 : 긴장은 무슨.\n설계사 : (웃으며) 너무 긴장하지마! 너 지금 보험료 내는 것도 꽤 될 텐데 지금 내가 보험 들라고 하면 보험들 수 있 겠어? 근데 한 달에 보험료 얼마나 내고 있니?",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "고 객 : 글쎄 한 50만 원 정도!\n설계사 : 거봐라! 월 50만 원이면 1년에 600만 원, 보험료 납입 기간이 보통 20년 정도 되니까 20년 동안 원금만 1억 2 천만 원 정도 납입하겠네!\n고 객 : 와! 막상 계산하니 정말 많네!\n설계사 : 근데, 어떤 물건을 구입하는데 1억 원 넘는 물건이 뭐 가 있겠니?\n고 객 : 음, 고급 자동차나 집 정도가 있겠네!\n설계사 : 그치! 그럼 1억 원에 은행 대출 보태 집을 사서 이사했 다고 가정해 보자! 근데 한여름 장마철에 비가 줄줄 새 고, 한겨울에 찬 바람이 슝슝 들어 온다면 그런 집에서 살기 곤란하겠지?\n고 객 : 그치 그런 집에서 어떻게 살아?\n설계사 : 보험도 마찬가지야! 어떤 위험이 닥쳤을 때 보상을 받 기 위해 가입했는데 뭐는 되고, 뭐는 안되면 곤란하잖 아! 그래서 오늘 내가 널 보자고 한 것도 그런 것 때 문이야!\n너의 보험은 잘 지어진 집인지? 아니면 부실공사 된 집인지 확인하려고 온 거야!\n고 객 : 결국은 보험 다시 가입하라는 것 아니니?\n설계사 : 너 지금 살고 있는 집 몇 년 됐어?\n고 객 : 한 10년은 된 것 같은데..",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 : 혹시 집 좀 고쳤으면 좋겠다는 생각 해 봤어?\n나도 작년에 베란다 벽에 곰팡이가 자꾸 생겨서 샷시 갈았거든!\n고 객 : 그러고 싶지! 돈만 있으면 새집처럼 리모델링하는 게 꿈인데....\n설계사 : 보험도 마찬가지야! 지금 잘 유지되고 있는 것 몽땅 새 로 가입하라는 것이 아니라 시간이 지나면서 너의 라이 프 이벤트에도 변화가 있고, 새로운 위험이 발생하거나 기존에 있던 위험이 사라질 수도 있기 때문에 현시점 에서 최적으로 유지되는지 확인해 보겠다는 거야!\n확인해 보고 리모델링할 수 있다면 그렇게 하고 아직 수리할 시점이 아니라면 언제쯤 수리받는 것이 좋을지 조언을 하겠다는 거야!\n근데 그런 작업을 하려면 네가 유지 중인 보험의 정확 한 상태를 알아야 하니 오늘은 그렇게 하겠다는 것에 네가 동의만 해주면 돼!\n고 객 : 최적이 무슨 뜻이야?\n설계사 : 너의 직업과 소득 수준, 가족 구성원, 재산상태 및 노후 준비 상태 등을 모두 고려해서 최소의 비용으로 최대로 가치 있는 보험구성을 해준다는 뜻이야!\n근데 이런 변수가 시간이 지나면서 변하잖아!",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "예를 들어 과거에는 너의 소득에서 지환이, 재환이의 교 육과 관련된 이벤트가 컸다면 지금은 너와 신랑의 건강 그리고 길어진 노후가 큰 이슈로 변했잖아! 이렇게 변화된 상황에서 보험이 담보하는 위험도 함께 변해야 한다는 거지!\n고 객 : 듣고 보니 그렇네!\n너 보험회사 들어가더니 많이 똑똑해졌다.\n설계사 : 후후, 너도 관심 있으면 나랑 같이 일하는 것도 함께 추천하고 싶은데....\n고 객 : 같이 일하자고?\n그건 네가 하는 것 봐서 고민 좀 해 보자!\n근데 리모델링하려면 내가 가입한 보험증권 필요한 것 아냐? 그것 찾는 것도 일인데...\n설계사 : 보험증권 찾을 필요 없어! 요즘은 고객정보 동의서만 제출하면 너의 보험 가입 현황을 알 수 있기 때문에 이것 읽어 보고 여기에 사인만 해주면 돼!\n(고객에게 고객정보 동의서를 건넨다.)",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "라. 500원 동전 화법(도구를 활용한 암 관련 화법)\n마주 본 고객과 친밀도가 높지 않다면 ‘사망’, ‘사고’, ‘질병’, 등에 관한 얘기를 꺼내는 것이 쉽지 않다.\n이런 종류의 얘기는 인생을 살면서 필요한 얘기지만 불편한 얘기이기 때문이다.\n이런 얘기를 보다 자연스럽게 그러나 임팩트 있게 꺼낼 수 있다면 AP 화법은 90% 이상 성공했다고 볼 수 있다.\n★ 화법 설정 친밀도 높지 않은 고객과 자연스럽게 암보험 얘기를 전개시키는 중이다.\n설계사 : 이 부장님은 언제나 활기차고 건강해 보여서 좋습니다.\n이 부장님의 건강관리법은 어떤 것이 있나요?\n이부장 : 건강관리요. 딱히 하는 것은 없지만 되도록 많이 걸으 려고 신경은 쓰는 편입니다.\n설계사 : 혹시, 건강식품 말고 따로 복용하는 약은 있으신가요?\n이부장 : 아직, 약을 먹고 있진 않지만 지난번 건강검진받을 때 당뇨 끼가 조금 있으니 주의하라는 말은 들었습니다.\n설계사 : 그래도 이 정도면 건강관리를 잘하신 편입니다. 제 주변에는 암, 치매 등으로 고생하시는 분들이 많아요.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "이부장 : 저희 작은아버지도 작년부터 암 투병 중인데 집안 식구 모두 고생 중이라 남의 일 같지는 않죠!\n설계사 : 그러시구나! 근데 부장님, 암과 치매는 비슷한 것 알고 계세요?\n이부장 : 비슷하다고요? 처음 듣는 말인데 어떻게 비슷한 거죠?\n설계사 : 암은 때가 돼서 죽어야 할 세포가 안 죽고 살아있는 것 이고, 치매는 아직 살아있어야 할 세포가 일찍 죽는 것 이라고 합니다.\n이부장 : 아! 말 되네요.\n설계사 : 예방법도 비슷한데요. 일단 금주, 금연은 기본이고, 탄 음식, 짠 음식을 멀리해야 한다고 합니다.\n그리고 쉽진 않겠지만 스트레스를 예방해야 하는데 가장 좋은 방법을 부장님이 실천하고 계시네요.\n이부장 : 그게 뭔데요?\n설계사 : 하루 30분 이상 매일 걷는 것입니다.\n가능하면 빠른 걸음 걷기죠.\n이부장 : 아, 맞아요. 걷는 것만큼은 실천을 잘하려고 합니다.\n설계사 : 그리고 작은아버님께서 암이라고 하셨는데 암은 특히 가족력과도 관계가 깊으니 암 상식 하나 알려 드릴게요.\n이부장 : 뭐죠?\n설계사 : (500원짜리 동전을 꺼낸다) 이건 500원 동전인데 사실 이만한 포도 한 송이 꿀꺽 삼켜도 아무 문제없죠.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "근데 사람의 위에 이만한 암 종양이 있으면 문제는 달라진다고 합니다. 이 정도 크기의 암 종양이면 이미 암 발병 후 6년 정도 지난 크기이고요, 위암 3기 말이 라고 합니다.고객 : 음.... 확 와닿는데요!\n설계사 : 아무리 의학이 발달하고 있지만 암을 조기에 발견하지 못하면 그 피해가 너무 큽니다.\n이 작은 종양을 없애기 위해선 대략 위장의 70퍼센트를 잘라내야 하고 생존율도 장담하기 힘들다고 합니다.\n더 무서운 사실은 이렇게 되기 전까지 환자는 6년 동안 소화불량 정도의 느낌밖에는 없다는 겁니다.\n(다시 500원을 보여주며) 이렇게 작은 암 덩어리를 이기지 못한다는 게 너무 억울하잖아요.\n이부장 : 그렇네요.\n설계사 : 암 보험은 가입하셨죠?\n이부장 : 10년 전인가 가입한 것으로 알고 있는데요.\n설계사 : 암 보험은 종류도 많고 보장내용도 다양해서 부장님이 자세한 내용을 기억하기 힘드실 겁니다.\n이번 기회에 제가 한 번 점검해 드릴게요.\n이부장 : 또, 보험 들어야 하는 건가요?\n설계사 : (웃으며) 아뇨, 너무 겁먹지 마세요!",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "일단은 암 관련 담보가 어떤지 제가 확인해 드리겠다는 것입니다. (고객정보 동의서를 꺼내며) 일단 확인하는 과정이 필요하니까 이곳에 서명만 해주시면 됩니다.\n★ 500원 동전화법 착안점\n① 500원 동전처럼 눈에 보이는 것이 있으면 공감하는 효과는 배가 된다 (시각화를 활용)\n② 간단하게, 쉽게 설명하면 고객이 공감하는 것도 빠르다\n③ 암 보험은 접근상품이다. 이를 통해 우선 내 고객을 만든 후 컨설팅을 통한 리모델링으로 확대시킨다.\n④ 좀 더 연결해서 화법을 쓴다면 생수 1통을 선물로 주면서 “암 예방 중 하나가 물을 많이 마시는 것입니다. 물을 많이 마시면 몸 안에 농도가 떨어져 암세포가 발생할 확률이 낮아진다고 합니다.”라고 하면 어떨까?",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "6. AP화법 전개 시 유의점\n① 고객에게 질문 후에는 서둘지 말고 고객이 생각하고 답변할 수 있는 시간을 주고 기다린다.\n② 내가 준비한 화법의 순서대로 전개가 안 될 수도 있다.\n이때 당황하지 말고 다양한 답변에 대한 응대를 사전에 준 비해 둔다. (화법을 다양한 사람에게 많이 해보면 화법은 세련되고 자연스럽게 다듬어진다.) ③ 고객이 나의 질문을 이해하지 못했다면 풀어서 다시 질문한 다. 설계사는 항상 경청하는 사람이고 고객의 눈높이에 맞 출 줄 알아야 한다.\n④ AP 화법의 결론은 증권확보 또는 고객정보 동의서를 받는 것이다. 바로 계약할 것 같은 암시는 절제한다. AP의 목적 에 충실하면 성공한 것이다.\n이상과 같이 일상생활과 시사성 있는 내용 등을 통해 고객과 쉽고 편안하게 나눌 수 있는 나만의 AP 화법을 응용해서 만들어 보고 사용하면 자연스럽게 AP 화법의 목적인 ‘고객정보 동의서’ 를 받을 확률이 높아진다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "Chapter 2. AP(=Approach) 고객접근 / 니즈 환기와 고객정보확보(증권확보)",
            "page_contents": "설계사 대상으로 증권분석에 대한 데이터 관리를 해 봤더니 증권분석을 통해 컨설팅 후 제안한 고객의 약 60%가 당월에 리모델링을 통해 계약을 했고, 약 20%는 익월에 체결하는 결과를 얻을 수 있었다. 2개월에 걸친 결과지만 합산 체결률 80%는 매우 높은 체결률이다.\n체결률만 올라가는 것이 아니라 평균 체결보험료도 올라간다.\n컨설팅을 생략하고 체결한 건의 평균 보험료 대비 약 7만 원 정도 더 높다고 하니 컨설팅을 위한 보장분석은 이제 필수라 생각해야 한다.\n그리고 세일즈프로세스에 입각해 제대로 영업을 하는 설계사라면 고객의 보장 내용을 정확히 알고 있어야 중복보장과 과대, 과소보장을 걸러 내서 고객이 올바르게 판단할 수 있도록 도와줄 수 있다.\n즉, 증권분석을 통한 보장내용의 검증은 고객과 설계사 모두를 위해 매우 적절하고 유익한 방법이란 뜻이다. 그럼에도 불구하고 고객은 요즘 한층 높아진 개인정보 보호에 민감하여 고객정보 동의서에 사인하는 것도 꺼려하는 분위기다.\n앞서 안내한 나만의 AP 화법을 통해 자연스럽게 고객이 마음의 문을 열게 하는 것도 중요하지만 역시 관건은 지속적인 고객관리로 고객의 신뢰를 확보하는 것이다.\n화려한 화법, 멋진 화법 보다 우선하는 것은 고객과의 친밀도와 신뢰유지다.",
            "add_info": []
        }
    ]
}