{
    "file_id": "SS0177",
    "ISBN": "9791157668434",
    "title": "리스크 없는 인생은 없다 : 내가 없을 때 나를 대신해서 가족을 지켜주는 것이 보험이다",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2015-07-31",
    "contents": [
        {
            "page": "0007",
            "chapter": "리스크 없는 인생은 없다",
            "page_contents": "들어가는 말\n나에게 보험이란?\n우리는 살다 보면 다양한 위험을 접하게 된다. 내가 직접 경험하지 않더라도 주변에서 발생하는 사건사고들로 수없이 많은 위험이 존재한다는 것을 알 수 있다. 매일 방송되는 뉴스를 보더라도 사건사고가 없으면 뉴스진행이 심심할 정도로 다양한 건수가 보도되고 있다. 그러나 우리는 사고를 당하기 전에는 위험의 심각성을 알지 못한다. 사고라는 것은 아무리 조심을 하고 예방을 하더라도 순간의 불안정한 요소로 인해 발생하기 때문이다.\n예를 들어 자동차 사고의 경우, 내가 아무리 정상적으로 주행을 하더라도 사고를 당하게 되는 경우가 있다. 사고는 나 혼자 완전한 상태라고 해서 발생하지 않는 것이 아니라 나 아닌 다른 불안전한 요소로 인해 발생할 수도 있다는 것을 보여주는 대표적인 예라고 할 수 있다. 이러한 혹시 모를 예상되는 위험에 대비하기 위해서 준비하는 것이 보험이다. 그렇다고 해서 보험이 모든 것을 해결해주는 만능이라고 말할 수는 없다. 즉, 사고나 위험을 당했을 때 우리가 극복할 수 있도록 보상 및 지원을 하는 최소한의 장치라고 보면 된다.\n내가 경험한 사례를 보자면,\n1994년 6월 25일 당시 나는 고등학교 3학년이었다. 체육시간을 마치고 교실에서 옷을 갈아입고 있는데 방송으로 내 이름이 나왔다. 학교를 다니면서 방송에 내 이름이 나온 것은 처음 있는 일이었다.\n그때 난 체육시간에 축구공이 희한하게 발에 안 맞아서 기분이 이상한 상태였다. \"3학년 4반 김동호 교무실로 내려와라\"는 방송이 나와서 교무실로 뛰어 내려갔는데 다른 학교를 다니던 동생과 아버지 회사 동료 한 분이 교무실에 계셨다. 내가 어리둥절하게 서 있는 사이 1학년 때 담임선생님께서 \"마음 강하게 먹어야 한다\"라고 말씀하시기에 무슨 소리인가 했다.",
            "add_info": []
        },
        {
            "page": "0008",
            "chapter": "리스크 없는 인생은 없다",
            "page_contents": "동생과 같이 온 아저씨는 아버지가 회사에서 좀 다치셨다고 말씀 하시고는 아무 말이 없으셨다. 아저씨 차를 타고 병원에 도착하자마자 응급실로 향했다. 그런데 아저씨가 나를 잡았다. 그리고는 응급실이 아닌 영안실로 나를 데리고 갔다. 사실 영안실에 도착했을 때 나는 아무 생각이 나지 않았다. 어머니가 바닥에 엎드려 울고 계신 것을 발견하고 어머니를 부축하고 멍하니 있었을 뿐이었다. 아버지가 돌아가셔서 슬프다는 생각도 들지 않았다. 이런 상황이 싫고 약간 무서웠다. 나는 고3이었기에 아버지가 없으면 대학교 진학을 못하다는 생각과 함께 아버지가 돌아가셨으니 동생과 어머니는 내가 지켜야 한다는 생각 밖에 다른 생각이 없었다. 그나마 내가 고등학교를 졸업하고 곧 사회로 나갈 수 있다는 것이 짧은 순간이었지만 참 다행이라는 생각까지 들었다.\n그 뒤에 아버지가 사고로 돌아가셨기 때문에 보험금과 위로금이 나온다는 이야기를 들었다. 금액은 몰라도 어른들이 하는 이야기를 들어보니 내가 고등학교를 졸업하고 사회로 바로 진출하지 않아도 될 만한 상황인 것 같았다. 그때는 금액도 몰랐지만 한편으론 약간 의지가 되었다. 돌아가신 아버지께는 죄송하지만 당시 위로가 되었던 것이 사실이다. 장례를 치르고 나는 학교로 돌아왔고 아버지가 남겨주신 보험금과 위로금으로 우리 가족은 아버지가 살아계실 때와 같은 수준의 생활을 지속할 수 있었다.\n아버지가 돌아가신 그 해에는 대입시험을 잘 치루지 못해서 재수를 하기로 결정했다. 어머니와 서울로 올라와 고등학교 담임선생님으로부터 소개받은 개포동의 기숙학원을 둘러보고 최종적으로 수강료를 확인했는데 촌놈인 내가 생각하기엔 너무 비싸다는 생각이 들어 그냥 울산에서 재수학원을 다니기로 하고 다시 울산으로 내려왔다.\n재수 생활을 하면서 서울의 기숙학원이 가끔 생각이 났다. \\'왠지 거기서 공부했으면 잘되지 않았을까?\\' 하는 영양가 없는 생각도 종종했다. 하지만 그 기숙학원에 다니기 위해 내야 했던 수강료는 우리 집 한 달 생활비보다 많은 돈이었기에 아쉬워하지 않기로 했다.\n재수를 해서 2곳의 대학에 합격을 하긴 했는데 등록을 약간 망설였다. 원래 목표로 하던 학교와 너무 거리감이 있어서 3수를 해야겠다는 고민도 했었는데, 내가 3수를 하게 되면 동생이랑 시험을 같이 봐야 해서 괜히 동생에게 피해주는 것 같기도 하고, 사실 공부하기도 싫어서 등록을 하기로 했다. 한곳은 울산이고 한곳은 울산을 떠나야 하는 상황이었다. 길게 고민하지 않았다. 어머니랑 동생만 두고 타지로 간다는 것이 마음이 내키지 않아서 집에서 가까운 울산대학교에 입학하였다. 원래 목표로 하던 곳이 아니었기에 학과 수업에도 재미를 붙이지 못해 강의보다는 선배들과 족구 하는 걸로 재미를 느끼며 다녔다. 가방도 없이 청바지 뒤 호주머니에 볼펜과 노트 한 권 꽂고 다니며 허송세월을 보낸 것이다.",
            "add_info": []
        },
        {
            "page": "0009",
            "chapter": "리스크 없는 인생은 없다",
            "page_contents": "학교를 다니다 보니 재수해서 허비한 1년이 너무 아깝게 느껴졌다. 우연한 기회에 특기병을 지원해서복학시기를 잘 맞추면 친구들과 같이 대학을 졸업할 수 있다는 것을 알게 되어 내가 가진 유일한 자격증인 운전면허증으로 갈수 있는 특기병인 운전병으로 군 입대하기로 마음을 굳혔다. 그런데 특기병 면접 하루 전날 울산대학교 학군단에서 편지가 한 통 왔다. 편지 내용은 군 장학생이 되면 전액 장학금도 받고 졸업과 동시에 장교로 군대를 갈 수 있다는 내용이었다.\n나는 주변에 상담할 만한 어른들이 없어서 우리 과에서 친형같이 지내던 선배에게 상담을 받았다. 선배는 예비역 병장이었는데 어차피 군대를 가야 한다면 장교로 가볼만하다고 말했다. 그리고 그때 당시 주변에서 군인하면 잘할 것 같다는 말도 많이 들어서 한 번 해볼까 하다가 결정적으로 장학금을 준다는 이야기에 군 장학생을 지원했다. 아버지도 안 계신데 등록금 걱정도 없고 혹시 내가 공부 잘 해서 받는 장학금과는 별개라는 이야기도 듣고 해서 그냥 지원해 버렸다.\n그 후 졸업을 하고 학사장교 의무복무 기간인 3년에 군 장학금 받은 기간인 3년을 더해서 6년을 채우고 전역을 했다. 아직도 생각나는 것이 두 가지가 있다. 학사장교 임관식 때, 소위 계급장을 어머니와 이모부가 달아 주셨다. 그 때 아버지가 살아계셨으면 하는 생각으로 잠시 우울했던 기억과 어머니가 임관식 날 나에게 \"장학금 받은 만큼 3년이나 군 생활을 더해야 된다며…\" 하고 돈 때문에 아들이 군대에서 3년 더 있어야 하는 걸 임관식 날 사람들이 하는 이야기를 듣고 아셨다며 사실이냐 물으셨던 것이 아직도 기억난다.\n대학 재학 시절 교환학생으로 콜롬비아에서 한 학기를 보냈는데 그 때 현역 군인인데 대사관에 근무하는 무관 아저씨와 면담을 할 기회가 있었다. 나를 만나기 위해서 2층 계단에서 내려오는 정복 입은 무관아저씨를 보고 있자니 영화 속의 한 장면처럼 매우 멋있어 보였다. 나도 전공이 스페인어니까 졸업 후에 장교로 임관하면 무관으로 나올 수 있겠다 싶어서 남은 기간 공부도 더 열심히 했던 기억이 있다.\n지금 와서 생각해보면 삶의 전환점이 되는 몇 가지 사건이 있었던 것 같다. 그 중 제일 큰 사건이 아버지가 돌아가신 것인데, 만약 아버지가 돌아가시면서 남은 가족이 생활할 수 있도록 보험금을 남기지 않으셨다면 지금 나의 삶은 아마도 많이 바뀌었을 것이다.\n아버지가 돌아가셨을 당시 나는 세상물정 전혀 모르는 고등학생이었다. 집에 돈이 얼마 있는지도 잘 몰랐고, 아버지가 돌아가셨으니 내가 가장이 되어 어머니와 동생을 지켜야 된다는 생각 밖에 없었다. 대학에 가서도 집에 도움이 되었으면 해서 군 장학생을 지원했다. 그런데 이 모든 선택과 판단을 할 수 있었던 것은 최소한의 생활이 가능했기 때문이다. 만약 최소한의 생활이 불가능했다면 나는 대학은 물론 장교로 군 생활을 하지도 못했을 것이다. 그리고 지금의 가족을 만나지도 못했을 것이다.",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "리스크 없는 인생은 없다",
            "page_contents": "갑작스런 위기가 닥쳤을 때 나는 보험을 혜택을 봤다. 보험은 절대 나쁜 것이 아니다. 내가 없을 때 나를 대신해서 가족을 지켜주는 것이 보험이다.\n이 책에서는 가족을 지켜주는 기본적인 개념에서부터 전략적으로 보험을 가입하는 방법까지 알려주려고 한다. 이 책의 마지막 페이지를 덮을 때, 당신은 최소한 당신이 지불한 책값 이상의 효과를 얻을 것이라 확신한다. 만약 이 책을 읽는 당신이 보험설계사라면? 아마도 이 책 내용 정도의 컨셉만 가지고 보험설계사로 활동하더라도 어렵지 않게 MDRT(100만 달러 원탁회의)는 달성하리라 믿는다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "01\n세상에서 제일 무서운 명함\n사회생활을 하면서 처음 만나는 사람과 주고받는 것이 명함이다. 명함을 주고받을 때 명함의 내용을 확인하게 되는데 통상 이름과 직함 그리고 담당업무를 확인하는 것이 순서이다. 누구나 반갑게 인사를 주고받으며 명함을 건네지만 건네고 난 이후 사람들의 표정이 심각해지는 명함이 하나 있다.\n그것은 사람들이 제일 무서워한다는 보험회사 명함이다. 사실 무서워한다기보다는 심하게 방어막을 치기 시작하는 명함이라고 할 수 있다. 보험회사 명함을 받는 순간부터 상대방의 머리는 신속하게 돌아간다. 이유는 거절할 \\'꺼리\\'를 구상해야 하기 때문인데 인사를 주고받은 다음 아무리 신속하게 머리를 굴리더라도 대부분 첫 마디는 대동소이하다. 다음의 몇 가지 표현을 벗어나지 않는다.\n\\'주변에 보험일하는 지인들이 많다\\' , \\'불과 며칠 전에 보험 리모델링을 했다\\' , \\'얼마 전에 가입했다\\' , \\'형편이 어려워 보험 가입할 여력이 없다\\' 정도의 내용이라고 보면 정확할 것이다.\n모두 보험 가입 관련해서 단 한마디도 꺼내지 않았음에도 밀어내기 위해 엄청 노력한다.\n나는 이런 점을 충분히 이해한다. \\'보험관련 명함을 들고 찾아온 지인들이 얼마나 괴롭혔으면 그럴까\\'하는 생각이 먼저 든다. 이 사람들 입장에서는 보험회사 명함은 호환 마마보다도 무서운 것이다.\n보험영업방식의 가장 근본적인 문제는 지인 영업에서 비롯됐다고 해도 틀린 말이 아니다. 보험영업을 시작하는 첫 상대가 대부분 지인들인데 이 지인들을 어려운 고객으로 생각하기보다는 \\'우리가 어떤 사이인데, 내가 다가가면 하나는 들어 주겠지\\' 하는 너무도 편안한 마음으로 다가가서 실제 보험의 가치보다는 내가 판매하고 싶은 보험 상품 위주로 브리핑을 하듯이 지인 영업을 진행한다. 그러다 보니 이런 상황을 여러 번 겪은 지인들은 보험이 들어간 명함만 봐도 그 다음 일이 상상이 되어 보험 명함은 그들에겐 짜증 그 자체인 것이다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "나 역시 초창기 영업방식은 남들과 다르지 않았다. 우수한 업적을 내고는 있었지만 지금 생각해보면 온전히 고객만을 위한 보험영업을 했다고 볼 수 없다. 그러나 시간이 흐르고 6개월 정도부터 나는 명함을 내밀면서 보험이야기를 해본 적이 거의 없다. 갑자기 프로의식이 없어졌다거나, 보험영업에 자신이 없어서가 아니라 상대방이 부담을 느끼면 대화를 진행하는데 어려움이 있다는 걸 6개월 정도부터 많이 느끼게 된 것이다. 그 이후로는 가벼운 농담이나 스포츠 화제 등 일상적인 대화로 시작했다. 그리고 첫 만남에서는 절대 보험이야기를 하지 않는 것을 나의 원칙으로 삼았다.\n한 번은 와이프가 왜 영업하는 사람이 명함을 건네지 않느냐고 핀잔을 준적이 있는데, 상대방의 마음의 문이 열려야 귀도 열리고 입을 통해서 정보도 받을 수 있다는 나름의 원칙을 추구하고 있기 때문에 다음 만남에 보험이야기를 해야 되는 고객이라면 첫 만남에서는 절대 명함을 내밀지 않는다.\n나도 보험영업 초기엔 사람들이 받고 좋아하지는 않더라도 최소한 싫어하지 않을 만한 명함에 대해서 고민을 많이 했다. 상대방이 명함을 받았을 때, \\'나에게 정보를 줄 수 있는 사람이구나!\\' 이런 느낌을 주려고 명함 디자인이나 문구에도 많은 투자를 했었지만 보험이라는 문구가 들어가 있는 한 귀찮고 짜증나는 존재라는 사람들의 편견을 바꾸기엔 역부족이었다.\n본질에 대한 이해 없이 겉모양만 바꾼다 해서 달라지는 것이 아니라는 것을 깨닫고부터는 첫 만남에서 보험 명함 없이 은밀하게 고객에게 다가간다. 일단 말을 편하게 할 수 있을 때까지 기다렸다는 것이 맞는 표현인 것 같다.\n여러분에게 한 가지 당부하고 싶은 말이 있다. 보험회사 명함에 쫄지 말았으면 한다. 명함 교환했다고 보험을 다 가입시키지 않는다. 만약 명함 교환 후 당신을 그 자리에서 보험에 가입시킨다면 아마도 그 사람은 영업의 신일 것이다. 최소한 내가 아는 사람 중에 그 만한 내공을 가진 사람은 없다.\n보험설계사도 전문화되어 가고 있다는 것을 기억하기 바란다. 당신이 보지 못하는 부분을 도와줄 수 있는 보험설계사가 있다면 그 보험설계사는 당신이 생각지도 못하는 큰 이익을 가져다 줄 수도 있으니 말이다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "02\n보험이나 보험설계사하면 떠오르는 이미지\n평소 친하게 지내는 대학 동기와 선배들에게 \\'보험설계사\\' 하면 어떤 이미지가 떠오르는지 물어봤다. 마음의 각오는 하고 있었지만 유쾌한 대답은 나오지 않았다.\n\"전화번호 절대 알려주면 안 되는 사람들\"\n\"친하게 지내면 안 되는 사람들\"\n\"강요하는 사람들, 귀찮은 사람들\"\n\"틈만 있으면 비집고 들어오는 집요한 사람들\"\n\"사람도 부담스럽고 보험료도 부담스럽다\" 등 의견이 많았다.\n보험설계사를 이렇게 생각하는 것은 부정할 수 없는 현실이다. 설문 이외에 직접 인터뷰를 통해서 알아보니 응답자들은 \\'보험\\'이라는 것은 필요한 것이라는 생각이 많았다. 이들이 싫어하는 주체는 \\'보험\\'이 아니라 자신들을 괴롭힌다고 생각하는 \\'보험영업 방식\\'이라는 것을 알게 되었다. 그러다 보니 이들은 보험이 싫다고 표현을 한 것이다.\n이번엔 현역 군 장교들에게 물어봤다. 냉정하게 보험과 보험영업에 대해서 어떻게 생각하는가?\n\"취업이 안 되면 마지막으로 선택하는 직업\"\n\"군 선배랍시고 사람 귀찮게 하는 일\"\n\"잘못 가입하면 손해보는 것, 무조건 손해보는 것\"\n\"나는 절대 하지 않을 것이다. 보험영업\"",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "\"수입차, 정장, 명품시계, 명품 악세사리로 도배하고 허세 떠는 직업\"\n이 역시도 예상은 했지만 보험업 종사자로서 참담한 심정이었다.\n군 장교로 전역 후에 장기간 성공적으로 설계사로 활동하시는 분들도 많지만, 짧게는 3개월 길게는 1년 정도 하다가 그만 두는 장교출신 설계사가 장기간 근속하는 설계사 보다 훨씬 많으니 현역 장교 후배들이 이런 생각을 갖는 것은 이해가 되는 부분이다.\n한때는 전문가의 상징이었던 노트북과 명품서류가방, 수입차, 고급정장, 명품 넥타이와 벨트 그리고 구두는 이제 보험사의 교복처럼 정형화된 스타일이다. 한때 모 보험사의 모 지점 모 팀에서는 신입 영업사원이 입사 3개월이 지나면 수입차를 리스 하도록 권유했다. 그 취지는 고객들에게 성공한 모습을 보여주는 것과 수입차를 타야지 수입차를 타는 수준의 사람들과 상담을 할 수 있다는 것이었다. 물론 그중에 성공한 친구들도 있지만 대부분 수입차 리스 프로그램으로 차를 구입해서 운용하다가 경제적으로 힘들어 했으며 최악의 경우 신용불량자가 되어 퇴사한 경우도 종종 보았다. 심지어 고시원에 살면서 수입차를 타고 다니며 영업하는 친구도 여럿 보았다.\n이런 영업 형태를 접할 때마다 참 아이러니라 생각했다. 자신의 재무적 상태도 관리가 안 되는데 어떻게 재테크 전문가라는 말을 명함에 박아서 다니는지 한심한 생각이 들면서도 한편으로는 안타깝다는 생각도 들었다. 보험영업에 대한 충분한 고려나 지식이 없이 입사하는 경우가 대부분이고 조직문화에 쉽게 동화되기 때문에 객관적인 사고를 할 수 있는 여유가 없기 때문이다.\n물론 대부분이 이렇지는 않다. 일부의 일이니 확대 해석은 자제를 부탁한다. 군 출신 선배들 중에도 전문적 지식으로 무장하고, 장기간 근속하면서 많은 성과를 낸 모범사례도 물론 있다. 특히나 군 출신이라는 특성을 살려 전역장교들을 집중적으로 영입하여 리쿠르팅 부분에서 엄청난 역량을 보인 선배들도 있으며 이들은 대부분 지휘관 출신으로 조직관리 부분에서 특별한 재능을 보인 선배들이다. 보험회사 지점장의 상당수는 장교 출신이라는 점을 보면 충분히 알 수 있는 사실이다.\n그럼에도 불구하고 대다수의 후배 장교들은 부정적인 이미지를 많이 가지고 있는 것이 엄연한 현실이다.\n\"아! 언제쯤 보험은 좋은 이미지가 형성이 될까?\"",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "03\n신입 보험설계사의 타킷은 지인\n어느 회사 할 것 없이 대부분의 일정한 규모를 가진 회사는 신입사원이 입사를 하면 연수를 실시한다. 보험회사 역시 예외는 아니라서 신입 보험설계사의 경우 회사마다 차이는 있지만 대부분 한 달 정도 신입사원 연수를 받는다.\n한 달간의 연수기간 동안 대부분의 시간을 고객과 대화를 이어 나갈 수 있는 스토리텔링 위주로 배운다.\n특정 예화를 숙지하고 고객과 상담하는 스킬을 배우는데, 종신보험의 경우 가장의 부재와 관련된 스토리텔링을 주로하고 연금 상품의 경우 준비된 노후 생활과 노후를 준비하지 못했을 경우의 비참함이 스토리텔링의 핵심이다. 전반적인 이야기를 이끌어 갈 수 있는 스토리텔링을 완성한 이후에는 고객들이 많이 하는 거절 유형에 대해서 대응하는 화법을 철저하게 교육한다.\n경력이 많은 설계사의 경우, 고객과 분위기를 조절해가면서 이야기를 이어가지만 신입의 경우 외운 것, 배운 것을 그대로 고객에게 적용하려는 경우가 많다. 그래서 보험회사에 처음 입사한 지인들이 찾아오는 경우 고객들은 짜증이 날 수밖에 없다.\n신입의 경우 주도권을 고객에게 넘기는 순간 자기 스스로 무너지는 경향이 있기 때문에 흐름을 잃기 전에 자기가 아는 것을 밀어붙이는 경우가 대부분이다. 또한 지금 대화하고 있는 상대가 지인이므로 어느 정도 믿는 구석도 있고, 한 달 동안 교육을 받으면서 보험은 고객에게 폐를 끼치는 것이 아니라 반드시 도움이 되는 것으로 배웠기에 좋은 상품을 권한다는 정신무장이 된 상태로 일단 밀어 붙인다. 앞서 말했지만 신입은 고객과의 상담에서 강약 조절이 어렵고 일방적인 경우가 많기 때문에 고객이 오히려 거리를 두고 싶어 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "그렇지만 이런 저돌적인 설계사들에게 냉혹하게 거절하는 지인들은 드물다. 측은한 마음이 들어서 이야기를 듣다가 부담가지 않는 범위 내에서 가입을 한다. 이것이 바로 보험 스트레스의 첫 걸음이다. 이 시간 이후 절대 불필요한 보험 가입으로 인해 스트레스를 받지 말기 바란다.\n나 역시 신입시절을 돌아보면 크게 다르지 않았다.\n한 달간의 신입 교육을 마치고 포켓용 수첩에다 지금 당장이라도 면담약속을 잡고 방문하면 보험 가입을 해줄 것 같은 지인들 명단을 정성껏 작성했다. 대학 선배, 군대 후배와 동료, 고등학교 친구 등 정확히 30명을 간추려서 기록했다. 명단을 작성하고 전화로 약속을 잡고 전국을 누비며 청약을 받았다. 영업을 하다 보니 복사를 해야 하는데 근처에 복사기가 없는 곳도 있고, 있더라도 거리가 떨어져 있는 곳도 있고 해서 내 차에 복합기를 싣고 다녔다. 지금도 가끔 복합기 들고 영업을 했던 때를 기억하는 고객도 있다. 전국을 다니다 보니 며칠간 집에 들어가지 못하고 차에서 잠을 잔적도 있었다. 와이셔츠도 항상 3벌 이 상을 준비하고 다녔다. 영업초기에 군부대를 많이 다녔기 때문에 면담 대상자가 새벽에 훈련 복귀하는 것을 기다려 보험 가입을 시킨 적도 있다. 그 당시 나는 열정이 넘쳐서, 뭐든 열심히 하면 된다고 생각하던 시절이었다. 한 달 동안 배운 실력으로 마치 예전부터 전문가였던 것처럼 사람들에게 보험을 강요하다시피해서 가입시켰다. 그 결과 한 달에 49건의 청약을 체결했다. 그때 당시 같은 달에 일을 시작한 동기들 중 청약 건수로 전국 1등을 했고 그 결과물로 다음 달에 받은 한 달 급여는 육군 대위 몇 달치 월급이었는데 그 때는 뭐든 할 수 있을 것 같고 세상이 참 쉬워 보였다.\n그러나 지금 생각해보면 나 혼자 좋았던 기억이다. 고객들에게 얼마나 못할 짓을 한 것인가? 나는 열정이었지만 고객은 얼마나 짜증이 났겠는가? 퇴근하고 저녁식사를 마친 동료를 찾아가서 그동안 배운 \\'보험이란 무엇인가?\\'로 시작해서 \\'왜 꼭 보험에 가입해야 하는가\\'를 새벽 3시까지 설명한 끝에 고객이 지쳐서 가입한 경우도 있었고, 외국계보험이 최고라며 국내사에 가입 중이던 보험을 갈아타게 만들기도 하고, 군인공제회에 50만원씩 가입하고 있는 친구를 강원도 양양에서 내 차에 태워 서울에 있는 군인공제회 사무실로 데리고 가서 군인공제회 계좌를 부분 해약시키고 연금보험으로 가입시키기도 했다.\n지금 생각해보면 찾아가서 백배사죄를 해야 할 일도 있었던 것이 사실이다. 나는 좋은 의미로 권했지만 고객에게는 그다지 필요하지 않는 것을 권했던 경우도 있었기 때문이다. 변명하기엔 이유가 너무 궁색하지만 그 당시 아는 범위 내에서는 최선이었다. 현재도 보험업에 몸담고 있기 때문에 그분들에게는 다른 경로를 통해서라도 반드시 도움을 드릴 것을 약속한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "매월 새로운 보험설계사가 탄생하고, 새롭게 탄생한 그 설계사는 당신 주변을 호시탐탐 노리고 있다. 특히 초보 설계사가 당신을 찾아오는 것은 당신이 그저 하나 들어 줄 수도 있다는 생각을 하기 때문이다. 좀 더 사실적으로 이야기하면 당신은 반드시 들어 줄 것이라는 근거 없는 확신을 가지고 찾아온다고 생각하면 된다.\n만약 당신이 필요에 의한 것이 아니라 어쩔 수 없이 가입을 한다면 그렇게 가입한 보험 때문에 당신은 스트레스를 받게 될 것이고, 보험설계사가 된 지인과 관계가 서먹해질 것이다. 그런데 이 설계사가 다시 찾아와서 주변 지인들 소개까지 시켜달라고 부탁하면 당신은 정말 보험이 싫어질 것이다.\n보험회사에서는 이런 점을 보완하기 위해 많은 교육을 실시하지만 현실적으로 신입설계사의 미천한 지식으로 갈 때라고는 지인 밖에 없으니 신입설계사와의 악순환은 당분간 지속될 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "04\n대대장님의 보험 가입\n2006년 6월 나는 강원도 속초에서 중대장으로 군 복무 중이었다. 그 해 6월 30일 전역을 앞두고 있었는데, 전역하기 일주일 전 대대장님이 6년간의 군 생활을 마무리하는 나를 위해 간부 회식을 열어 주었다. 간부식당에서 삼겹살에 소주를 마시며 분위기가 무르익을 때 쯤 대대장님이 나에게\n\"5중대장 전역 후에 일할 직장은 구했나?\"라고 물어 보시기에,\n\"네, 보험회사 설계사로 취업 결정했습니다\"라고 대답했더니 다른 직장은 안 알아봤냐고 하시면서 대대장님의 친구 중 한 분이 보험회사 지점장인데 보험업도 관리자가 되면 괜찮은 것 같다며 격려를 해주시더니 술기운이 서서히 오를 때 쯤 대대장님께서 전 간부를 주목시켰다.\n\"자, 여기 주목! 여러분도 알겠지만 이번 달 말일 자로 5중대장이 지난 6년간의 군 생활을 마치고 영광스러운 전역을 맞이한다. 전역 후에 보험회사에서 설계사로 일한다고 하는데 우리가 5중대장을 쫌 도와 줘야 하지 않겠나? 앞으로 보험 가입할 간부들은 5중대장한테 가입하도록 하고 주변에 소개도 해주고 해라! 우리가 많이 도와주자!\"며 간부들을 독려했다.\n6년간의 군 생활을 마치고 사회로 나가는 후배 장교가 많이 걱정되셨던지 대대장님은 회식이 진행되는 사이에 간부들에게 보험 하나씩 들어주자고 권유를 했다. 사실 나보다 1년 선배인 7중대장 역시 1년 전 나와 동일한 과정으로 보험설계사가 된 경우가 있었다. 그때는 대대장님이 한마디도 하지 않으셨는데, 7중대장과 비교하면 나는 그저 감사할 따름이었다.\n10여분이 지난 후에 대대장님이 나에게\"5중대장, 동호야! 내가 제일 먼저 하나 가입할게!\"라고 말씀하시기에 너무나 감사했다. 여기까지는 참 좋았는데, 이어서 \"가입하고 석 달 있다가 깨면 되지?\"라고 말씀하시기에 순간 이걸 어떻게 받아들여야 하나 고민했다. 회식 자리인 만큼 \"대대장님 가입하시고 3달 만에 깨면 대대장님도 손해고, 저도 아직 잘은 모르는데 유지가 잘 안 되면 설계사 수당도 일부 퍼센트가 삭감된다고 들었습니다\"라고 하니까 분위기가 약간 어색해졌다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "일이야기는 여기서 하지 말자고 화제를 돌려 술을 계속 마셨다.\n생각해보면 대대장님 같은 분은 후배 장교를 도와주기 위해서 석 달 치 보험료 정도는 공중에 날려도 된다고 생각했던 것 같다. 당신의 돈을 희생해서라도 사회에 첫 발을 내딛는 후배장교가 실적을 올렸으면 하는 마음이었던 것으로 지금도 감사하게 생각하고 있다. 하지만 선의가 보험에 대한 인식을 안 좋게 하는 주범인 것 같다는 생각이 들었다. 보험설계사의 근속 연수가 짧다보니 자연히 보험은 내가 필요해서가 아니라 그저 하나 들어주는 그런 것으로 여겨져서 \\'싫은 것\\' , \\'부담스러운 것\\'이라는 이미지가 생긴 것이다.\n보험은 \\'설계사가 힘들어 보여서\\' , \\'안면이 있는데 하나 가입해주지 않으면 불편할 것 같아서\\' 그저 하나 들어 주는 것이 절대 아니다. 보험은 나와 가족을 위해 가입해야 하는 것이고 결국, 그 수혜는 나와 가족이 받는 것이기 때문에 불필요한 보험 가입으로 인해 보험을 불편하게 바라본다면 결국 나만 손해다. 온전히 나와 가족만 생각하고 가입하는 것이 바람직하다. 지금이라도 불편한 보험이 갖고 있다면 탈출하기 바란다. 몸에 맞지 않는 옷을 입고 생활한다면 얼마나 불편하겠는가?\n지하철을 타고 가다가 내가 방향을 잘못 탔다고 알게 되었다면 당신은 어떻게 할 것인가? 제일 빠른 방법은 바로 다음 역에 내려서 내가 가고자 하는 방향의 지하철을 다시 타는 것이다. 주저하다가는 원하지 않는 방향으로 계속 가게 되어 원래 가고자 하는 목적지에 도달하는 시간이 배 이상 늦춰지기 때문이다.\n보험 역시 다르지 않다. 내가 가입한 보험이 나를 불편하게 한다면 당장 탈출해야 한다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "05\n듣기 싫은 이야기, 뻔한 이야기\n대화의 기본은 공감대 형성이다. 남녀가 데이트를 할 때 하지 말아야할 남자들의 토크가 있다. 그것은 \\'군대이야기\\' , \\'축구이야기\\' , \\'군대에서 축구한 이야기\\'이다. 남자들끼리는 군대 이야기로 쉽게 소통이 된다. 같은 부대 출신도 아니고 같은 시기에 군대를 다녀온 것도 아닌데 신기하리만큼 이야기가 길어진다.\n최근에 골프가 대중화되면서 골프이야기가 대화의 중심이 되기도 하는데 나 같은 경우 홀인원 하신 분이야기 들어드리다가 보험계약을 한 경우도 있다. 4시간 동안 이야기를 적절한 리액션과 함께 들어준 것밖에 없는데 계약을 하게 되어 나도 당황한 케이스다. 심지어 계약 금액도 컸다. 그 분은 자기가 이야기를 하면서 기분이 좋아져서 다른 보험설계사한테 설명을 듣고 하나 정도 가입해야지 하고 마음먹고 있었는데 나에게 본인의 홀인원이야기를 하시다가 그냥 나한테 가입하신 것이다. 그 상품은 어차피 공시 이율 연금이라 회사별 큰 차이도 없었기에 쉽게 계약이 된 케이스기도 하다. 그런데 여기서 중요한 것은 그분과 나의 골프 이야기가 대화의 90퍼센트였는데 내가 꺼내지도 않았던 보험계약이 체결이 된 것이다. 계약 이후 그 분에게 물어보니 자기가 듣고 싶고, 말하고 싶은 것을 해주는 설계사가 많지 않았다고 한다. 그리고 다행히 골프 이야기가 통하는 설계사가 없어서 내가 덥석 물게 된 케이스다.\n공통의 관심사가 있어야 서로 주고받는 대화가 가능한데 보험설계사와 고객의 대화가 쉽기 않은 이유가 여기에 있다. 서로 듣고 싶은 것과 말하고 싶은 것이 다르기 때문이다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "보험설계사는 주로 위험을 이야기하는데 그 위험 중에 사망이나 질병에 대해서 많은 이야기를 한다. 고객 입장에서는 어둡고 심란한 이야기다 보니 듣기 싫은 것이 정상이다. 그런데 생각을 조금만 달리해보면 보험설계사가 아니면 누구와 진지하게 자신의 죽음에 대해서 이야기를 해보겠는가? 그리고 단순히 죽는다는 것이 아니라 현재의 내가 사라진다면? 내가 없을 경우 발생할 수 있는 문제들에 대해서 진지하게 고민할 수 있을까?\n우리는 죽음이라면 그냥 싫은 느낌을 갖는다. 두렵기 때문이다. 그런데 우리가 아무런 준비 없이 지금 죽는다면, 나는 사라지면 그만이라는 생각을 가질지 모르지만 나를 중심으로 형성된 가족관계를 생각해보면 많은 것을 생각해야만 한다.\n그래서 가끔 사람들에게 유언장을 써보자고 이야기한다. 극단적으로 들릴 수도 있지만 혹시 내가 잘못되었을 경우 남아있는 사람들과의 마지막 대화가 될 수도 있기에 유언은 항상 필요하다고 생각한다. 돈이 많은 자들이 유산 상속을 위해서 작성하는 것만이 유언이 아니다. 유언은 세상과 마지막 대화라는 것을 그리고 내가 세상을 잘 정리하고 간다는 메시지이다.\n보험영업을 공포 마케팅이라고 부르는 사람도 있다. 고객에게 위기의식을 심어줘야지만 그 위기를 극복하는 방안으로 보험을 소개할 수 있기 때문이다. 공포와 위기의식을 심으려는 보험설계사와 심란한 소리를 듣기 싫은 고객과의 끊임없는 줄다리기는 현재도 진행 중이다.\n고객들에게 한 가지 추천하고 싶은 것이 있다. 한 번 정도는 진지하게 \\'내가 없는 상황\\'에 대해서 1시간 정도 생각해보라는 것이다.\n우리가 살아가면서 가장 의미 있는 1시간이 될 수도 있다. 내가 상담한 고객들도 대부분 죽음과 미래의 리스크 이야기에 쉽게 마음을 열지 않았지만, 이 시간을 가진 후 고객들의 반응은 상당히 좋았다. 한숨을 짓는 고객부터 눈물을 글썽이는 고객까지 다양한 반응들과 함께 마지막 한마디는 \\'지금보다 더 열심히 살아야겠다\\' 와 \\'가족과 시간을 많이 가져야겠다\\'라는 반응이 제일 많았다.\n유언장 작성을 통해 친구와 잡담으로 흘려보낼 수도 있는 사소하다면 사소하다고 볼 수 있는 \\'1시간\\'을 소중한 \\'1시간\\'으로 만들 수 있을 것이라 확신한다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "06\n보험설계사는 왜 자주 바뀌는가?\n주변 지인들 중에 보험설계사 한두 명 쯤은 있을 것이다. 많게는 10명 넘게 알고 있는 경우도 있을 것이라 생각한다. 그만큼 주변에 흔한 직업 중에 하나가 보험설계사라는 직업이다.\n주업으로 열심히 활동하는 설계사도 있는 반면 본업을 두고 투잡으로 활동하는 설계사도 있다. 투잡으로 일하는 설계사들의 경우 정말 다양한 직업군을 볼 수 있다. 예를 들어 연예인, 의사, 쇼핑호스트, 성악가 등 출퇴근을 스스로 조절할 수 있는 프리랜서 개념의 직업을 가진 사람이라면 누구나 일할 수 있는 것이 보험설계사라는 직업이다.\n내가 지점장을 할 때도 우리 지점에 치과의사와 세무사를 설계사로 영입한 경험이 있다. 그리고 한때 잠시라도 설계사 코드를 내본 사람까지 합산한다면 그 수는 어마어마할 것이다. 우리 친척만 살펴보더라도 그 수가 제법 된다. 여러분 주위를 둘러봐도 나와 크게 다르지 않을 것이다.\n그런데 왜 오랜 기간 보험설계사로 꾸준히 일하는 사람은 많지 않을까?\n영어 격언에 \\'쉽게 들어오면 쉽게 나간다\\'는 말처럼 입사하기가 쉽기에 그만 두는 것도 크게 미련을 갖지 않는 것이 보험설계사라는 직업이다. 보험설계사 개인의 입장으로 보면 처음에 투자되는 비용이 거의 없고 그만 둔다 해도 그다지 잃을 것이 없는 직업인 것이다. 회사의 입장에서 보면 장기근속을 하던 단기간에 그만두던 회사의 이익에는 큰 차이가 나지 않는 것도 엄연한 사실이기에 서로가 미련을 갖지 않는 것이 비정한 현실이다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "이처럼 접근이 아주 용이한 직업이 보험설계사다보니 일반적으로 전문성이 결여되고, 정말 할 것이 없을 때 하는 것으로 오해를 받는 직업이기도 하다. 그런데 이런 보험설계사 중에도 고수는 존재한다. 세무 관련 업무를 하다가 보험업에 살짝 발을 담갔는데 세무와 보험을 접목한 컨셉으로 성공한 설계사도 있고, 군 출신으로 조직을 기네스 기록에 올려도 손색이 없을 정도로 성장시킨 지점장도 봤다. 전역 후 보험업으로 성공해서 강남에 아파트도 사고 차도 고급 수입차를 타고 다니는 선배도 알고 있다. 젊은 나이에 큰 성과를 내서 슈퍼카를 타고 다니는 후배들도 몇몇 있다. 그런데 슬픈 현실은 이러한 사람은 극소수에 불과하다는 것이다.\n모든 설계사가 처음 보험회사에 입사했을 때 상상했던 꿈을 이루면 좋겠지만 대다수의 설계사들은 정착을 하지 못하고 그만둔다. 1년 정착률이 60%에 미치지도 못한다. 회사마다 다르긴 하지만 심지어 30% 가 안 되는 조직도 있다.\n일반 기업의 직장인이 입사해서 한 회사에 다니면서 임원까지 승진하는 것이 쉽지 않듯 보험설계사가 롱런하는 것 역시 이에 못지않게 어렵다. 현실적인 이유를 말하자면, 보험설계사들이 입사하는 이유도 돈 때문이고 퇴사하는 이유도 역시 돈 때문이다. 설계사들은 연봉이나 월급 등, 정해진 고정 급여가 없다. 그러다 보니 급여가 끊어지게 되면 더 이상 회사를 다닐 이유가 없어지는 것이다. 한 달 마감을 해야 다음 달 급여가 나오는 구조이다 보니 한 번 미끄러지면 더 이상 회생이 불가능하다고 봐도 무방하다.\n외국계 보험사 및 남성전문 조직을 갖춘 채널의 경우 급여를 대부분 선 지급하는 경우가 많다. 청약한 보험이 24개월 유지된다는 전제하에 설계사들에게 계약수당의 50~70%까지 선 지급을 해준다. 실제 계약 1건으로 2년간 받아야 되는 급여를 한 번에 받으니 월급여가 상대적으로 많다. 그러나 선 지급을 받더라도 중간에 계약이 해지나 실효가 되면 설계사들은 이미 지출한 유지 수수료를 회사에 상환해야 한다. 대부분의 설계사는 선 지급받는 급여를 선 지급이라기보다 그냥 급여로 생각한다. 그러다 환수가 발생하게 되면 소위 말하는 \\'멘붕\\'이 오게 되는 것이고, 선 지급받은 급여 환수에다가 유지율에 따라 월 급여 지급률이 조정되기 때문에 유지율이 좋지 못하면 보험설계사는 의욕을 상실하게 된다. 그래서 입사 초기에 했던 대형 계약한 건이 실효나 해약이 되어 버리면 회생이 불가능 할 수도 있다. 예를 들자면 지난달에 몇 건의 계약을 체결하고 이번 달에 급여를 500만원 받았다면, 이번 달 역시 같은 수준의 계약을 체결했을 때 당연히 다음 달에도 500만원을 받는 것이 정상이지만 과거에 했던 계약 중에 1건이 실효나 해약 처리가 된다면 회사가 선 지급했던 급여를 환수하게 되어 보험설계사는 다음 달에 급여를 받지 못할 수도 있다. 더구나 영업을 하다 보니 영업 관련 비용과 생활비 등 고정 지출이 있을 것인데 이것을 감당하기 힘들어진다. 이러한 상황이 몇 번 반복되면 보험설계사는 더 이상 버틸 힘이 없어진다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "그래서 우리가 볼 때 일을 잘한다고 하는 설계사들도 돌연 회사를 그만두는 경우가 발생한다. 이들은 보험업을 떠나지 않는다면 다른 보험사로 이직을 하는 경우가 대부분이다.\n처음부터 일을 잘 못해서 그만 두는 경우는 워낙 많다보니 이야기할 대상도 되지 않는다. 흔히 이야기하는 지인 영업이 끝나고 그만 두는 경우라 할 수 있겠는데 정말 주변 지인들에게 민폐를 끼치는 경우라 할 수 있다.\n앞에서 이야기한 \\'선 지급\\'에 대해 다시 이야기 하고자 한다. 이 선 지급이라는 제도가 보험회사의 정착률을 크게 좌우한다.\n이 선 지급이라는 내용을 가장 효과적으로 활용하는 사람들은 보험회사 매니저들이다. 흔히 부지점장이라고 많이들 부르고 있다. 이들은 보험설계사 리쿠르팅이 첫 번째 사명이라 할 수 있다. 이들 중 일부는 자기 팀원이나 지점원 중 특정 설계사의 급여 명세서를 파일에 가지고 다닌다. 이유는 리쿠르팅 대상에게 보험업에 입문을 한다면 이정도 급여를 받을 수 있다는 것을 보여주기 위한 최상의 자료이기 때문인데, 처음 보험업에 입문하는 사람들은 이것이 선 지급이라는 내용을 설명해도 일단 명세표에 보이는 금액을 보고 마음이 흔들리기 시작한다. 환수 같은 문제보다는 일단 한 달에 얼마를 영업하면 얼마의 수입을 올릴 수 있다는 것을 본 이상 마음이 흔들릴 수밖에 없다. 나도 부지점장 시절에 이렇게 리쿠르팅한 경우가 많다.\n그리고 선 지급을 미리 받는 월급이 아닌 순수 월급이라 생각하고 \\'앞으로 억대 연봉 받는 것쯤은 문제도 아니다\\'라는 생각으로 수입차를 타고 다니다 경제적으로 힘들어 일을 그만 두는 동료들도 많이 봤다. 수입이 불안정한 보험설계사는 일단 자기 자산 관리가 최우선인데 그렇지 못한 경우가 너무 많다. 그렇다고 다 그런 것은 아니니 절대 오해 없기를 바란다.\n보험설계사가 고정 급여가 나오는 보험회사의 정직원이 되지 않는 이상 보험설계사의 정착은 그야말로 험난할 것이다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "07\n가입할 땐 안 되는 게 없고, 보험금 신청하면 안 되는 게 많다?\n요즘은 홈쇼핑을 통해서 보험에 가입하는 고객도 많고, 자동차보험의 경우 다이렉트로 가입하는 경우도 많다. 그만큼 고객들이 스마트 해졌다는 증거이기도 하다. 가입은 스마트 할지 몰라도 가입이후 실제 사고 발생 시 나 홀로 처리해야 하는 경우도 종종 발생한다. 특히나 보험금을 청구하면서 많은 어려움을 겪게 되는데 이 때 고객들이 많은 불만을 제기하기도 한다.\n홈쇼핑의 경우 대부분 보험료가 높지 않은 상품으로 구성되어 있다. 그럴 수밖에 없는 것이 일정 수준 이상 보험료를 납입해야 하는 보험의 경우 고객은 신중을 기하는 편이다. 그래서 일회성인 홈쇼핑보다는 보험설계사를 통해서 가입하는 경우가 대부분이다. 아마도 자세히 알고 가입하고 싶기도 하고 가입 이후 관리를 받고 싶다는 점도 많이 작용했을 것이다.\n그렇다면 홈쇼핑이나 다이렉트로 보험을 가입한 소비자들의 불만은 어떤 것일까?\n보험 용어가 너무 어렵다는 것이다. 보험금을 받을 수 있다는 건지, 받을 수 없다는 건지 헷갈리기도 하고, 진단명이나 명칭이 크게 다르지 않은데 약관에 명시되어 있는 진단명에 해당되지 않아서 못 받은 경우도 있다고 불만을 토로한다.\n물론, 온라인으로 가입했기 때문에 발생하는 특수한 불만은 아니다. 설계사를 통해서 가입을 하더라도 보험금 수령을 못하는 경우도 종종 있다.\n몇 달 전 보험증권을 분석해드린 ○○○선생님이 전화해 치아보험 때문에 궁금한 것이 있다고 문의를 했다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "\"이가 안 좋아서 임플란트를 해야 할 것 같아서 치아보험을 가입하고 싶은데요. 지금 제가 가입하면 보험료가 얼마정도 되나요?\"\n\"그런데 지금 치아가 안 좋으면 가입이 되더라도 차후에 지급에 문제가 생길 수 있습니다. 그러니까 가입하실 때 정확히 확인하고 가입하셔야 하는데…\"\n\"홈쇼핑 광고 보니까 가입가능하다던데요?\"\n\"가입 당시 치아 치료 이력으로 인해서 보장을 못 받을 수도 있다고 약관에 명시되어 있어요.\"\n\"아, 그리고 보니 지난번에 보험 가입 내용을 분석 했던 것이 생각이 나서 그러는데, 제 기억엔 치조골이식 수술이 보장되는 보험이 있었던 것 같은데, 한 번 확인해 보고 연락드릴게요.\"\n그리고 다음날 다시 통화를 했다.\n\"○○○선생님이 가입한 ○○생명보험 상품에 수술특약으로 치조골이식수술 보장에 관한 부분이 약관에 명시되어 있습니다. 그러니까 별도로 임플란트 때문에 치아보험을 가입할 필요가 없을 것 같은데요.\" \"아, 그럼 다행이네요, 3년 전에 임플란트 하나했는데 임플란트로 보험금을 받을 수 있다는 것을 몰라서 청구를 하지 않았는데, 받을 수 있나요?\"\n\"보험금 청구 기간은 2년인데 날짜를 다시 한 번 확인해보세요.\"\n아쉽지만 ○○○선생님은 보험금을 청구할 수 없었다. 약관에는 보험금 청구 기간을 2년으로 명시하고 있었기 때문이다.\n이 고객은 나를 통해서 가입한 고객은 아니었으나 보장 분석 서비스를 하다가 고객의 가입내역을 내가 기억하고 있어서 고객에게 양해를 구해 고객의 증권을 팩스로 받아 보고 해당보험사의 홈페이지에 접속해서 해당 상품 약관 내용을 확인 후 보장내용을 알려줬다. 그러나 안타깝게도 고객은 2년이라는 시간이 지난 다음 알게 되어 이미 지불한 임플란트 치료비는 받지 못했다. 만약 미리 알았다면 200만원을 임플란트 치료비로 보장받았을 텐데 안타까운 일이었다. 이러하듯 담당 설계사가 있더라도 보험금을 받지 못하는 사례도 있다. 이런 일이 한 번 발생하면 고객은 보험에 대한 불신이 높아진다. 하지만 엄밀히 말하면, 이러한 사건은 고객이 치료를 했음에도 내가 가입한 보험을 자세히 몰라서 생긴 일이다. 이러한 일이 생길 때마다 고객들은 보험금 받기가 힘들다고 하지만 이런 경우는 조금만 관심을 가진다면 문제없이 보험금을 받을 수 있고 회사와 분쟁거리도 없는 단순한 사건이다.\n간혹 보험사에서 고객이 사망했는데 종신보험금을 지급하지 않는다거나 고지 의무 위반을 문제 삼는 등 원천적으로 보험금을 지급하지 않는 사례가 매스컴을 통해서 전달되다보니 \\'나도 혹시 받지 못하지않을까\\' 하는 불신을 초래하는 것도 사실이다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "현실적으로 분쟁이 발생하는 예로는 손해보험의 경우 과실 비율에 따른 문제로, 생명보험의 경우는 암이나 뇌졸중 등 질병 진단자금의 지급에 있어서 과거의 병력이나 치료 이력 때문에 고객은 보험금을 요구하고 보험사는 의무가 없다고 맞서서 분쟁이 생기는 경우가 종종 있다.\n내가 지난 10년간 보험 일을 하면서 보험금이 지급되지 않았던 사례는 단 한 건 인데 이 한 건 또한 가입 당시 알릴의무 고지를 잘못해서 벌어진 것이었다.\n고객들은 본인이 체험하지 않아도 간접 체험을 통해서 보험금은 받기 어렵다는 선입견을 가지고 있다. TV 시사 프로그램에서 보험금을 지급하지 않는 보험회사와 보험금을 지급받지 못해 시위하는 고객의 모습을 종종 보다보니 보험금은 받기 힘들다는 생각과 함께 \\'나도 혹시 받지 못하는 것이 아닌가\\' 하는 불안감이 형성되어 있는 것 같다.\n보험 가입 당시 알릴 의무사항을 정확히 고지하고 보험금을 청구하면 보험금을 못 받을 이유는 없다. 그러나 질병이 애매하거나 특수한 상태라면 진료 시 보험설계사나 손해사정사 통해 보험금을 받을 수 있는 질병코드인지를 확인하는 것이 제일 확실한 방법이다. 통상적으로 가입 전 알릴의무사항과 해당 질병과 유사한 질병으로 병원을 다닌 이력 때문에 보험사가 의심을 하고 꼬투리를 잡기 때문에 이를 사전에 차단하는 것이 보험금을 이상 없이 수령할 수 있는 안전한 방법이다.\n실제 소액 보험료는 보험회사에서 잘 지급하지만 고액의 경우 좀 더 치밀하게 조사하는 것이 현실이다. 보험회사는 다수의 선량한 고객을 보호한다는 원칙을 내세우며 조사를 한다. 그런데 이런 조사를 당하는 고객은 당연히 기분 좋을 리 없고 보험에 대한 불만이 극에 달하게 된다. TV에서 나오는 사례를 보더라도 치료비가 많이 들어가는 환자의 경우가 대부분일 것이다. 이럴 때는 반드시 전문가를 활용해야 한다. 중대한 교통사고의 경우도 일반인과 손해사정사가 업무를 처리할 때 보험금 수령액은 엄청난 차이가 난다. 손해사정사를 이용하면 지불한 비용이 아깝지 않은 결과를 낼 것이다.\n\"약은 약사에게, 중대한 보험 처리는 손해사정사에게\"\n대부분 보험금은 청구하면 모두 받을 수 있다. 그러나 혹시 어려움이 있다면 앞에 있는 문구를 상기하기 바란다.\n\"못 받을 보험금은 절대 없다. 단, 내가 잘못한 것이 없을 경우에\" 말이다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "08\n보험이 싫은 거야, 보험설계사가 싫은 거야?\n모르는 번호로 핸드폰으로 전화가 한 통 왔다.\n\"형님, 저 ○○○입니다. 잘 지내시죠?\"\n\"어, 이게 얼마만이야. 8년 만에 전화를 다 주고 고맙다!\"\n그런데 이상하게 통화를 하다 보니 혹시 \\'이 놈 보험설계사 된 거 아닌가?\\' 하는 생각이 들었다. 아니나 다를까 나의 예감은 적중했다. 사실 전화 통화를 하면서 약간 서운했다. \"보험설계사를 하려면 나랑 하지, 왜 다른데 갔지? 리쿠르팅 하기도 힘든데…\" 하는 생각이 들면서도 한편으로는 참 한심하다는 생각과 함께 \\'이런 것이 사람들이 싫어하는 보험에 대한 부담이구나\\' 하는 생각이 들었다.\n친구가 안정적인 직장을 잘 다니다가 보험설계사가 된다고 하면 여러분의 반응은 어떨까? 내 경험상 대부분 다음과 같은 반응을 보일 것이다.\n\"미쳤냐? 뭐한다고? 보험설계사? 니가?\"\n\"야! 당장 집어 치워 임마! 할 게 없어서 보험설계사 하냐?\"\n\"왜? 회사에서 짤렸냐?\"\n더 친하다면 쌍욕을 할 수도 있다.\n신기하게도 사람들은 자기가 직접 보험영업이라는 것을 해보지도 않았음에도 왜 이렇게 신경질적인 반응을 보일까? 단 몇 초의 머뭇거림도 없이 이렇게 이야기할까? 아마도 일반인들 무의식 속에 보험이란 것은 안 좋은 것이라는 편견으로 자리 잡고 있는 것이 확실하다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "Chapter 1 보험 스트레스",
            "page_contents": "엄밀히 따져 보면 보험이 싫은 것이 아니라 보험영업 방식을 통해서 본인이 느껴왔던 부담감 때문에 이런 편견이 뇌 깊숙한 곳에 자리 잡고 있는 것 같다.\n보험영업이라는 것 자체가 대면 영업이다 보니 사람을 만나지 않고는 영업하기가 힘든 것이 사실이고 새로운 사람을 만나야 새로운 계약이 나오기 때문에 설계사들은 사람들이 싫어하는 것을 알면서도 계속 전화를 돌린다.\n사람들이 싫어하는 것을 알면서 지속적으로 접촉을 시도하는 것이 힘들어 그만 두는 설계사가 대부분이라고 해도 과언이 아닐 정도이다. 반대로 이 사람들의 전화를 받는 사람들도 얼마나 짜증이 날까? 전화 오는 이유는 뻔한데 말이다.\n설계사의 정착률이 떨어지다 보니 나의 보험을 관리해주는 사람이 자주 바뀌는 일도 발생한다. 담당 설계사가 바뀐 것도 짜증나는 일인데 새로 배정된 설계사가 인사차 찾아오겠다는 내용의 전화를 받으면 또한 번 짜증이 난다. 이런 일을 반복적으로 겪어본 고객이라면 보험설계사 전화는 정말 받기 싫을 것이다.\n요즘은 스마트폰 어플을 활용해서 불필요한 광고성 전화는 대부분 차단이 되지만, 이런 이유 때문에 보험설계사는 회사 전화보다는 휴대전화로 통화하는 경우 많다. 이 경우 고객은 보험설계사 전화를 차단하기도 어렵다.\n통상 보험설계사들은 전화로 고객관리를 한다고 하는데 실제 전화보다는 만나는 것이 효과적이다. 정말 관리가 목적이라면 말이다. 그런데 전화의 경우 대부분 소개나 미팅을 목적으로 하는 것이기 때문에 고객들은 좋아 할 수가 없다. 실례로 보험설계사가 아무리 싫더라도 실제 만나 포스트잇이나 볼펜을 건네면 버리는 사람은 아무도 없다. 그리고 자주 만나는 설계사에게 얼굴 찡그리는 고객도 드물다.\n결론을 말하자면, 보험이 싫은 이유는 담당자가 어떻게 하느냐에 달려있다는 것을 알 수 있다. 주는 것 없이 뭔가를 바라는 것을 목적으로 고객에게 접근하는 것을 자제한다면 고객들의 스트레스를 줄일 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "01\n보험료는 어떻게 구성되는가?\n보험이란 예정된 기초율에 따라 다수의 보험 가입자가 납입한 보험료로 보험회사의 공동재산을 형성하고 이것을 재원으로 예기치 못한 불의의 사고를 당한 사람에게 도움을 주거나 생존 시의 재정설계 및 노후를 대비하는 일종의 상부상조제도이다. 때문에 보험 가입자 개개인으로 본다면 납입한 보험료와 지급받는 보험금 사이에 차이가 있을 수 있다.\n이 부분 때문에 보험 가입자들이 손해를 본다는 느낌을 많이 받는다. 보험이 저축이 아님에도 보험 가입자들은 납입한 원금을 그리워하는 경우가 대부분이기 때문이다.\n전체적으로 보면 보험 가입자가 납입하는 보험료 총액과 보험회사가 지급하는 보험금 및 지출비용의총액은 동일한 금액이 되도록 한다. 즉, 보험회사의 수입과 지출이 같아지도록 보험료를 결정하는데 이를 수지상등(收支相等)의 원칙이라 한다.\n<수지상등의 원칙 예시>\n보험회사의 지출\n○ 가입자 : 35세 남자 ○ 가입자 수 : 1,000명 ○ 사망보험금 : 1,000만원\n○ 35세 남자의 연간 사망자수 : 1,000명당 1명\n○ 1년간 사망보험금 지급액 : 1,000만원 × 1명 = 1,000만원",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "보험회사의 수입\n○ 1년간 지급보험금이 1,000만원이므로 1년간 보험회사의 보험수입료도 1,000만원\n○ 가입자 1인당 납입보험료는 1,000만원 ÷ 1,000명 = 10,000원\n위의 예시처럼만 된다면 보험회사는 사업을 할 수 없다. 기본적으로 회사를 운영할 자금이 확보되지 않는 것이다. 그래서 몇 가지 요소가 추가 되는데, 그 요소들을 살펴보면, 위험률, 이자율, 사업비율, 계약유지율, 투자수익률, 판매량 등의 기초율이 있다. 이러한 요소들을 하나하나 알아보도록 하자!\n1) 예정위험률\n예정위험률은 앞으로 일어날 위험을 예상하는 지표라고 생각하면 된다. 예정위험률 중 사망관련 위험률은 의학의 발전과 환경적인 요인으로 인하여 지속적으로 감소하고 있는 것이 사실이다. 미래의 사망확률이 떨어지기 때문에 보험회사는 사망관련 보험금을 지급할 확률이 낮아진다는 의미다. 즉, 사망을 담보로 한 보험료의 인하 요인이 된다.\n그러나 질병 예정위험률은 단순하지가 않다. 과거에는 심각했던 질병이 의학이 발전함에 따라서 단순한 질병이 되어 치료비용이 감소하고 있다는 것은 분명 보험료의 하락요인이다. 그러나 사망률이 낮음에 따라 생존인구가 증가하는데, 모두가 건강한 상태로 장수를 하는 것이라고 단정하기는 어렵다. 그래서 특정 질병에 대한 보험료는 감소하지만 질병으로 인한 요양이나 간병관련 보험료는 오히려 상승한다.\n2) 예정이율\n예정이율은 은행의 이자와 같은 개념이라고 보면 된다. 예를 들자면 우리는 사망보험금 1억을 보장받기 위해 보험료를 일시불로 납부할 수도 있고, 1년 단위로 납입을 할 수도 있다. 그러나 일반적인 보험가입자들은 월 단위로 납입하는 것이 대부분이다. 일시납의 경우 3,000만원을 내야 한다면 월납의 경우는 3,000만원보다 많이 내야 한다. 자동차 구입을 예를 들자면 자동차를 구입할 때 차량가격을 일시불로 구입하는 것과 할부로 구입하는 것의 차이라고 생각하면 된다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "할부 구입의 경우 내가 자동차 회사에 지불해야 할 금액을 할부 금융사가 대신 자동차 회사에 대금을 지불해주고 나는 할부 금융사에 원금 및 기간에 따른 이자를 상환하는 것이다. 그러다보니 자연히 일시금보다 추가로 이자를 내야 하기 때문에 더 많은 비용이 들어가는 것이다. 보험의 예정이율은 내가 납입한 보험료를 보험회사가 운영을 해서 수익을 낼 수 있는 예상의 이자인 셈이다. 그러니 예정이율이 오른다면 자연히 보험료는 낮아지는 원리인 것이다.\n즉, 예정이율을 3%에서 4%로 올린다면 보험회사는 보험 가입자가 납입한 보험료에 대한 수익을 더 많이 내주겠다는 의미이다. 그러니까 당연히 총 납입금액은 줄어들 수밖에 없다. 은행 이자가 지속적으로 하락하는 만큼 보험회사의 예정이율도 최근 들어 하락하는 추세를 보인다.\n3) 예정사업비율\n예정사업비율은 보험 가입자들의 불만이 가장 많은 부분일 것이다. 보험설계사들도 사업비 이야기가 나오면 당혹스러운 것이 사실이다. 강남의 테헤란로 좌·우측 라인 빌딩 대부분에 우리가 이름만 대면 알만한 보험사 지점이 입점해있다고 해도 과언이 아니다. 강남대로 역시 보험사가 즐비하다. 물론 좋은 빌딩에 입주하고 있으면 보험설계사를 영입하는데 도움이 되는 것은 사실이다. 아무래도 근무환경이 좋은 곳에서 일하고 싶은 것이 사람의 심리 아니겠는가? 나 역시 \\'언젠가 테헤란로가 내려다보이는 사무실의 지점장이 되리라\\' 각오를 하게 된 계기가 사무실의 위치와 외형적인 모습 때문이라는 것을 부인할 수 없다. 그런데 내가 지점장이 되어 보니 사소한 사무실 비품부터 건물 임대료 및 관리비 등 사업비가 상상을 초월할 정도였다. 지점장이 느끼는 것이 이정도인데, 회사 운영을 위한 유지비용은 우리가 상상이 불가능한 정도의 수치일 것이다. 예정사업비는 회사 규모에 따라 유동성을 가지고 조절하겠지만 쉽게 줄일 수 있는 부분은 아니다. 보험회사들이 인력 감원이나 지점 통폐합, 시스템 간소화 등 노력을 많이 하지만 물가 상승 및 임금의 상승 등의 요인을 고려해 볼 때 예정사업비는 절대 줄어들지 않을 것이다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "마지막으로 계약유지율, 수익률, 판매량 등이 있지만 사실상 대부분 보험료의 상승요인이다. 위험률이 떨어져서 보험료 하락요인이 있음에도 이 부분을 제외한 다른 요인들로 인해 보험료는 지속적으로 상승할 수밖에 없다.\n경험생명표라는 것이 바뀔 때마다 새로운 경험생명표를 적용하면 보험료가 상승되니 경험생명표가 바뀌기 전에 보험에 가입하라는 이야기를 많이 들었을 것이다. 그런데 사실 경험생명표가 바뀌면 위험률은 하락하기 때문에 이는 보험료의 하락 요인임에도 보험사는 왜 절판 마케팅을 할까?\n보험사는 경험생명표를 토대로 보험료를 책정하기 때문에 앞에서 이야기한 것처럼 나머지 요소들을 다 적용시켜 보험료를 올린다. 그래서 엄밀히 말하면 거짓말은 아닌 것이다.\n이것만은 기억해두자.\n\"보험료는 아무리 하락요인이 발생해도 절대 하락하지 않는다. 그래서 보험은 지금 가입하는 것이 답이다.\"",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "02\n경험생명표는 돈이자 수익이다\n대수의 법칙을 알고 있는가?\n주사위를 던졌을 때 어떤 숫자가 나올 것인지를 정확하게 예측하기는 어렵다. 그러나 던지는 횟수를 많이 하다보면 각 숫자가 나오는 횟수가 점차 비슷해지게 되는데, 각각의 숫자가 나오는 비율은 전체 던진 횟수의 1/6에 가까워진다.\n어떤 사건의 발생확률은 1회나 2회의 관찰로는 예측이 어렵지만 관찰의 횟수를 늘릴수록 일정한 발생 확률이 나오고 이 확률은 대개 비슷해지는데 이를 대수(大數)의 법칙이라 한다.\n개인의 경우에도 우연한 사고의 발생 가능성이나 발생 시기 등은 불확실하지만 다수의 사람들을 대상으로 관찰해 보면 대수의 법칙에 따라 그 발생확률을 구할 수 있다.\n보험은 사망률과 대수의 법칙을 기초로 하고 있으며, 이에 따라 사람의 연령별 생사와 관련된 통계(생존자 수, 사망자 수, 생존율, 사망률, 평균여명)를 나타낸 표를 생명표 또는 사망표라 하는데 이 용어를 반드시 기억해야 한다. 이것은 보험을 평가할 때 가장 기초가 되는 통계자료이자 보험료와 직결되는 표이기 때문이다.\n생명표는 분류방법에 따라 다양하지만 크게 국민생명표와 경험생명표로 분류할 수 있다. 국민생명표는 전체 국민 또는 특정지역의 인구를 대상으로 해서 그 인구통계에 의한 사망상황을 나타낸 것이고, 경험생명표는 보험사나 공제조합 등의 가입자에 대한 실제 사망 통계치를 근거로 작성한 것이다. 또한 사람의 사망률은 일반적으로 의학기술의 발달이나 생활수준의 향상에 따라 낮아지기 때문에 사망상황을 측정하는 방법이나 연도에 따라 생명표를 분류하기도 한다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "현재 각 보험사는 1986년부터 실제 보험 가입자들의 사망통계를 기초로 작성된 경험생명표를 사용했으며, 2012년 7월부터는 제7회 경험생명표를 표준위험률로 사용하고 있다. 한편 1997년 4월부터 예정 위험률이 자유화됨에 따라 회사별로 경험사망률의 적용이 자율화된 상태이다.\n보험사는 통계를 기초로 보험료를 산출하기 위한 데이터를 구축한다고 보면 된다. 앞서 설명한 위험률의 경우 질병 및 사망에 대한 데이터이다.\n예정 사망률이 올라간다면 보험료에 어떠한 영향을 미칠까? 보험 가입자들의 사망 확률이 높아지면 보험회사에서는 보험금을 지급해야할 확률이 높아진다. 그렇다면 보험회사는 사망을 담보로 하는 종신보험 같은 경우 당연히 보험료를 인상시키게 된다. 이와 연장선상에서 생각해보면 연금은 어떻게 되는가? 연금을 수령해야할 보험 가입자가 줄어들기 때문에 연금수령액이 높아지는 요인이 되는 것이다.\n보험사들은 2015년에 8차 경험생명표를 적용할 것이다. 이것은 보험료를 올리겠다는 사전 경고라고 생각하면 된다. 이론상으로는 의학기술의 발달로 사망확률이 낮아져 보험료의 하락 요인이지만 무조건 보험사는 다른 요소들을 상승시켜 보험료를 올릴 것이다. 특히 연금보험의 경우 경험생명표가 변경되기 전에 가입하는 것이 무조건 유리하다. 경험생명표가 변경될 때마다 생존 인구가 더 늘어나기 때문에 수령 연금액은 줄어들 테니 이것은 두 말할 필요가 없다.\n변액유니버셜 상품의 경우 연금 전환 시 가입 당시 경험생명표를 적용하는 경우와 연금 전환 당시 경험생명표를 적용하는 경우가 있다. 어떤 것을 선택하는 것이 유리할까? 당연히 가입 당시 경험생명표를 적용하는 경우가 100% 유리하다.\n경험생명표가 \\'돈\\'이라는 말은 절대 빈말이 아니다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "03\n변액보험은 사기일까?\n변액유니버셜·적립보험은 납입보험료의 전액이 아닌 일부가 투자되는 상품임에도 가입자들 중에는 납입하는 보험료가 전액 펀드로 운영된다고 잘못 알고 있는 경우가 많다. 실제 사업비가 얼마나 되는지 정확히 알고 있는 고객도 많지 않다. 문제는 이런 사업비를 잘 모르는 고객들이 해약할 때가 되어서야 사업비에 대해서 정확히 알게 되고, 억울한 마음에 민원을 제기하는 경우가 다수 발생하고 있다는 점이다.\n이로 인해 변액보험은 사기라는 이야기까지 나오는 것이 현실이다.\n얼마 전 케이블 TV에서 방송인 강 모 씨는 보험은 \\'사기\\'이기 때문에 자신은 절대 보험은 가입하지 않는다고 하였고, 같은 방송에 출연한 방송인 김 모 씨는 변액보험에 가입해서 5년이 지난 후에 해지하니 겨우 원금이 되었다며 보험 중에 특히나 변액보험은 가입할 것이 못된다고 하였다.\n이런 이야기가 나오는 것은 아마도 상품에 대한 정확한 이해가 없어서 일 것이다. 특히나 변액보험의 경우 사업비에 대한 이해도가 현저히 떨어지는 것이 현실이다.\n변액보험은 펀드와 유사하나 매월 내가 납입하는 금액이 전액 투자되지 않는다는 것이 펀드와 다른 점이다. 물론 10년 이상 유지했을 경우 비과세 혜택이 있지만 고객들의 불만이 속출하는 부분은 왜 납입보험료의 전액이 투자되지 않느냐하는 점이다.\n변액보험의 경우 현재 20개 생명보험사에서 40종 가량이 판매되고 있다. 이들 상품의 실효수익률(소비자가 납입한 보험료 대비 수익률)은 업계 평균이 4% 정도를 유지하고 있다. 평균이 4% 이하라는 것은 마이너스를 기록한 변액보험도 다수 있다는 뜻이다. 물론 장기적으로 봤을 때 수익이 많이 날수도 있지만최근 1년 수익률과 6개월 수익률을 보면 은행이자 정도의 수익이 나고 있는 것이다. 그래도 은행 이자보다는 높은 수익을 내고 있는데 왜 5년이 지나도 원금이 안 되는 것일까?",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "이유는 사업비에 있다. 사업비를 크게 계약 체결비용과 계약유지 및 관리 비용의 합계로 분류할 수 있다. 계약체결 비용의 업계평균은 6.4%이고 계약유지 및 관리 비용의 업계 평균은 5.8%로 변액보험의 평균사업비는 12.2%가 된다.\n사업비를 분석해보니 최소 6.6% 최고 15.6%까지 형성되어 있는데 여기서 변액보험을 펀드로 생각한 고객들의 민원이 발생한다고 보면 된다.\n아래 표를 보면 쉽게 이해가 될 것이다. 기간별 사업비 공제 내용인데 10년차 까지는 22%, 10년 이후 20년까지는 17% 공제된다는 것을 확인할 수 있다.\n펀드투입금액 : 납입보험료에서 위험보험료, 사업비, 특약보험료를 차감한 금액이 펀드에 투입됨\n<예시> 납입보험료 100,000원(주계약 보험료 100,000원, 특약보험료 0원), 종신납\n{tb_0044_0001}\n내가 100만원을 낸다면 평균 78만원 정도가 펀드에 투입되는데 당연히 원금회복 속도가 느려지기 마련이다. 가입자들은 펀드 평균수익만을 생각하고 접근하다 보니 펀드가 마이너스가 나지 않는데 원금이 되지 않는 이유를 이해할 수 없는 것이다.",
            "add_info": [
                {
                    "tag": "tb_0044_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|} \\hline 납입보험료 & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{1$\\sim$10년} & \\multicolumn{1}{c|}{11$\\sim$20년} \\\\ \\hline \\multirow{3}{*}{\\makecell{주계약\\\\보험료\\\\(100,000원)}} & \\makecell{투자재원\\\\(펀드투입)} & \\makecell{75,794원$\\sim$76,826원\\\\(75.8\\%$\\sim$76.83\\%)} & \\makecell{78,740원$\\sim$81,128원\\\\(78.74\\%$\\sim$81.13\\%)} \\\\ \\cline{2-4} & 사업비 & 22,500원(22.5\\%) & 17,000원(17\\%) \\\\ \\cline{2-4} & 위험보험료 & \\makecell{674원$\\sim$1,706원\\\\(0.67\\%$\\sim$1.7\\%)} & \\makecell{1,872원$\\sim$4,260원\\\\(1.87\\%$\\sim$4.26\\%)} \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "※ 상품설명서 보험계약 부분에 제시된 표"
                    ],
                    "file_path": "SS0177/crop/tb_0044_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0045",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "상태가 이렇다 보니 변액보험은 냉정하게 단기 저축성 투자형 상품도 아니고 노후를 안정적으로 준비할 수 있는 상품도 아니라고 단정할 수 있다. 이런 사업비와 목적의 애매한 문제점이 뉴스나 신문에 집중적으로 보도되면서 변액보험의 판매도 주춤했으나 그럼에도 아이러니하게 현재 변액상품의 판매는 증가 추세에 있다. 순수 보험의 목적이 아니라 비과세 통장으로 장기적으로 이용하려는 고객들과 변액보험의 추가 납입 기능과 같은 변액보험의 특성을 적절히 잘 이용할 수 있는 고객들은 위에서 언급한 요소가 있음에도 가입하고 있으며 보험회사에서도 자동 재분배 기능 및 안정장치를 적절히 추가하고 있기 때문이라 판단된다.\n변액보험에 가입하려는 고객이라면 생명보험협회에 공시되어 있는 변액보험 수익률 표를 확인해보고결정한다면 회사와 펀드를 선택할 때 도움이 될 것이다.\n변액보험은 가입 후 10년이 지났을 때 비과세 상품이라는 것이 가장 매력적인 것인데 생명보험협회 홈페이지에서 확인을 해보면 10년 유지율이 60%가 채 되지 않는다는 것을 확인할 수 있다.\n보험은 확률이다. 일반적으로 유지율이 60%라면 나 역시 10년 이후까지 유지할 확률이 그만큼이라는 것이다.\n실제 변액보험은 현재 소액 가입자보다 고액 가입자가 증가하는 추세인데, 이것은 세금 문제와 밀접한 연관이 있다. 즉시연금과 같은 상품을 이용해 증여세를 절세할 목적으로 가입하는 경향이 많다. 이런 고액 가입자들은 목적이 분명하기 때문에 유지율 또한 높다. 비과세 혜택을 보기 위해서 반드시 10년이라는 기간을 지켜야 하는데 일반 가입자들은 경제적으로 위기가 찾아오면 보험부터 정리를 해서 이 비과세 혜택을 놓치는 경우가 많다. 하지만 몇 가지 간단한 제도만 알고 이용한다면 이를 막을 수 있다. 우선 해약보다는 약관 대출 제도를 이용하는 것이다. 해약보다 약관대출을 이용하면 활용할 수 있는 자금이 조금 적을 수는 있지만 큰 차이는 없다. 대출이기 때문에 이자를 지불해야 하지만 실제 나의 보험 적립금 또한 공시이율로 운용되기 때문에 실제 지불하는 이자는 1.5% 정도이다. 다음은 중도인출 제도인데 해약환급금 범위 내에서 일정 비율까지 인출해서 사용할 수 있는 제도이다. 중도인출의 경우 내가 여유가 없을 때 인출하고, 후에 여유가 있을 때 상환을 하면 중도 인출 전 상태로 돌아가는 것이다. 단기로 돈을 갚을 수 있다면 약관대출이 유리하다. 중도인출의 경우는 상환계획이 없을 때 활용하는 것을 추천한다. 이 두 가지 제도만 활용해도 보험을 유지할 수 있는 확률이 높아질 것이다.\n지금 가입 중이라면 내가 원하는 목적과 일치하는지 꼭 확인해보기 바라며 만약 가입을 고려한다면 가입하고자하는 금액의 60% 정도만 가입할 것을 권하고 싶다. 왜냐하면 변액보험의 효과를 극대화하려면추가납입제도를 활용해야 하기 때문인데 추가납입 제도란 이미 납입한 보험료의 2배를 한도로 추가적으로 납입할 수 있는 제도로 추가 납입한 금액의 경우 사업비를 공제하지 않고 전액이 펀드 즉, 특별계정으로 운용된다. 예를 들어 일반 적립식 변액보험에 월 100만원을 납입하면 사업비를 공제한 나머지 금액인 78~88만원 정도가 펀드로 운용되지만 추가 납입한 적립급의 경우 사업비를 공제하지 않는 회사도 있고 공제를 하더라도 수수료 정도로 2% 내외를 부가하는 것이 일반적이다. 그러니 추가납입의 경우 내가 납입하는 금액이 거의 전액 펀드에 투자된다고 보면 된다. 장기적으로 생각한다면 가입 후 10년이 지나면 아무리 수익이 많이 나더라도 비과세 혜택까지 있기 때문에 변액유니버셜보험의 화룡점정이라 할 수 있다. 추가납입을 활용하지 못한다면 변액보험은 가입자 목표를 달성하기 쉬운 상품이 아니라는 것을 기억하기 바란다. 지금 가입을 고려중인 고객이라면 가입하고자하는 금액을 낮추고 그 차액만큼 추가납입을할 것을 추천한다. 이러한 방법으로 가입한다면 가입 당시 보험회사에서 제시한 해약환급율표에 제시된 기간보다 훨씬 빠른 시간 안에 원금에 도달할 것이다.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "04\n1억을 보장받기 위해 얼마를 지불해야 할까?\n당신이 한 가정의 가장이라면 당신은 사망보험금을 얼마 정도 받아야 한다고 생각하는가? 당신의 몸값이라는 표현은 과격할 수도 있지만 당신이 세상에 존재할 수 없는 상황이라면 그나마 \\'돈\\'이 당신을 대신 해서 당신의 가족을 지켜줄 수 있을 것인데 과연 얼마가 적당할까? 아마도 많으면 많을수록 좋을 것이다. 그러나 많은 사망보험금을 받기 위해서는 많은 돈을 지불해야 함으로 적정선이라는 것을 쉽게 정할 수 없을 것이다. 흔히 재테크 책을 보면 자기 수입의 10% 정도를 이야기하는 경우가 많은데 아마도 평균적으로 그 정도가 적절한 수치라고 판단된다. 하지만 사람마다 처한 환경과 이에 따른 필요한 보장이 다르기 때문에 가용한 자금 범위 내에서 다양한 설계가 나올 수 있다.\n예를 들어 38세인 남자가 1억을 보장받기 위해서 한 달에 얼마의 보험료를 지불해야 할까? 강의나 영업을 하면서 이 질문을 던졌을 때 정답을 맞힌 사람은 단 한 명도 없었다. 혹시 당신은 알고 있는가? 아마도 보험업 종사자 특히 보험계리 관련 업무를 하시는 분이 아니라면 알기 쉽지 않은 부분이다. 일반적으로 자기가 납입하는 종신보험료 기준으로 대답했는데 적게는 5만원에서 많게는 30만원까지 답을 해주었다. 이렇게 대답한 사람들이 아래 표를 보면 자신의 눈을 의심할 것이다.\n아래 표는 1,000만원을 보장받기 위한 나이별 위험보험료이다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "{tb_0048_0001}",
            "add_info": [
                {
                    "tag": "tb_0048_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n나이 & 남자 & 여자 & 나이 & 남자 & 여자 \\\\\n\\hline\n15 & 209 & 124 & 64 & 7,571 & 2,760 \\\\\n\\hline\n16 & 251 & 151 & 65 & 8,438 & 3,105 \\\\\n\\hline\n17 & 290 & 167 & 66 & 9,426 & 3,485 \\\\\n\\hline\n18 & 326 & 190 & 67 & 10,528 & 3,917 \\\\\n\\hline\n19 & 342 & 214 & 68 & 11,731 & 4,409 \\\\\n\\hline\n20 & 359 & 240 & 69 & 12,964 & 4,950 \\\\\n\\hline\n21 & 375 & 268 & 70 & 14,196 & 5,568 \\\\\n\\hline\n22 & 398 & 281 & 71 & 15,452 & 6,317 \\\\\n\\hline\n23 & 435 & 301 & 72 & 16,792 & 7,198 \\\\\n\\hline\n24 & 465 & 307 & 73 & 18,381 & 8,189 \\\\\n\\hline\n25 & 490 & 301 & 74 & 20,245 & 9,828 \\\\\n\\hline\n26 & 509 & 301 & 75 & 22,648 & 10,635 \\\\\n\\hline\n27 & 509 & 292 & 76 & 25,728 & 12,413 \\\\\n\\hline\n28 & 498 & 290 & 77 & 29,778 & 13,972 \\\\\n\\hline\n29 & 492 & 290 & 78 & 35,147 & 16,369 \\\\\n\\hline\n30 & 484 & 301 & 79 & 41,687 & 19,552 \\\\\n\\hline\n31 & 475 & 307 & 80 & 48,693 & 23,803 \\\\\n\\hline\n32 & 475 & 324 & 81 & 55,347 & 29,050 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "〈7차 경험생명표 기준 위험보험료 예시〉"
                    ],
                    "file_path": "SS0177/crop/tb_0048_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0049",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "{tb_0049_0001}",
            "add_info": [
                {
                    "tag": "tb_0049_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|r|r|r|r|r|r|}\n\\hline\n33 & 484 & 332 & 82 & 61,682 & 34,523 \\\\\n\\hline\n34 & 498 & 340 & 83 & 68,136 & 39,397 \\\\\n\\hline\n35 & 523 & 359 & 84 & 75,571 & 44,956 \\\\\n\\hline\n36 & 565 & 373 & 85 & 84,812 & 51,261 \\\\\n\\hline\n37 & 615 & 392 & 86 & 97,535 & 58,410 \\\\\n\\hline\n38 & 674 & 409 & 87 & 109,526 & 66,549 \\\\\n\\hline\n39 & 758 & 432 & 88 & 122,871 & 75,724 \\\\\n\\hline\n40 & 848 & 467 & 89 & 137,673 & 86,100 \\\\\n\\hline\n41 & 948 & 498 & 90 & 153,949 & 97,820 \\\\\n\\hline\n42 & 1,058 & 540 & 91 & 171,272 & 111,009 \\\\\n\\hline\n43 & 1,165 & 581 & 92 & 190,307 & 125,800 \\\\\n\\hline\n44 & 1,283 & 625 & 93 & 211,175 & 142,393 \\\\\n\\hline\n45 & 1,405 & 675 & 94 & 233,994 & 160,884 \\\\\n\\hline\n46 & 1,547 & 723 & 95 & 258,847 & 181,464 \\\\\n\\hline\n47 & 1,705 & 773 & 96 & 285,806 & 204,239 \\\\\n\\hline\n48 & 1,871 & 833 & 97 & 314,924 & 229,341 \\\\\n\\hline\n49 & 2,048 & 898 & 98 & 346,251 & 256,849 \\\\\n\\hline\n50 & 2,248 & 966 & 99 & 379,727 & 286,811 \\\\\n\\hline\n51 & 2,472 & 1,041 & 100 & 415,308 & 319,192 \\\\\n\\hline\n52 & 2,722 & 1,108 & 101 & 452,849 & 353,916 \\\\\n\\hline\n53 & 2,996 & 1,172 & 102 & 492,158 & 390,790 \\\\\n\\hline\n54 & 3,304 & 1,247 & 103 & 532,967 & 429,530 \\\\\n\\hline\n55 & 3,618 & 1,324 & 104 & 571,858 & 469,722 \\\\\n\\hline\n56 & 3,945 & 1,413 & 105 & 608,880 & 510,841 \\\\\n\\hline\n57 & 4,262 & 1,524 & 106 & 644,479 & 552,214 \\\\\n\\hline\n58 & 4,587 & 1,638 & 107 & 677,970 & 593,084 \\\\\n\\hline\n59 & 4,925 & 1,765 & 108 & 708,735 & 632,594 \\\\\n\\hline\n60 & 5,301 & 1,906 & 109 & 736,210 & 669,881 \\\\\n\\hline\n61 & 5,732 & 2,064 & 110 & 832,059 & 704,082 \\\\\n\\hline\n62 & 6,233 & 2,254 & 111 & - & 734,483 \\\\\n\\hline\n63 & 6,847 & 2,482 & 112 & - & 832,054 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0049_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0050",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "표에서 확인할 수 있듯이 40세 남성의 경우 사망보험금 1,000만원을 보장받을 경우 848원이 위험 보험료라는 뜻이다. 1억을 보장받으려면 8,480원을 납입하면 된다는 뜻이기도 하다.\n아마도 일반적으로 생각하는 것보다 훨씬 저렴해서 놀랐을 것이다. 표를 자세히 보면 나이가 들어갈수록 보험료가 상승은 하지만 상승폭이 크지 않다는 것도 알게 되었을 것이다.\n종신보험 가입자라면 위 표를 믿고 싶지 않을 것이다. 왜냐하면 위 표를 기준으로 보면 40세 남성이 종신보험을 가입한다면 사망보험금 1억원을 보장받기 위해서 8,490원을 매달 납입하면 된다는 이야기인데 실제 종신보험을 가입한다면 20년납 기준으로 매월 20만원 정도 납입을 해야 하기 때문이다. 그러나 위 표는 7차 경험생명표를 적용한 위험보험료이고 보험사에서 실제 사용하는 것이다. 물론 위험보험료만 8,480원이라는 이야기다. 보험유지를 위한 수수료를 포함하면 당연히 매월 납입하는 보험료는 상승한다. 그러나 유지 수수료를 포함하더라도 아래 표에서처럼 매월 납입하는 보험료가 크게 상승하지는 않는다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "{tb_0051_0001}",
            "add_info": [
                {
                    "tag": "tb_0051_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{p{1.5cm}|p{3cm}|p{2cm}|p{6cm}}\n\\hline\n구분 & 목적 & 시기 & 비용 \\\\\n\\hline\n\\multirow{3}{*}{\\makecell{보험\\\\관계\\\\비용}} & 계약체결비용 & 매월 & \\makecell[l]{120회 납입 이내 : 기본보험료의\\\\ 5.5\\%(5,500원)\\\\ (다만, 보험료납입 일시중지기간에는 차\\\\ 감되지 않음)} \\\\\n\\cline{2-4}\n& 계약관리비용 & 매월 & \\makecell[l]{납입 중 : 기본보험료의 7.0\\% + 10,000\\\\ 원(17,000원)\\\\ (다만, 보험료납입 일시중지기간에는\\\\ 10,000원만 차감됨)} \\\\\n\\cline{2-4}\n& 위험보험료 & 매월 & \\makecell[l]{기본보험료의 0.67\\%~41.68\\%\\\\ (674원~41,686원)} \\\\\n\\hline\n\\multirow{3}{*}{\\makecell{특별\\\\계정\\\\운용\\\\비용}} & \\makecell{특별계정\\\\운용보수} & 매일 & \\multirow{3}{*}{\\makecell[l]{다음페이지의 특별계정운용비용\\\\ 도표 참조}} \\\\\n\\cline{2-3}\n& \\makecell{증권거래비용 및\\\\ 기타비용} & \\makecell{사유발생\\\\ 할 때} & \\\\\n\\cline{2-3}\n& \\makecell{기초펀드의\\\\ 보수·비용} & 매일 & \\\\\n\\hline\n\\makecell{보증\\\\비용} & \\makecell{최저사망 보험금\\\\ 보증} & 매일 & 적립금의 0.0042\\%(연 0.05\\%) \\\\\n\\hline\n\\makecell{해지\\\\공제} & \\makecell{해지에 따른\\\\ 페널티} & \\makecell{해지\\\\ 할 때} & 다음페이지의 해제공제 비용 도표 참조 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "기본비용 및 수수료",
                        "(기준: 주보험 가입금액 1,000만원, 남자 38세, 주보험 보험료 월 100,000원)",
                        "※ 위 표는 상품설명서에 제시된 내용임"
                    ],
                    "file_path": "SS0177/crop/tb_0051_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0052",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "위의 표는 변액유니버셜 적립 보험 월납 10만원을 가입했을 때의 예시인데, 표에서 볼 수 있듯이 사망보험금 1,000만원에 해당하는 위험보험료는 가입 당시 38세 기준 674원이며, 계약관리비용이 17,000원이며 계약체결 비용이 120회, 즉 10년간 매월 5,500원이다. 위험보험료보다는 계약체결 및 관리 비용이 몇 배 이상 들어가는 것을 알 수 있다.\n이 표는 보험 가입 시 상품을 상세하게 설명해주는 보험 청약의 필수 서류 중 하나인 상품설명서에 포함되어 있는 내용이다.\n그렇다면 왜 종신보험의 월납보험료는 첫 번째 표를 기준으로 볼 때 위험보험료 대비 100배 이상 비싸게 납입해야 할까?\n종신보험의 경우 내가 보험에 가입할 당시 나이의 위험보험료와 100세 혹은 102세까지의 평준보험료를 적용하기 때문이다. 종신보험은 말 그대로 보장이 종신이므로 보장받는 전 기간에 대한 위험보험료에 예정이율, 예정사업비, 물가상승률 등을 계산해서 보험료가 책정이 된 것이다.\n적절한 예는 아니지만 \\'짜장면\\'에 비유할 수 있다.\n중국집 사장이 당신에게 이렇게 말한다. \"현재 우리집 짜장면 한 그릇이 3,500원인데 당신이 죽을 때까지 어떤 일이 있더라도 동일한 금액으로 짜장면 값을 받겠다. 그런데 물가 상승률과 재료비 및 인건비 상승분을 고려해서 당신이 100세까지 우리 집에 매달 1회 방문한다고 가정했을 때, 오늘부터 당신이 지불해야할 짜장면의 값은 15만원이다. 앞으로 어떤 일이 발생하더라도 당신에게는 짜장면 값을 올려 받지 않겠다. 그러니 오늘부터 짜장면 한 그릇에 15만원씩 지불하면 된다.\"\n만약 당신이라면 위의 중국집 사장의 제안에 동의하겠는가? 비유가 지나칠 수 있으나 표준보험료 방식의 종신보험은 위의 짜장면 가격 책정과 비슷하다 할 수 있다. 이런 식의 논리라면 현재 종신보험의 가입자들은 15만원짜리 짜장면을 먹고 있는 것과 같다.\n엄밀히 따지면 가격 책정과 납입 형식만 유사할 뿐이다. 짜장면과 가장 큰 차이점은 짜장면은 내가 죽으면 못 먹지만 종신보험은 내가 죽으면 거액의 보험금이 나온다는 것이다. 종신보험은 오늘 내가 죽어도 사망보험금이 나오며, 소모성이 아니라 언젠가 한 번은 혜택을 본다는 점에서 비교도 안 되는 차이가 있는 것이다. (평준보험료 이해를 돕기 위한 \\'예\\'였음을 이해 바란다.)",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "종신보험과 동일한 비용을 납입하고 더 좋은 효과를 볼 수 있다면 당신은 어떤 방법을 택할 것인가? 매월 납입하는 보험료는 동일한데 사망하지 않아도 사망보험금을 사용할 수 있고, 적립된 보험료를 은행 예금 통장처럼 사용도 가능하며 사망보험금도 언제나 종신보험 정도 혹은 이상으로 받을 수 있다면? 당신은 어떻게 할 것인가?\n실제로 가능한 이야기이다. 조금만 공부를 하면 답은 금방 찾을 수 있을 것이다. 그래도 모르겠다면 당신의 담당 설계사와 상담하기를 바란다. 당신의 보험을 한 번 점검하고 위와 같은 것을 적용해본다면 이것이 바로 제대로 된 보험 리모델링이라 할 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "05\n평균이라는 단어의 함정\n학창시절 성적표를 받아보면 각 과목별 점수와 평균 점수가 기록되어 있었다. 평균 점수는 특정과목만을 잘해서 절대 좋은 점수를 받을 수 없는 말 그대로 두루두루 잘해야 좋은 점수를 받을 수 있는 것이다. 학생들의 특성을 알아보기에는 거리가 먼 점수라고 할 수도 있지만 달리 생각하면 학생의 성실도를 알아볼 수 있는 점수라고 할 수도 있다.\n예를 들어 영어를 아무리 뛰어나게 잘해도 그 점수의 한계는 100점이라는 틀 안에 갇혀있다. 보통 또래보다 영어실력은 2배 이상이라고 해도 수학 성적이 50점이라면 영어 80점 수학 80점 받은 친구보다 등수가 떨어지게 되어 있다. 이 점을 학교 다닐 때는 심각하게 생각해본 적이 없었는데 아이를 키우다 보니평균성적에 대해서 고민하게 되었다. 아이의 특성을 살리려면 평균성적은 잠시 눈을 감아야겠다고 판단했다. 우리 딸아이의 경우 본인이 미술을 좋아하기도 하지만 내가 보기엔 객관적으로도 잘하는 편이다. 그러나 수학의 경우 본인 스스로가 자신이 없어 한다. 실제 성적을 받아오는 것을 보면 평균 이상임에도본인 스스로가 잘 못한다고 생각을 한다. 이런 경우 미술점수에 가중치를 줄 수가 없다. 혹시 미술에 가중치를 준다면 수학 부분이 상쇄될 수 있다. 하지만 학교에서 절대 그럴 수 없는 것은 누구나 아는 사실이다. 그러나 집에서는 우리 딸에게 가중치를 주고 성적을 평가하고자 노력한다. 물론 부모 욕심에 수학을 너무 못하면 그것도 신경이 쓰이지만 가급적 아이의 특성을 잘 살려주고자 나름의 가중치를 주면서 아이를 바라보려 한다. 그래서 나에겐 평균 성적은 그저 성실함의 척도 일뿐 그 이상도 그 이하도 아니다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "학교뿐만 아니라 우리가 투자를 할 때도 평균을 적용하는데, 이때 기간이나 수익에 대한 평균을 많이 사용한다. 예를 들어 투자를 하기에 앞서 몇 가지 수치를 확인하는데, \\'기간 수익률\\'이나 \\'펀드의 수익률\\' 등이 있다.\n변액보험의 경우 변액보험 운용보고서를 받아보면 보고서에 나와 있는 수익률과 내가 체감하는 수익률의 온도차가 심한 것이 현실인데 이 문제의 원인이 바로 평균이라는 것 때문이다.\n전문가들은 평균을 \\'산술평균\\' , \\'기하평균\\' , \\'조화평균\\'으로 구분한다고 한다.\n산술평균 b=(a+c)/2\n기하평균 {f_0055_0001}\n조화평균 b=(2×a×c)/(a+c)\n식으로는 이와 같이 정리할 수 있다\n실제로 숫자 2와 8을 대입해서 풀어보면\n2와 8의 산술평균은? (2+8)/2를 풀면 5\n2와 8의 기하평균은? {f_0055_0002}이니까 4\n2와 8의 조화평균은? 2×2×8/(2+8)을 풀면 32/10, 즉 3.2가 된다.\n그런데 뭐가 함정이란 말인가?\n100만원이라는 돈으로 투자한 결과를 표로 제시해 보겠다. 아래 표를 보고 평균의 함정을 찾아보기 바란다.\n{tb_0055_0001}\n위 표에서 5개월 평균수익률은 어떻게 될까?",
            "add_info": [
                {
                    "tag": "f_0055_0001",
                    "type": "formula",
                    "description": "\\(b=\\sqrt{(a \\times c)}\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0055_0002",
                    "type": "formula",
                    "description": "\\(\\sqrt{(2\\times8)}\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "tb_0055_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n경과 월수 & 1개월 & 2개월 & 3개월 & 4개월 & 5개월 \\\\\n\\hline\n수익률 & 10\\% & -10\\% & 10\\% & -10\\% & 10\\% \\\\\n\\hline\n원금변동 & 110만원 & 99만원 & 108만9천원 & 98만원 & 107만8천원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0055_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0056",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "5개월 평균 수익률 = (10%-10%+10%-10%+10%) / 5개월 = 2%\n이렇게 계산이 가능하다.\n그렇다면 원금 100만원이 한 달 평균 2%씩 수익이 났다는 것인데, 한 달 평균 2% 수익 시 원금을 계산해보자.\n{tb_0056_0001}\n표에서 보면 알 수 있지만 5개월 후 잔고가 분명 차이가 난다. 실제 2% 수익이 났다면 5개월 후 잔고는 110만 4천원이여야 함에도 실제는 그에 못 미치는 107만 8천원이 잔고에 남아있다. 이것이 말하고자 하는 평균의 함정이다.\n보험 중에 투자형 상품인 변액보험의 경우, 펀드 변경 시 수익률을 확인하고 펀드를 결정하게 되어 있다. 변액보험 투자 운용 보고서에 연 환산 수익률과 누적 수익률 등이 표시되어 있는데 이런 평균값을 잘 보고 판단을 해야 한다. 다시 말하면 과거 특정기간 엄청난 수익을 기록했던 펀드의 경우 그 기간을 제외한 나머지 기간에 수익률이 아무리 저조하더라도 평균수익률은 시각적으로 그다지 나쁘게 보이지 않는다. 이런 평균에 조금만 관심을 기울인다면 앞으로 펀드변경 결정시 중요한 포인트 하나는 알고 투자를 하는 것이 된다.\n투자의 귀재 워런 버핏의 투자 원칙이 절대 손해를 보지 않는 투자라고 했다. 그런데 우리가 흔히 투자형 보험으로 알고 있는 변액보험의 경우 수익률이 마이너스가 될 때도 있다는 점을 감안하고 가입을 해야 한다. 가입 시에 제시된 평균 수익률만 믿었다가는 큰 코 다치기 십상이다.\n더욱이 변액보험의 경우 매달 납입금액의 전부가 투자되는 것이 아니다. 사업비를 제외한 나머지 부분이 투자원금이 된다. 예를 들어 매달 100만원씩 납입한다면 10년 동안은 원금의 15% 정도가 사업비로 책정된다. 즉 15만원은 사업비라서 투자되는 돈이 아니고 나머지 85만원만 투자가 되기 때문에 변액보험에서 선택한 펀드수익이 10%가 되더라도 실제 나의 잔고는 월 납입보험료 100만원 중 사업비 공제 15만원을 제외한 특별계정에 투입된 85만원의 10% 수익인 8만 5천원이 더해져서 93만 5천원이 된다.",
            "add_info": [
                {
                    "tag": "tb_0056_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n경과 월수 & 1개월 & 2개월 & 3개월 & 4개월 & 5개월 \\\\\n\\hline\n수익률 & 2\\% & 2\\% & 2\\% & 2\\% & 2\\% \\\\\n\\hline\n원금변동 & 102만원 & 104만 4천원 & 106만 1천원 & 108만 2천원 & 110만 4천원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0056_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0057",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "즉, 6만 5천원이 마이너스다. 실제로는 수익이 -6.5%가 된 것이다. 이런 이유 때문에 변액보험에 가입하고 수익률이 꾸준히 7~8%가 나더라도 조기에 원금에 도달하지 못하는 이유이다. 변액보험에 가입한 고객이라면 가입 당시 가입설계서와 상품설명서를 자세히 읽어보기 바란다. 그 안에 사업비관련 내용이 정확히 명시되어 있다.\n이제 평균의 함정을 알게 되었다. 좀 더 정확히 이야기하면 변액상품이 수익률이 결코 저조한 것이 아님에도 원금 도달기간이 길어지는 이유는 알게 되었다. 변액보험은 저축이 아니다. 분명한 투자 상품임을 잊지 말기 바란다.\n혹시 내가 잘 몰라서 잘못 가입한 것이 아닌가 하는 생각을 가질 수 있는데, 변액보험의 장점은 뒤에 자세히 설명하겠다. 변액보험의 장점을 최대한 활용한다면 변액보험처럼 멀티플(multiple)한 상품도 없다는 것을 알게 될 것이다.\n단, 수익률의 함정에 빠지지 말기를 다시 한 번 당부한다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "06\n이자소득에 대한 세금을 내지 않는 비과세\n우리가 은행에 예금이나 적금을 한다면 제일 먼저 고려하는 것이 바로 이자율이다. 최근 은행 이자율은 1% 정도이다. 저축은행의 경우 이자율이 시중은행보다는 조금 더 높다.\n액수가 아무리 적더라도 이자소득에 대한 세금을 지불해야 하는데 이것을 우리는 이자소득에 대한 과세라 한다.\n예를 들어 ○○은행에서 1,000만원을 1년간 예치 시 5% 이자를 준다면 우리는 1년 후 1,050만원을 받아야 한다. 그런데 실제 우리가 수령할 때는 1,042만 3천원을 받게 된다. 왜냐하면 이자에 대한 소득세를 내야 하기 때문인데 이자 소득세 14%와 주민세(이자소득의 10%) 1.4%를 더한 15.4%를 세금으로 우선 공제하고 수령을 하기 때문에 실수령액은 훨씬 적은 것이다. 통상 은행에서는 세전 수익률을 공시하고 우리는 세후 수익률 이자를 수령한다.\n원금 : 1,000만원 이자 : 5%\n연이자 : 50만원(1,000만원 × 5%)\n이자 소득세 : 7만원(50만원 × 14%)\n주민세 : 7천원(7만원 × 10%)",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "실수령액 : 1042만 3천원\n원금(1,000만원) + 이자(50만원) - 이자 소득세(7만원) - 주민세(7천원)\n흔히 비과세상품이라고 하는 상품 군들은 앞서 이야기한 이자소득에 대해 과세하지 않는 상품들이다. 즉 이자소득에 대해서는 면세라고 생각하는 편이 이해가 빠를 것이다. 해외여행을 갈 때 반드시 들러보는 곳이 공항 면세점이다. 이유는 세금 감면 혜택으로 내가 원하는 물품을 저렴하게 구입할 수 있는 합법적인 공간이기 때문에 그럴 것이다. 비과세 상품 역시 합법적으로 이자 소득세를 면제 받는 절세형 상품인 것이다. 이 비과세 상품은 아무나 가입할 수 있지만 단 한 가지 제한을 적용하는 것이 있는데 그것은 납입기간이다. 현재 기준으로 10년을 납입해야 그 이후 비과세 적용을 받는다. 그리고 연금의 경우 연금으로 수령해야 비과세 혜택을 받는 등 기간에 대한 제한이 존재하는 상품이다.\n비과세혜택이 실제 어떻게 적용되는지 예를 들어 보자. 현재 10살인 지안이와 예나는 친구이다. 16년 후 둘은 대학원을 마치고 대기업 연구원으로 취업을 하게 된다. 두 친구는 첫 월급을 받아서 각자 통장에 저축을 하기 시작한다. 지금보다 물가가 많이 올라서 둘의 연봉은 연구원 초봉이지만 대략 1억 4천 정도가 된다고 한다. 지안이랑 예나는 그동안 공부한 것에 대한 보상으로 1년 치 연봉을 모아서 유럽일주를하자고 다짐을 한다. 멋진 1년 후를 상상하며 매월 1,000만원씩 적금을 넣기로 한다. 지안이는 엄마가 예전부터 만들어 놓은 통장이 있으니 그 통장에 적금을 하라고 해서 자동이체로 1,000만원을 입금했다. 예나는 은행에 가서 은행직원이 추천 해주는 직장인 우대 적금 통장에 매월 1,000만원씩 적금을 시작했다. 지안이는 이자가 2% 정도 된다고 하고 예나도 이자가 2% 정도 된다고 한다.\n시간이 흘러 1년 후,\n지안 : 1,000만원 × 12개월 = 원금 1억 2,000만원\n실수령액 : 1억 2천 130만원\n예나 : 1,000만원 × 12개월 = 원금 1억 2,000만원\n실수령액 : 1억 2천 109만원지안이와 예나는 수령액이 조금 차이가 났지만 적은 액수라 신경 쓰지 않고 유럽 여행을 재미있게 다녀왔다. 즐거운 여행을 다녀온 후 내년엔 동생들도 같이 여행을 가자며 다시 적금을 시작했다. 작년에 이자가 너무 낮아서 이번엔 혹시나 마이너스가 발생하더라도 10% 정도는 참아낸다는 각오로 펀드투자를 했다. 다행히 둘 다 10% 수익이 났다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "지안 : 1,000만원 × 12개월 = 원금 1억 2,000만원\n실수령액 : 1억 2천 670만원\n예나 : 1,000만원 × 12개월 = 원금 1억 2,000만원\n실수령액 : 1억 2천 560만원\n그런데 이번에 전 세계적인 전염병으로 인해 해외여행을 가지 않고 내년에 가기로 하고 1년간 모았던 돈을 통장에 그대로 두기로 했다. 그 결과는 다음 표와 같다.\n지안 : 1억 2천 670만원 × 10%\n실수령액 : 1억 3천 937만원\n예나 : 1억 2천 560만원 × 10%\n실수령액 : 1억 3천 630만원\n표를 보고 짐작했겠지만 지안이는 비과세 통장을 가지고 있어서 이자 소득세를 납부하지 않아도 되는 비과세 혜택을 보고 있는 것이고 예나는 15.4%의 이자 소득세를 납부하고 있는 형태의 저축 모델이다.\n현재 이자소득에 대한 과세가 15.4%라는 것을 가정해서 계산한 것인데 만약 16년 후 이자 소득세가 현재의 유럽이나 미국처럼 30~50%를 상회한다면 이자소득에 대한 비과세가 되는 통장은 부러움의 대상일 것이다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "현실적으로 국가의 복지 관련 부담이 증가할 것은 불 보듯 뻔한 상황이므로 앞으로 비과세 상품은 판매되지 않을 수도 있다.\n과거 비과세 혜택을 누리려면 상품가입 후 5년 이후면 조건을 충족했는데, 그것이 7년으로 연장되고 지금은 10년을 가입해야 혜택을 볼 수 있다. 그러나 이제 기간의 연장이 아니라 없어질 수도 있다는 것에 주목해야 한다. 단기 상품의 경우 비과세 혜택의 차이가 미비할 수 있으나 장기 상품인 보험 상품의 경우 비과세 혜택은 세금 및 투자와 관련된 많은 혜택을 볼 수 있는 것이 사실이다. 이러한 비과세 상품에는 세제비적격 연금보험과 변액연금보험 및 변액유니버셜보험이 이에 해당된다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "07\n이자에 이자가 붙는 복리의 마법\n이자에는 단리와 복리가 있다. 보험회사에 연금을 가입했다면 복리에 대해서 많이 들어 보았을 것이다. 복리는 시간이 부리는 마법이라는 말이 있듯이 장기간 투자해야 하는 연금의 경우는 복리와 불가분의 관계에 있다.\n단리는 원금에 대해서만 이자가 붙는다. 예를 들면 1월에 100만원을 은행에 입금한 상태에서 1년 동안 10% 이자가 붙었다면 내가 찾을 수 있는 돈은 원금 100만원에 이자 10만원을 합한 금액인 110만원이 된다. 이것이 단리이다.\n만약 내가 110만원을 찾아 쓰지 않고 다시 은행에 넣어 둔다면 어떻게 될까? 1년 후 내가 10%의 이자를 받는다면 121만원이 된다. 최초 나의 원금은 100만원이었지만 2년차 나의 원금은 1년차 원금에 이자를 더한 110만원이 되는 것이다. 복리는 \\'원금 + 이자\\'에 다시 이자가 붙는 것이다. 이것이 매년 반복되는 것을 연복리라고 한다. 단리의 경우 이자를 찾아 쓰고 원금에 대해서만 이자가 붙는 것이고 복리의 경우는 원금에 이자를 합한 것에 대한 이자가 붙는 것이다. 매월 이자가 발생하는 상품은 월복리가 되고, 1년 단위로 이자가 붙는 상품은 연복리가 되는 것이다.\n단리와 복리는 표를 보면 한눈에 쉽게 이해될 것이다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "{tb_0063_0001}\n위 표에서도 알 수 있듯이 복리는 시간이라는 요소가 중요하다는 것을 보여준다.\n보험회사의 연금 상품을 설명할 때 반드시 복리와 기간의 중요성을 설명하는 이유가 여기에 있다. 미리 준비해야 더 많은 연금을 수령할 수 있다는 논리적 근거를 마련하기 위해서 반드시 거쳐 가는 관문인 것이다.",
            "add_info": [
                {
                    "tag": "tb_0063_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|r|r|r|r|}\n\\hline\n\\multirow{2}{*}{year} & \\multirow{2}{*}{원금} & \\multicolumn{2}{c|}{단리} & \\multicolumn{2}{c|}{연복리} \\\\\n\\cline{3-6}\n& & 원금+이자 & 이자 & 원금+이자 & 이자 \\\\\n\\hline\n1 & 1,000,000 & 1,040,000 & 40,000 & 1,040,000 & 40,000 \\\\\n\\hline\n5 & 1,000,000 & 1,200,000 & 200,000 & 1,216,653 & 216,653 \\\\\n\\hline\n10 & 1,000,000 & 1,400,000 & 400,000 & 1,480,244 & 480,244 \\\\\n\\hline\n20 & 1,000,000 & 1,800,000 & 800,000 & 2,191,123 & 1,191,123 \\\\\n\\hline\n30 & 1,000,000 & 2,200,000 & 1,200,000 & 3,243,398 & 2,243,398 \\\\\n\\hline\n40 & 1,000,000 & 2,600,000 & 1,600,000 & 4,801,021 & 3,801,021 \\\\\n\\hline\n50 & 1,000,000 & 3,000,000 & 2,000,000 & 7,106,683 & 6,106,683 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "원금 : 1,000,000원 이자율 : 4%"
                    ],
                    "file_path": "SS0177/crop/tb_0063_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0064",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "08\n아인슈타인이 극찬했다는 \\'복리\\'\n20세기 최고의 지성으로 꼽히는 아인슈타인이 \\'세계 8대 불가사의\\'이자 인간이 만든 가장 위대한 발명이라고 했던 것이 있다. 그것은 무엇일까?\n그것은 바로 투자기간의 길어질수록 돈의 가치가 기하급수적으로 늘어나는 \\'복리\\'라는 것이다.\n재테크 관련 강의나 책을 보면 빠지지 않고 등장하는 이야기가 복리이다. 복리가 도대체 무엇이기에 돈을 불리는 데 이것을 모르면 안 된다고 할까? 우선 복리를 이야기할 때 가장 많이 인용되는 \\'맨해튼 거래\\' 이야기를 보자.\n맨해튼은 세계 금융계의 중심이자 자본주의의 상징인 월가(Wall Street)가 있어 더욱 유명하다. 또한 지구촌에서 땅값이 가장 비싸기로도 유명하다. 이 맨해튼의 유래와 관련해서 재미난 이야기가 전해진다. 맨해튼은 본래 인디언 말로 \\'돌 섬\\'이라고 한다. 1600년대 유럽 강대국들이 식민지 확보 경쟁을 벌이면서 맨해튼에도 네덜란드계 이민자들이 진출하였다. 1626년 네덜란드는 본국에서 건너온 이민자들이 살 땅을 마련하기 위해 땅 주인인 인디언들과의 계약을 통해 맨해튼에 대한 소유권을 넘겨받는다. 그리고이 지역에 자기나라 수도 이름을 딴 도시 \\'뉴 암스테르담(New Amsterdam)\\'을 세운다. 후에 이 도시를 차지한 영국의 찰스(Charles)왕은 도시 이름을 그의 동생 \\'요크(York)공\\'의 이름을 붙여 \\'New York\\'이라고 부른다.\n이민자 가운데 한 사람인 피터 미누잇(Peter Minuit)은 미국 원주민에게서 오늘날의 뉴욕 맨해튼 섬을 구입한다. 당시 그가 섬을 사는데 지급한 돈은 얼마였을까? 겨우 24달러에 불과했다고 전해진다. 오늘날미국이라는 거대 국가의 상업적 수도나 다름없는 맨해튼을 사는 데 겨우 24달러밖에 지급하지 않았다는 이야기다. 돈이라는 개념조차 갖고 있지 않던 순진한 미국 원주민 인디언들을 약삭빠른 이민자들이 속여서 강탈한 것이나 다름없는 상황이라는 생각이 당연히 들 것이다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "그런데 이 거래를 보는 또 다른 시각이 있다. 거꾸로 인디언들이 훨씬 큰 이득을 봤다는 시각인데, 월가 역사상 사장 뛰어난 투자자 중 한 사람으로 꼽히는 존 템플턴은 인디언들이 땅값으로 받은 24달러를 연리 8%의 복리로 이자를 주는 채권을 샀다면 맨해튼을 두 번 사고 자투리 돈으로 LA까지 살 수 있었다고 말했다. 그러니까 24달러에 대해 매년 이자가 지급되고 그 다음해에는 불어난 이자에 대해서도 이자를 지급하는 복리로 계산하면 380년이 지난 2006년 기준으로 원금 \\'24달러\\'는 \\'약 120조 달러\\'라는 천문학적 금액으로 불어나 있을 것이라는 것이다. 하지만 원금에만 이자를 지급하는 단리로 계산하면 8%일 때 9,771달러, 10% 일 때는 9,952달러에 불과하다고 한다. 2006년 현재가로 맨해튼의 모든 땅을 사는데 드는 돈은 900억~1,000억 달러에 불과하다고 하니 맨해튼을 두 번 사고 LA까지 살 수 있다는 템플턴의 말이 허언이 아님을 증명하는 것이다.\n이 맨해튼 거래는 복리가 시간에 따라 얼마나 마술과 같은 효과를 발휘하는지를 보여주는 대표적 사례이다.\n복리를 이야기 할 때 72의 법칙을 빼놓을 수 없다.\n72 ÷ 기간 = 이율\n72의 법칙은 원금이 2배가 되는 기간이나 이율을 계산하는 식인데 예를 들어 10% 수익을 낼 수 있다면 원금이 2배가 되는 기간은 7.2년이 된다는 이야기다. 다르게 표현하면 7.2% 수익이 나는 상품에 가입한다면 원금이 2배가 되는 기간은 10년이 된다는 이야기다.\n실제 예를 들어보자. 내가 1,000만원을 가지고 있는데 매년 7.2% 수익이 나는 상품에 가입했다면 10년 후에는 원금이 2배가 되므로 2,000만원 그리고 동일하게 투자한다면 20년 후에는 4,000만원, 30년 후에는 8,000만원, 40년 후에는 1억 6,000만원, 50년 후에는 3억 2,000만원, 60년 후에는 6억 4,000만원,70년 후에는 12억 8,000만원이 된다. 아마도 이런 추세로 진행되는 상품인데 상속까지 된다면 그야말로 대박일 것이다. 내가 1,000만원이 아니라 1억을 가지고 있다고 생각해보면 40년 후에 16억, 50년 후에 32억, 60년 후에 64억, 70년 후에 128억이 된다. 아무리 물가가 상승한다고 하더라도 어마어마한 자금이 될 것이다. 수익률을 두 배로 올리면 어떨까? 만약 수익률이 14.4%라고 가정하면 원금이 2배가 되는 기간은 5년이다. 1,000만원을 투자했을 경우 5년 후 2,000만원, 10년 후 4,000만원, 15년 후 8,000만원, 20년 후 1억 6,000만원, 25년 후 3억 2,000만원, 30년 후 6억 4,000만원, 35년 후 12억 8,000만원, 40년 후 25억 6,000만원, 45년 후 51억 2,000만원, 50년 후 102억 4,000만원이 된다. 1,000만원으로 연 14.4% 수익을 올릴 수 있다면 50년 후에는 100억 이상을 보유할 수 있다. 이것이 복리의 기적이다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "09\n생활 속 복리 이야기\n내기 없는 게임을 상상해보았는가? 내기가 동반되지 않으면 게임의 흥미가 떨어지는 것이 사실이다. 내 주위를 둘러보니 골프를 하면서 내기를 많이 하는 것 같다. 내기를 해야 골프 경기에 집중을 할 수 있다는 긍정론을 펴는 친구도 있고, 내기를 해봐야 사람의 성향을 알 수 있다는 심리적인 면을 이야기하는 친구도 있다. 골프의 내기 방식은 여러 가지가 있는데 기존 방식을 배제하고 새로운 방식을 생각해봤다. 1홀부터 18홀까지 총 18번 경기를 하는데 매 경기 우승자에게 나머지 동반자들이 상금을 주는 것이다.\n예를 들어 1홀에서 1등을 하면 우승자를 제외한 나머지 동반자들이 100원씩 주는 것이다. 단, 매홀 100원이 아니라 금액을 두 배로 올리는 복리 형태를 취하는 것이다. 100원으로 시작해서 18홀 지나봐야 얼마나 되겠냐고 생각했다면 큰 오산이다.\n전반 9홀은 아래 표와 같다.\n{tb_0067_0001}\n100원으로 시작해서 전반 종료까지 25,600원이니까 친분이 있는 관계에서 충분히 재미로 할 수 있는 금액이다. 그런데 문제는 후반 라운딩이다.",
            "add_info": [
                {
                    "tag": "tb_0067_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|}\n\\hline\n1홀 & 2홀 & 3홀 & 4홀 & 5홀 & 6홀 & 7홀 & 8홀 & 9홀 \\\\\n\\hline\n100 & 200 & 400 & 800 & 1,600 & 3,200 & 6,400 & 12,800 & 25,600 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0067_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0068",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "{tb_0068_0001}\n18홀에서 어마어마한 일이 벌어졌다. 마지막 홀에서 우승을 할 경우 3천 9백 30만원을 상금으로 받게 된다. 실제 이렇게 하면 아마도 경찰서로 향해야 할 것이다.\n100원으로 시작한 복리 골프는 도박골프가 되었다.\n명절마다 집에서 친목을 도모한다는 목적 아래 즐기는 고스톱의 경우도 복리로 치면 절대 친목 도모를 할 수 없다. 30판 정도를 한다고 보면 제일 첫판을 1원으로 하고 판돈을 회가 거듭할수록 2배로 올린다면 30판 정도 했을 때, 한판에 1원이던 고스톱 판이 얼마나 커질까? 정확히 536,870,912원이다. 점 1원이던 재미있는 고스톱 게임은 돈이 없어서 진행을 할 수 없는 도박판이 된다. 1원이 30회 만에 5억이 넘는 것이다. 이처럼 복리는 시간이 흐르면 흐를수록 어마어마한 힘을 발휘한다.\n또 다른 이야기를 하나 해보자.\n옛날에 머리 좋은 머슴과 어리석은 주인이 근로계약을 작성한다.\n\"주인님, 저는 하루 일당으로 쌀 한 톨만 주시면 이 집에서 평생을 일하겠습니다.\"\n이를 지켜보던 다른 머슴들이 근로계약 중인 머슴을 바보라고 놀린다.\n\"아무리 머슴이라도 일당이 쌀 한 톨이 뭐냐? 아이고 바보 같은 놈.\"\n주인도 한 톨이라는 말에,\n\"어허, 주인을 놀리다니 네 이놈!\"이라며 호통을 친다.\n\"아닙니다. 어찌 저 같이 천한 놈이 주인님을 놀리다니요 말도 되지 않습니다.\"\n\"그럼 진짜 하루에 한 톨이면 우리 집 머슴이 되겠느냐?\"\n\"네 물론입니다. 단, 오늘은 한 톨 내일은 두 톨 모레는 네 톨 이렇게 주시면 됩니다.\"\n\"뭐야, 하루에 한 톨이라더니…\"\n\\'뭐, 한 톨씩 늘어봐야 얼마나 늘겠어, 다른 머슴들은 한 달에 한 가마니씩 주는데 한 톨씩이면 거저네, 이런 멍청한 놈을 봤나! 하하\\' 주인은 속으로 쾌재를 부른다.",
            "add_info": [
                {
                    "tag": "tb_0068_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|}\n\\hline\n10홀 & 11홀 & 12홀 & 13호 & 14홀 & 15홀 & 16홀 & 17홀 & 18홀 \\\\\n\\hline\n51,200 & 102,400 & 204,800 & 409,600 & 819,200 & 1,638,400 & 3,276,800 & 6,553,600 & 13,107,200 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0068_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0069",
            "chapter": "Chapter 2 보험 기초공사",
            "page_contents": "\"네 이놈 다음에 딴 소리 하면 안 된다, 알겠느냐?\"\n\"네, 제가 감히 주인어른 앞에서 허튼 소리 하겠습니까?\"\n\"좋다, 그러면 이 내용을 문서로 작성해서 남기자 네가 딴소리 할지 모르니 말이다.\"\n\"네, 그러겠습니다.\"\n\"나와 너의 계약 기간은 평생이다 알겠느냐?\"\n\"네, 주인어른 감사합니다.\"\n이렇게 근로계약을 작성하고 머슴은 주인집에서 약속한 대로 한 톨로 세경을 받기 시작한다.\n시간이 흘러 한 톨, 두 톨 세경을 받던 머슴은 기어이 한 가마니를 채우게 되었다.\n\"드디어 한 가마니가 되었네, 내일은 두 가마니, 모레는 네 가마니 하하하.\"\n\"나는 이제 부자다 하하하.\"\n머슴은 하루 일당으로 몇 가마니 아니 앞으로 셀 수 없을 정도로 많이 받을 생각에 들떠있었다.\n반대로 주인은 죽을 맛이다. 며칠만 지나면 더 이상 일당을 지불할 수가 없는 상태가 되기 때문이다.\n이에 주인은 원님을 찾아가 사실을 이야기하고 계약을 파기하려하는데, 머슴이 계약은 정상적이라며 예전에 작성한 문서를 원님에게 제출한다. 이에 원님이 최종 판결을 한다.\n\"주인은 더 이상 머슴의 세경을 지불할 능력이 없다고 판단되므로, 머슴이 주인의 집에서 일한 시간만큼 둘의 역할을 바꾸어 생활 하도록 하라!\"라고 판결을 내린다.\n그 시간 이후 주인은 머슴을 부렸던 시간만큼 자신의 어리석음을 후회하며 머슴으로 살았다고 한다.\n실제 이런 일이야 없겠지만 복리를 이용한다면 불가능한 이야기도 아닐 것이라는 생각이 든다.\n역시 복리의 힘은 시간이다. 그런데 여기서 절대 잊으면 안 되는 것 한 가지! 단 한 번이라도 수익이 마이너스가 나지 않는다는 전제 하에서 복리의 힘은 발휘되는 것이다.\n복리의 개념을 정확히 적용하려면 항상 플러스 수익이 나는 상품에 가입해야 한다. 예를 들어 펀드 같은 투자 상품의 경우는 손실을 볼 수 있으므로 복리의 개념으로 접근하는 것은 맞지 않다는 것을 기억하기 바란다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "01\n유언장을 작성하라\n유언이라는 말을 접했을 때 무슨 생각이 드는가? 병들고 힘들어 이제 세상을 떠나야 하는 사람이 남겨진 이들에게 보내는 메시지로 생각하는가? 아마도 그럴 것이다. 평소 건강할 때 우리는 유언에 대해서는 생각하지 않는다. 내가 오늘 갑자기 사라지지 않을 것이기 때문에 필요성을 느끼지 못하는 것이다. 나 역시 보험회사에서 일하기 전에는 유언이라는 것을 생각해본 적이 없었다. 젊은 사람이 유언장을 쓴다면 아마도 자살하기 위해 쓰는 경우를 제외하고는 없을 것이다. 그런데 보험회사에 다니다 보니 말도 안 되는 사고로 갑자기 사람이 죽는 경우를 종종 보게 되었다. 설계사 시절 아침에 출근했더니 옆 팀 형님 한 분이 멍한 얼굴을 한 채로 친구들에게 전화하는 모습을 보았다. 친구가 어제 저녁 귀가 길에 교통사고로 현장에서 즉사했다는 부고를 친구들에게 전하고 있었다. 그야말로 남겨진 가족과 준비 없는 이별을 하게 된 것이다. 남겨진 가족들의 슬픔은 말할 것도 없지만 돌아가신 분도 마음 편하게 돌아가시지는 못했을 것이다. 혹시 모를 이런 준비 없는 이별 때문에 유언장이 필요하다. 그리고 유언장을 작성해보면 현재 자신의 삶도 돌아보게 되고 지금 내가 제일 소중한 것이 무엇인지 알 수 있는 소중한 경험을 하게 될 것이다. 보험은 미래의 불확실한 위험을 대비하기 위해 가입하는 것이다. 이런 보험을 가입하기 전에 반드시 유언장 작성을 한 번 해볼 것을 권한다.\n내가 보험회사에서 일하면서 울어본 적이 딱 한 번 있다. 믿었던 친구가 보험 가입을 하지 않아서도 아니고, 문전박대를 당해서도 아니다. 유언장을 진지하게 한 번 작성하고 심하게 울었던 기억이 있다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "지금까지 내가 살아 온 짧은 인생에 대한 생각을 정리해보고 내가 없을 경우 남아 있을 가족을 생각해보니 아내와 아이들 대한 미안함과 아이들의 미래에 대한 걱정에 너무 가슴이 아팠다. 내가 지금 당장 죽음을 맞이한다면, 그나마 유언이라도 남겨 가족에게 마지막 메시지를 전달할 수 있다는 사실이 다행이라는 생각마저 들었다. 일회성 이벤트로 한 번 해본 유언장 작성을 이제는 종종 한다. 포켓 수첩에 작성해서 정장 안주머니에 항상 넣고 다닌다. 직업이 보험영업이라서 보험적 사고를 많이 하는 편인데 내가 오늘 이 자리에서 당장 죽더라도 가족에게 나의 메시지를 전할 수 있도록 유언장을 품안에 소중하게 간직하면서 다니는 것이다.\n보험 수기집을 읽다보면 \"아빠, 회사 갔다가 일찍 올게!\"라는 아침 출근길에 던진 한마디가 가족과의 마지막 대화가 되어 버린 경우를 종종 보게 된다. 나 역시 사고로 갑자기 아버지가 돌아가셨기 때문에 아버지와 나눈 마지막 대화가 없다. 그나마 다행스럽게 아버지 목소리가 남아있는 테이프가 있다. 내가 고등학교 다닐 때 노래방에 가면 60분짜리 테이프에 노래를 녹음해 주는 곳이 있었는데 그때 녹음한 아버지 목소리가 테이프에 남아있다. 60분 중에 단 한곡 밖에 남아있지 않지만 목소리가 남아있다는 것 자체가 아버지를 추억할 수 있는 소중한 유산과도 같은 것이어서 지금도 잘 보관하고 있다.\n우리의 미래는 그 누구도 예측할 수 없다. 그렇기 때문에 위험에 대비하기 위해 보험이라는 것을 가입하고 심리적 안정을 추구하고자 한다. 보험에 가입하기 전에 혼자서 유언장을 작성해보라고 추천한다. 유언장을 작성해보면 지금 당장 내가 무엇이 제일 걱정이 되는지 우선순위가 명확하게 결정될 것이다.\n또한 내가 두려워하는 것도 알게 될 것이다. 내가 두려운 것 그리고 내가 부재 시에 남겨진 가족에게 해주고 싶은 것, 정확히 이야기하면 꼭 해주고 싶은 최소한의 것이 결정될 것이다. 유언장을 작성해 놓고 불행한 사고를 당한다면 남겨진 가족에게 전하고 싶은 말과 나의 마음을 전달할 수 있는 순기능이 있다는 것을 기억하기 바란다.\n죽을 때 잘 죽어야 한다는 말도 있다. 나의 죽음으로 인해 가족이 현재 상태보다 더 어려움을 겪는다면 그것은 비참한 죽음이 될 것이고, 나의 죽음이 가족의 미래에 커다란 장애물로 다가올 수도 있다.\n잘 죽는 것(well -dying)이 잘 사는 것(well-being)보다 더 중요한 시대에 살고 있다. 즉, 나의 well- dying은 남겨진 가족들에겐 well-being이 되도록 해야 한다.\n지금 유언장을 작성하라! 당신의 소중한 것을 찾고 그것을 기록으로 남기고 부족한 것이 있다면 우선순위를 정해 채울 수 있는 교과서가 될 것이다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "02\n보험 프레임\n나는 서울 강남의 테헤란로에 위치한 외자계 보험사의 설계사로 시작해서 지점장을 마치고 본부장으로 강남을 떠날 때까지 9년간 강남에서 근무했다. 좀 더 정확히 이야기하자면 강남구 역삼동과 대치동에서 근무를 했는데 이들 두 동네는 우리나라 최고 수준의 부자동네이자 사교육의 중심지라 해도 과언이 아닌 곳이다. 사교육 열풍으로 인해 아파트 값도 항상 최정상의 자리를 지키고 있으며 부동산 전문가들도 향후 부동산 경기가 아무리 좋지 않더라도 이곳만은 건재할 것이라고 말했을 정도다.\n9년을 근무하면서 우리 사무실 주변 부자들은 많이 만나보지는 못했다. 그들의 생활 패턴 정도만 알 수 있을 정도였는데 9년간 강남일대를 돌아다니면서 본 것 중 확실한 것 한 가지는 비싼 아파트 주변은 교육환경이 좋다는 것이었다. 걸어가면서 보이는 학원들 간판을 보면 전문성을 강조하는 학원들이 많고 더욱 놀라운 사실은 방학이 되기 전부터 학원 주변의 원룸 공실이 없다는 것이다. 지방에서 올라와 우리 회사에 근무하던 직원의 원룸을 구하다가 주변 부동산 공인중개사에게 들었는데 방학이 끝난 후에 구하면 지금보다 저렴한 원룸을 구할 수 있다고 했다. 학부모들의 정보력이 얼마나 좋은지 지방에서 방학 전에 미리 학원 수강신청을 하고 방까지 구하는 것이다.\n한 번은 버스를 타고 퇴근 하는 길에 젊은 연인들의 대화를 우연히 듣게 되었다.\n\"오빠 여기 아파트 전세가 7억이래?\"\n\"야! 뭣 하러 7억을 주고 전세를 사냐? 나 같으면 분당에 아파트를 사겠다.\"뭐 이런 내용의 대화였다. 그런데 지금 그 아파트에 전세를 살고 있는 사람들은 그걸 몰라서 그런 거금을 주고 전세를 살고 있는 것일까? 아니다 자녀 교육 때문에 좋은 학군과 교육환경을 찾아 온 사람들이 많다. 물론 그 연인들도 결혼하고 시간이 지나 아이들 교육문제 때문에 기를 쓰고 강남으로 입성할지도 모르는 일이다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "심리학에서는 프레임이라는 단어를 사용한다. 프레임은 간단히 말하면 내가 세상을 바라보는 범위라고 생각하면 될 것 같다. 내가 알고 있는 정보나 지식을 토대로 세상을 보는 것이다. 즉 생각과 지식의 차이로 세상을 보는 범위가 달라진다는 말이다.\n앞선 내용도 비슷할 것이다. 강남의 고가 전세를 이해 못하는 젊은 연인과 실제 거주하는 사람 사이의 차이도 프레임의 차이라고 생각한다.\n보험에서도 이런 프레임의 변화를 통해 고소득을 올리는 설계사들이 종종 있는데 이들은 동일한 상품임에도 다른 프레임으로 접근해서 고객 만족도를 극대화하는 전략을 사용한다.\n종신보험을 단순히 종신보험이라고 생각하지 않고 절세 방법을 연구해서 상속 및 증여세를 가장 안정적으로 준비할 수 있는 도구로 판매하고 있는 것이 좋은 예이다. 그리고 법인 사업자의 경우 대표 및 임원들의 퇴직금 재원 마련을 위한 방안으로 보험 상품을 활용한 솔루션을 제시하기도 하며 심지어 기업의 신용도 평가 요소를 조정하는데 보험 상품을 적용시키기도 한다. 이런 컨셉을 배우기 위해 세미나도 다니고 스터디까지 하면서 연구를 한다. 나 역시 CEO 플랜 관련 세미나는 20회도 넘게 다닌 것 같다. 처음엔 새로운 것을 알게 되어 너무 기쁜 나머지 세미나 비용도 아깝지 않았는데 서너 번 듣고 나니 특별한 것이 없어서 돈이 아깝다는 생각이 들기 시작했다. 그럼에도 매번 뭔가 새로운 것이 있지 않을까 하는 기대감으로 다시 들어도 대동소이한 교육내용 때문에 실망하기를 반복했다. 그런데 10번 이상 교육에 참석하다 보니 평소에 내가 알고 있다고 생각했던 부분조차 새로운 느낌으로 다가와서 나만의 컨셉이 보이기 시작했다. 그런 느낌이 몇 번 반복되다보니 나만의 컨셉을 개발해서 지점원들 교육을 하고 가시적인 성과를 보기도 했다.\n보험을 보험으로만 보지 않고 프레임을 넓히기 위해서는 많은 배경지식을 쌓는 것이 중요하다. 아는 만큼 보이기 때문이다.",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "03\n보험으로 재테크는 힘들다\n보험영업을 하면서 나는 재테크 강사로 강의도 많이 진행했었고, 재테크 전문가로서 시대의 흐름에 뒤처지지 않기 위해서 재테크라는 단어가 들어가 있는 책은 무조건 사서 읽고 기록하고 하던 때가 있었다. 불과 몇 년 전까지만 해도 일선 구청과 경찰서 등에서 공무원대상으로 특강을 진행했기에 나는 내 자신이 누구보다 재테크 지식은 높다고 생각했다. 그런데 지금 나는 재테크로 성공하지 못했다. 정확히 말하자면 재테크로 내가 원하는 재무목표를 달성하지 못했다. 한마디로 돈을 많이 불리지 못했다는 말이다.\n군장교로 생활하면서 구입한 아파트 하나가 재산의 전부인데 이것도 대출이 만만치 않다. 아파트 시세가 한창 좋을 때 매매를 했었어야 했는데 때를 놓친 탓이다.\n재테크의 적은 자동차이다. 나는 지금까지 자동차를 여러 대 바꿨다. SBS아나운서 김일중 씨가 자동차를 자주 바꾼 것을 방송에서 웃음소재로 활용하는 경우가 많은데, 김일중 씨는 내가 바꾼 차량의 절반에도 못 미친다. 수입차를 4년 동안 탔었는데 그 땐 무슨 헛바람이 들었는지 기름도 고급휘발유만 넣고 타기도 했다. 지금 생각해보면 자동차만 교체 없이 꾸준히 탔어도 돈을 벌었겠다는 생각이 가끔 든다.\n재테크 강의를 다니면서 \\'경제적으로 성공하려면 이렇게 해야 한다\\'면서 열정적으로 강의했던 것이 부끄러워진다. 재테크는 책으로 되는 것이 아니라는 것을 최근에 많이 깨닫고 있다.\n아는 것이 백이라도 실천하지 않으면, 아는 것이 없는 것과 다름이 없고 아는 것이 하나인 사람이 그 하나를 실천하는 것은 그가 아는 전부를 실천한 것이다.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "보험설계사 중에 아무나 합격할 수 없는 어려운 자격증을 취득한 사람들도 있고, 보험 실적이 뛰어나서 유명세를 타는 사람도 있다. 실력은 있지만 유명세를 싫어하는 재야 고수들도 많이 있다. 그런데 이 설계사들이 어떤 형태로 자신을 포장하더라도 보험설계사이며 궁극적 목적은 보험 판매에 있다. 보험 판매 목적을 달성하기 위해 자신을 마케팅한 것이다. 정확하게 표현하면 자신을 포장하는 방식을 달리하는 설계사라고 할 수 있다. 그런데 심지어 이 사람들을 동경하는 초보 설계사들도 많다. 이유는 초보 설계사들이 보기엔 이 사람들이 보험의 모든 것을 다 알고 있는 달인으로 느껴지기 때문이다. 그런데 한 가지 알아둬야 할 것은 이 사람들의 기본 바탕은 보험이라는 것이다. 펀드매니저도 아니고 증권사 애널리스트도 아니다. 결국 어떤 과정을 거치더라도 보험으로 마무리 짓는다. 아무리 자기를 포장하더라도 속일 수 없는 것이 있다. 그것은 현재 자기 자신의 모습이다. 신기한 것은 내가 보험업에 10년 일하면서 억대 연봉을 받는 보험설계사 중에 부자가 거의 없다는 사실이다. 어쩌면 내 주위의 사람들에 한할지도 모르지만 벤츠나 BMW 등을 몰고 다니다 어느 순간 신용불량자로 전락하는 설계사와 이로 인해서 이혼까지 하는 설계사들도 많이 보았다.\n진정한 전문가를 식별할 수가 없는 것이 우리 보험영업 현장의 현실이다. 보험설계사가 재테크 전문가라면 대부분 부자가 되었을 텐데 제자리걸음 중인 설계사는 그나마 다행인 현실을 볼 때 보험으로 재테크하는 것은 어불성설로 보인다.\n보험회사 임원들도 보험으로 재테크하지 않는다. 보험의 본질에 충실하게 보험을 가입하고 있다. 적어도 내가 아는 임원들은 그렇다.\n만약 당신이 재테크를 하고 싶다면, 재테크 중에 최고의 재테크는 자기 자신의 능력을 키우는 것이라 생각한다. 지금 100만원을 가지고 서점에 가라. 100만원 어치 책을 사서 읽는다면 아마도 그것이 100만원으로 할 수 있는 최고의 재테크 일 것이다. 100만원이 없다면 1만원이라도 투자하길 바란다. 자기계발이 최고의 재테크 수단이다.",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "04\n은행에 저축할까? 보험에 가입할까?\n저축을 하는 목적은 돈을 안전하게 보관도 하면서 적게나마 이자를 받기 위함일 것이다. 흔히 우리가 말하는 저축은 예금과 적금을 지칭하는 경우가 많다. 저축은 언제 찾더라도 원금을 보장해준다는 의미를 내포하고 있다. 내가 거치하기로 한 약속기간을 지키지 않으면 이자만 기대치보다 줄어 들 뿐 원금은 반드시 돌려주는 것이 저축이다.\n재테크에 관심이 있는 사람이라면 은행의 예금이나 적금 상품을 가지고 재테크한다고 말하지는 않는다. 왜냐하면 돈을 불리기엔 은행 상품의 금리가 너무 낮아 돈을 불리는 데 적합하지는 않다는 것을 잘 알고 있기 때문이다.\n요즘 우리가 은행을 이용하는 목적은 돈을 안전하게 보관하는 곳이기 때문이다. 과거 고금리 시절엔 은행 금리를 보고 은행을 결정했지만 지금은 은행에서 아무리 마케팅을 하더라도 내가 생활하는 근처 은행을 이용하게 된다. 우리에게 은행은 이제 더 이상 돈을 불려주는 곳이 아닌 것이다.\n그럼 보험회사는 어떤가? 보험회사 대부분의 상품은 만기가 되기 전에 해지를 하면 원금을 받지 못한다. 보장성 상품뿐만 아니라 저축성 상품의 경우도 원금이 되지 않는다. 이 부분이 일반 고객들에겐 최대 불만 요소이다. 저축성 보험의 경우도 \\'저축성\\'이지 저축이 아니다. 5년에서 10년 정도 기간을 생각하고 목돈을 모으겠다고 생각한다면 보험회사 상품에 절대 가입해선 안 된다. 장기간 납입하고 만기 시에 겨우 원금수준에서 만기환급금을 수령하기 때문이다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "생각해보면 보험회사는 고객들이 적립한 목돈을 대출을 하거나 투자를 통해서 수익을 챙겼을 것이다. 그런데 이러한 수익금은 절대 고객에게 돌려주지 않는다. 시중에 나와 있는 보험 상품명을 보면 유배당은 하나도 없고 전부 무배당이다. 이 말은 회사가 자산을 운용해서 남긴 수익을 고객에게 배당하지 않겠다는 것이다. 만약 고객이 성실하게 보험료를 납입하여 만기에 원금을 수령하더라도 고객에게는 마이너스인 상황으로 비쳐질 수 있다. 물가 상승으로 인한 화폐의 가치를 생각해볼 때 적립한 기간 동안의 수익이 없으므로 물가 상승률에 해당하는 이자 수익률만큼 복리로 마이너스가 났다고 생각하면 된다. 과거 교육보험이 이런 사례가 많다. 자녀가 어릴 때 대학 등록금 재원으로 가입했는데 실제 15년 후 자녀가 대학에 입학 할 때는 입학금 정도 밖에 되지 않아서 불만인 경우가 주변에 많다. 이런 경우도 어쩔 수 없다. 가입 당시에 자녀가 입학하면 입학금과 등록금을 보장한다는 보험이 아니라 매달 적금 형태로 납입하는 저축 보험이었기 때문이다.\n그러나 반대의 경우도 있다. (종신보험 : 주계약 1억, 20년납, 월납보험료 12만원) 종신보험에 가입한 고객이 첫 회 보험료만 납입하고 사망을 했다면 수익자는 당연히 1억을 받는다. 12만원 납입했을 뿐인데 1억을 받는다. 이것이 보험의 본질이다. 이것 때문에 보험에 가입하는 것이다.\n은행에 적금 가입하는 것보다 보험에 가입해서 만기 시에 돈을 더 많이 수령할 수 있을까? 예를 들어 매달 10만원씩 10년간 적금을 하는 것과 동일한 조건으로 보험을 가입했을 때 만기 시에 적금은 1,300만원 수령이 가능하고 보험은 1억 1,200만원이 수령이 가능할까?\n확정된 그런 상품은 절대 없다. 그러나 그렇게 수령할 수도 있는 것이 보험이다.\n이 책을 읽고 나면 은행에 적금가입한 것보다 보험으로 수익을 창출 할 수 있는 방법도 눈에 들어 올 것이다. 물론 사람마다 위험 확률이 다르기 때문에 은행 적금이 더 좋은 경우도 있지만 나의 경험상 전략적으로 보험에 가입한다면 보장과 수익이라는 두 마리 토끼를 모두 잡을 수 있다고 확신한다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "05\n확률이 높은 게임을 하라\n우리가 보험에 가입하는 궁극적인 목적은 불확실한 미래에 대한 대비 차원이다. 통상 주변 지인들의 보험 가입상태를 체크해보면 어떠한 기준을 세워 놓고 가입한 경우는 드물고 대부분 \\'그때그때 생각 날 때\\' 아니면 \\'설계사의 권유\\'에 의해서 가입하는 경우가 대부분이라고 해도 과언은 아니다.\n우리는 물건을 구입할 때 필요에 의해서 구입을 한다. 무조건 저렴하다 해서 필요 없는 물건을 사지는 않는다. 자동차 구입을 예를 들면 출퇴근의 목적인지 가족 레저를 위한 목적인지에 따라서 자동차의 종류를 결정한다. 출퇴근용이지만 주말에 레저를 즐기고 싶다면 SUV차량을 선택할 것이고, 가족 수가 적어서 승용차로 캠핑이나 레저를 즐기기에 무리가 없다면 승용차를 선택하게 된다. 물건 구매 시 목적과 활용가치를 따져보는 것은 당연하다.\n그렇다면 보험 가입을 할 때 우리는 무엇을 고려하는 것이 맞을까?\n보험 가입을 통해서 불확실한 미래에 대한 준비를 했으니 심리적 안정감을 느껴야 함에도 왜 우리는 가입과 동시에 손해본다는 느낌을 받을까? 여러 이유가 있겠지만 스스로 상품을 결정해서 가입한 경우보다는 설계사의 추천으로 가입한 경우가 많기 때문이라 생각한다.\n다른 상품처럼 내가 알고 결정을 내렸다면 누구도 원망하지 않을 것이다. 소비자가 주도권을 잃어버린 상태라서 어떻게 해야 할지 몰라서 혼란스러워 하다가 당장 필요한 것이 아니니 잊어버리고 지낸다. 그러다가 주변에 누가 아프거나 하면 \\'내가 가입한 보험은 보장이 되는가?\\' 한 번 생각해보고, 그러다 또, 잊고 지내고를 반복한다.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "주변 지인들을 보면 \\'나 보험 있는데\\' 이렇게 말을 많이 한다. 보험의 종류는 전문가도 그 수를 알 수 없을 정도로 많다. 주계약 이외의 특약의 경우는 약관을 자세히 보지 않으면 놓칠만한 부분도 많다. 모든 것이 다되는 보험은 없다고 봐야 한다. 만약 우리나라에서 판매하는 모든 보험 상품에 가입한다 해도 보장을 완벽하게 못 받을 수도 있다. 그럼에도 불안해서 모든 보험에 가입한다면 월 납입보험료는 엄청날 것이다.\n보험은 확률게임이다.\n보험회사에서 월 보험료를 산정하는 기준 역시 위험률이라는 확률을 가지고 보험계리를 하게 된다. 적은 보험료를 납입하고 많은 보험금을 수령하고 싶다면 내가 맞이할 위험 중 높은 확률의 위험에 대비해서 보험에 가입한다면 분명 이기는 게임을 하게 될 것이다. 예를 들면 택시 운전자의 경우 어떤 위험을 가장 많이 맞이하게 될까? 답은 분명하다. 교통사고나 장시간 운전에 따른 각종 질병들에 노출될 확률이 높은 것은 초등학생이라도 다 아는 사실이다.\n보험은 확률이므로 내가 어떤 위험에 많이 노출되어 있는지를 판단해보는 것이 보험 가입의 첫 단계라 할 수 있다.\n나에겐 어떤 위험이 존재하는가?\n아픈 것(질병), 다치는 것(재해), 오래 사는 것(장수) 등이 위험이자 우리의 걱정거리이다. 장기간 병원치료로 회사를 그만 두어야 할 수도 있고, 갑작스런 사고로 몸에 장애를 입을 수도 있고, 건강하게 오래 사는 것은 행복이지만 수입이 없이 아픈 상태로 오래 살수도 있다.\n실제 이런 위험에 대비하는 것이 보험인데 사람마다 위험이 자신에게 다가오는 확률의 차이가 있다. 우리가 보험 가입 전에 자신의 위험 요소를 파악하고 나에게 다가오는 위험의 순서대로 우선순위를 정해서 보험을 가입하는 것이 정석이고 궁극적으로 보험료를 공중에 날리는 것이 아니라 보험금을 수령할 가능성이 높은 이길 수 있는 게임이 되는 것이다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "{tb_0082_0001}",
            "add_info": [
                {
                    "tag": "tb_0082_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|r|r|}\n\\hline\n순위 & 사망원인 & 사망자 수 & 사망률 \\\\\n\\hline\n1 & \\makecell{악성신생물 \\\\ Malignant neoplasms} & 75,334 & 149.0 \\\\\n\\hline\n2 & \\makecell{뇌혈관 질환 \\\\ Cerebrovascular diseases} & 25,447 & 50.3 \\\\\n\\hline\n3 & \\makecell{심장 질환 \\\\ Heart diseases} & 25,365 & 50.2 \\\\\n\\hline\n4 & \\makecell{고의적 자해(자살) \\\\ Intentional self-harm} & 14,427 & 28.5 \\\\\n\\hline\n5 & \\makecell{당뇨병 \\\\ Diabetes mellitus} & 10,888 & 21.5 \\\\\n\\hline\n6 & \\makecell{폐렴 \\\\ Pneumonia} & 10,809 & 21.4 \\\\\n\\hline\n7 & \\makecell{만성 하기도 질환 \\\\ Chronic lower respiratory \\\\ diseases} & 7,074 & 14.0 \\\\\n\\hline\n8 & \\makecell{간 질환 \\\\ Diseases of liver} & 6,665 & 13.2 \\\\\n\\hline\n9 & \\makecell{운수 사고 \\\\ Transport accidents} & 6,028 & 11.9 \\\\\n\\hline\n10 & \\makecell{고혈압성 질환 \\\\ Hypertensive diseases} & 4,732 & 9.4 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "한국인 사망원인",
                        "단위 명, 인구 10만명당",
                        "〈통계청, 2013〉"
                    ],
                    "file_path": "SS0177/crop/tb_0082_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0084",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "06\n내가 가입한 보험 확인하기\n가족의 보험 가입 내역을 모두 알고 있는 유일한 사람이 갑자기 돌아가신다면 남겨진 가족은 가족의 보험 가입내용을 어떻게 알 수 있을까? 혹시 그 내용을 몰라서 보험금을 수령하지 못하는 경우가 있다면 억울하지 않겠는가?\n최근엔 개인정보보호법 때문에 본인이 아니면 절대 보험에 가입할 수 없지만 과거에 부모님세대는 자식이 서명을 하지 않더라도 부모님이 대신 서명을 해서 보험에 가입한 경우가 종종 있었다. 이런 식으로 부모님이 나 몰래 가입해둔 보험이 있다면, 내가 죽을 때까지 그 내용을 모를 수도 있다.\n얼마 전 세미나 진행 중에 전화가 한 통 왔다. 발신자를 확인해보니 속초에서 중대장으로 근무할 때 우리 행정보급관이었다. 세미나 중이라 전화를 직접 받지 못해 문자 메시지를 보냈다. 그런데 다시 전화가 울렸다. 평소 같으면 내가 전화 할 때까지 기다릴 텐데 다시 전화가 울리니 \"뭔가 안 좋은 일이 있는 것 같은데…\" 하는 불길한 생각이 들었다. 그래서 세미나 중에 잠시 나와서 행정보급관에게 전화를 했다. 불길한 예감은 적중했다. 행정보급관의 아내가 뇌출혈로 쓰러졌는데 상태가 심각해서 뇌사 상태라는 것이었다. 평소 아내가 보험을 관리하다 보니 어디 보험사에 어떤 보험이 가입되어 있는지 몰라서 어떻게 하면 알 수 있는지 조언을 구하기 위해서 전화를 한 것이었다.\n세미나를 마치고 행정보급관을 만나러 병원으로 향했다. 병원으로 가면서 생각해보니 행정보급관의 아내는 내가 중대장으로 근무했던 2006년에도 뇌경색으로 쓰러진 적이 있었다. 병원에 도착해서 행정보급관과 두 아들을 만났는데 중학생이었던 아들은 현역 부사관이 되어 있었고 초등학생이었던 둘째는 대학생이 되어 있었다. 오랜만에 만난 얼굴들이었지만 안부 인사를 나눌 상황이 아니었다. 행정보급관과 두 아들 얼굴을 보니 당황한 기색이 역력했다. 행정보급관과 이야기를 나누다 보니 부인이 발견된 그 상황이 너무 안타까웠다. 군대 특성상 행정보급관이 야간당직 근무에 편성되어 근무 중이었는데 평소와 달리 뭔가 이상한 느낌이 들어 집에 몇 번을 전화해도 아내가 전화를 받지 않아 당직근무 중에 부대에 보고를 하고 집에 잠시 들렀는데 집에 도착하니 아내가 의식 없이 쓰러져 있었다고 했다. 지체 없이 구급차를 불러 대형병원 응급실로 갔는데 응급실 의사로부터 뇌출혈 진단을 받았다고 한다. 이미 병원에 도착했을 때는 6시간 정도 진행된 상태라 희망이 없다며 담당 의사가 가족들을 불러 \"마음의 준비를 하라\"고 통보를 했다고 했다. 내가 갔을 때 이미 행정보급관은 체념을 한 상태였고 아내가 보험을 관리하다 보니 가입내역을 전혀 알 수 없다고 해 확인 가능한 방법을 알려 줬다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "우선, 가입되어 있는 보험 내역은 생명보험협회나 손해보험협회를 통해 가입여부를 확인할 수 있다. 본인명의 휴대폰이나 공인인증서를 통한 인증절차를 거친 이후에 현재 보험사에 가입된 보험 내역을 확인할 수 있는데 가입 내역 확인이 되면 다음은 해당 보험사를 통해 세부 내용을 확인하면 된다.\n앞선 사례와는 차이가 있지만 과거 가입한 보험이 효력이 있음에도 가입 내역을 정확히 확인하지 않아 보험금 수령을 하지 못할 뻔한 경우가 있어 한 가지 사례를 추가적으로 소개하고자 한다.\n지인의 어머니 한 분이 암으로 돌아가셨는데 그 분은 과거 \\'암보험\\'이 가입된 상태에서 \\'갑상선 암\\'으로 진단을 받아 한 차례 암 보험금을 수령했었다. 암 보험금을 수령하고 나서 자동이체로 되어 있던 보험료가 이체가 되지 않았는데 그 어머니는 당연히 암 보험에서 암 진단금을 수령했으니 암보험은 종료된 것으로 생각하고 자동이체 안 되는 것 역시 이상할 것이 없다고 생각했다고 했다.\n시간이 흘러 그 어머니는 이번엔 폐암이 발병하여 결국 돌아가시게 되었는데 돌아가시고 나서 장례기간 중에 자녀들이 혹시나 하는 마음으로 보험을 조회했더니 과거에 보험금을 수령했던 암보험이 10년 만기 보험이었는데 조회 결과 보장을 받을 수 있는 기간이 28일 남은 것이었다. 그래서 이 내용을 자녀들이 아버지에게 알렸고 아버지는 그 보험은 이미 가입한지 3년차 되던 때 \\'갑상선 암\\'으로 보험금을 수령했고 그 이후로 보험료도 납입하지 않았기 때문에 당연이 그 보험은 효력이 없을 것이라고 자녀들에게 말했다고 한다. 그래도 혹시나 하는 마음에 자녀들이 해당 보험사에 문의하니 \\'갑상선 암\\'으로 보험금을 수령한 시점부터 납입면제라는 제도가 적용이 되어 보험료를 납입하지 않아도 보장이 된다는 답변을 들었다. 그래서 장례를 치른 이후 보험금을 청구하여 암 진담금 3,000만원을 수령했다. 어쩌면 어머니가 자식들에게 마지막으로 주는 선물 같은 느낌이 들었다.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "만약 보험 가입여부나 내용을 확인하지 않았다면 혹시 모를 위기나 역경을 대비해서 가입해 놓은 보험의 의미가 사라질 뻔한 경우이다.\n아마 우리 주위에도 이런 내용을 확인하지 않아 보험금을 수령하지 못한 경우가 간혹 있을 것이다. 보험금 청구 시한은 2년이므로 지금부터 2년 전 보험금 발생사유가 있었다면 지금 바로 확인해보기 바란다.\n혹시 돌아가신 분의 경우라면 생명보험협회 및 손해보험협회에 필요서류를 제출하면 조회가 가능하니꼭 한 번 조회 해보기 바란다. 부모님이 혹시 마지막 선물을 선사해 줄 수도 있으니 말이다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "07\n계약 전 알릴의무는 반드시 정직하게\n보험을 가입할 때 보험회사는 보험 가입자에게 여러 가지 궁금한 것이 있다. 그 중 가입하려는 고객의 건강상태가 제일 궁금할 것이다. 보험은 건강하고 납입 능력이 있는 사람이 가입하는 것이라는 말도 있듯이 일단 건강해야 보험회사도 안심하고 청약을 승낙하게 된다.\n회사가 일일이 고객을 확인할 수 없기에 병력(病歷), 직업 등 보험금 지급사유 발생과 관계가 있거나 보험회사가 보험계약 체결 여부를 결정하는데 영향을 미칠 수 있는 중요한 사항을 보험사에 알려야 한다. 고객이 이를 보험사에 알려야 하기에 이를 \\'계약 전 알릴의무\\'라고 한다.\n통상 보험사에서는 최근 3개월 이내에 의사로부터 진찰, 검사를 통하여 진단을 받았거나 그 결과 치료, 입원, 수술, 투약을 받은 사실이 있는지 여부, 최근 3개월 이내에 마약을 사용하거나 혈압강하제, 신경안정제, 수면제, 각성제, 진통제 등 약물을 상시 복용한 사실이 있는지, 최근 5년 이내에 의사로부터 진찰, 검사를 받고 그 결과 입원, 수술, 정밀검사들 받았거나 계속하여 7일 이상 치료 또는 30일 이상 투약을 받은 적이 있는지 등을 고객의 답변을 통하여 확인하게 된다.\n여기서 중요한 것은 고지사항을 알리지 않거나 사실과 다르게 알렸을 경우에는 보험금 청구가 거절되거나 보험계약이 해지될 수 있다는 점을 반드시 기억해야 한다.\n계약 전 알릴의무와 관련해 가장 빈번한 민원은 고객은 설계사에게 구두로 과거병력을 알렸는데 실제 청약서 상에는 병력을 기재하지 않는 경우이다. 이럴 경우 고객이 억울해 할 수도 있지만 이 경우는 알릴 의무를 위반한 것으로 인정한다. 당연히 보험은 해지처리가 된다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "얼마 전 친한 군대 후배가 전화로 문의를 해왔는데, 부모님께서 우체국에서 보험을 가입하시고 1년 후에 디스크 수술을 하셨는데 보험금 청구를 하니 우체국에서 보험금 대신 보험해지 통보를 해왔다는 것이다. 그 때 제일 먼저든 생각이 계약 전 알릴의무사항 관련 내용이었다. 그래서 후배에게 가입 전에 병력이 있었는지 물어보니 교통사고로 병원에 입원한 적이 있는데 그것을 고지하지 않았고, 특히나 그때 다친 곳이 허리 염좌라 우체국에서는 고지 의무 위반으로 보험해지 통보를 한 것이었다. 후배 부모님들의 마음은 충분히 이해하지만 가입자가 알릴의무를 다하지 않았기 때문에 겸허히 받아들여야 했다.\n요즘은 보험을 홈쇼핑으로도 가입하는 경우가 있는데 이때는 음성 녹취로만 가입 전 알릴의무가 진행됨으로 본의 아니게 고지를 위반하는 경우가 있다. 때문에 음성 녹취 시 신중을 기해야 한다.\n그렇지만 계약 전 알릴의무를 위반하더라도 보험금을 받을 수 있는 경우도 있다. 갑상선암으로 진단을 받고 보험금을 청구한 A씨는 보험을 가입하기 3년 전 고지혈증으로 진단받고 수개월간 약물치료를 받았음에도 이를 보험회사에 알리지 않은 상태로 보험에 가입을 했다. 사실상 계약 전 알릴의무 위반이라 보험회사는 보험 해지 통보를 했지만 계약 전 알릴의무 위반 사실이 보험금 지급사유 발생과 무관하다면 계약을 해지하더라도 이미 발생한 사고에 대해서는 보험금을 받을 수 있다.\n또한 계약 전 알릴의무를 고의로 위반한 경우가 아니면 보험금을 받을 수 있다. 고객이 가입 전 알릴의무사항에 세부 내용(어려운 병명)을 다소 불충분하게 알릴 경우 그 내용이 대체로 진실에 부합한다면 계약 전 알릴의무 위반으로 보지 않는다.\n<보험회사가 보험계약을 해지할 수 없는 사유>\n• 보험회사가 계약 시에 계약 전 알릴의무 위반 사실을 알았거나 중대한 과실로 알지 못하였을 때\n• 보험회사가 계약 전 알릴의무 위반 사실을 안 날부터 1개월 이상 지났거나 보장이 시작된 날로부터 보험금 지급사유가 발행하지 않고 2년이 지났을 때\n• 보험회사가 건강진단서 등 건강상태를 알 수 있는 자료를 근거로 보험계약이 체결되었음을 알려준 때 • 보험설계사 등이 계약 전 알릴의무사항을 임의로 기재한 경우\n보험료를 성실히 납부하고도 보험금을 수령하지 못하는 대부분의 경우는 계약 전 알릴의무 관련 사항이 제일 많다. 이유 불문하고 계약 전 알릴의무는 진실 되고 성실하게 해야 나의 잘못으로 보험금을 수령하지 못하는 불상사를 막을 수 있다. 계약 전 알릴의무만 잘하더라도 보험금을 못 받는 경우의 절반 이상을 줄일 수 있으니 다음 규정을 주위 깊게 읽어보기 바란다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "\\'계약전 알릴의무\\' 관련 규정\n< 상 법 >\n제651조 (\\'고지의무\\'위반으로 인한 계약해지) 보험계약당시에 보험계약자 또는 피보험자가 고의 또는 중대한 과실로 인하여 중요한 사항을 고지하지 아니하거나 부실의 고지를 한 때에는 보험자는 그 사실을 안 날로부터 1월내에, 계약을 체결한 날로부터 3년 내에 한하여 계약을 해지할 수 있다. 그러나 보험자가 계약당시에 그 사실을 알았거나 중대한 과실로 인하여 알지 못한 때에는 그러하지 아니하다.<개정 1991.12.31>\n제651조의2 (서면에 의한 질문의 효력) 보험자가 서면으로 질문한 사항은 중요한 사항으로 추정한다. [본조신설 1991.12.31]\n제655조 (계약해지와 보험금액청구권) 보험사고가 발생한 후에도 보험자가 제650조, 제651조, 제652조와 제653조의 규정에 의하여 계약을 해지한 때에는 보험금액을 지급할 책임이 없고 이미 지급한 보험금액의 반환을 청구할 수 있다. 그러나 \\'고지의무\\'에 위반한 사실 또는 위험의 현저한 변경이나 증가된 사실이 보험사고의 발생에 영향을 미치지 아니하였음이 증명된 때에는 그러하지 아니하다.<개정 1962.12.12, 1991.12.31>",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "<생명보험 표준 약관>\n제21조(계약전 알릴의무) 계약자 또는 보험대상자(피보험자)는 청약시(진단계약의 경우에는 건강진단시 포함) 청약서에서 질문한 사항에 대하여 알고 있는 사실을 반드시 사실대로 알려야(이하 \"계약전 알릴의무\"라 하며, 상법상 \"고지의무\"와 같습니다.)합니다. 그러나 의료법 제3조(의료기관)의 규정에 의한 종합병원 및 병원에서 직장 또는 개인이 실시한 건강진단서 사본 등 건강상태를 판단할 수 있는 자료로 건강진단을 대신할 수 있습니다.\n제22조(계약전 알릴의무 위반의 효과) ① 회사는 계약자 또는 보험대상자(피보험자)가 제21조(계약전 알릴의무)에도 불구하고 고의 또는 중대한 과실로 중요한 사항에 대하여 사실과 다르게 알린 경우에는 회사가 별도로 정하는 방법에 따라 계약을 해지하거나 보장을 제한할 수 있습니다. 그러나 다음 중 한가지의 경우에 해당되는 때에는 그러하지 아니합니다.\n1. 회사가 계약당시에 그 사실을 알았거나 중대한 과실로 인하여 알지 못하였을 때\n2. 회사가 그 사실을 안 날부터 1개월 이상 지났거나 또는 보장개시일부터 보험금 지급사유가 발생하지 아니하고 2년(진단계약의 경우 질병에 대하여는 1년)이 지났을 때\n3. 회사가 이 계약의 청약시 보험대상자(피보험자)의 건강상태를 판단할 수 있는 기초자료(건강진단서 사본 등)에 의하여 승낙통지를 한 때(계약자 또는 보험대상자(피보험자)가 회사에 제출한 기초자료의 내용 중 중요사항을 고의로 사실과 다르게 작성한 때에는 제외)\n4. 보험을 모집한 자(이하 \"보험설계사 등\"이라 합니다.)가 계약자 또는 보험대상자(피보험자)의 계약전 알릴의무사항을 임의로 기재한 경우\n② 제1항의 중요한 사항이라 함은 회사가 그 사실을 알았더라면 계약의 청약을 거절하거나 보험가입금액 한도 제한, 일부 보장 제외, 보험금 삭감, 보험료 할증과 같이 조건부로 인수하는 등 계약 인수에 영향을 미칠 수 있는 사항을 말합니다.\n③ 회사는 제1항에 따라 계약을 해지하거나 보장을 제한할 경우에는 계약전 알릴의무 위반사실 뿐만 아니라 계약전 알릴의무 사항이 중요한 사항에 해당되는 사유 및 계약의 처리결과를 \"반대증거가 있는 경우 이의를 제기할 수 있습니다\"라는 문구와 함께 계약자에게 서면으로 알려 드립니다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "④ 제1항에 의하여 계약을 해지하였을 때에는 해약환급금과 이미 납입한 보험료 중 많은 금액을 지급하여 드리며, 보장을 제한하였을 때에는 보험료, 보험가입금액 등이 조정될 수 있습니다.\n⑤ 제21조(계약전 알릴의무)의 계약전 알릴의무를 위반한 사실이 보험금 지급사유 발생에 영향을 미쳤음을 회사가 증명하지 못한 경우에는 제1항에 불구하고 계약의 해지 또는 보장을 제한하기 이전까지 발생한 해당보험금을 지급하여 드립니다.\n제23조(계약취소권의 행사제한) 회사는 보장개시일부터 보험금 지급사유가 발생하지 아니하고 2년 (진단계약의 경우 질병에 대하여는 1년)이 지났을 때에는 민법 제110조(사기에 의한 의사표시)에 의한 취소권을 행사하지 아니합니다. 그러나 계약자 또는 보험대상자(피보험자)가 대리진단, 약물복용을 수단으로 진단절차를 통과하거나 진단서 위·변조 또는 청약일 이전에 암 또는 에이즈의 진단 확정을 받은 후 이를 숨기고 가입하는 등의 뚜렷한 사기의사에 의하여 계약이 성립되었음을 회사가 증명하는 경우에는 보장개시일부터 5년 이내(사기사실을 안 날부터는 1개월 이내)에 계약을 취소할 수 있습니다.\n<장기손해보험 표준약관>\n제24조(계약전 알릴 의무) 계약자, 피보험자 또는 이들의 대리인은 청약시(건강진단을 받는 경우에는 건강진단시 포함) 청약서에서 질문한 사항에 대하여 알고 있는 사실을 반드시 사실대로 알려야(이하 \"계약전 알릴 의무\"라 하며, 상법상 \"고지의무\"와 같습니다.)합니다. 그러나 의료법 제3조(의료기관)에서 정하는 종합병원 및 병원에서 직장 또는 개인이 실시한 건강진단서 사본 등 건강상태를 판단할 수 있는 자료로 건강진단을 대신할 수 있습니다.\n제26조(알릴 의무 위반의 효과) ① 회사는 아래와 같은 사실이 있을 경우에는 손해의 발생여부에 관계없이 이 계약을 해지할 수 있습니다.\n1. 계약자, 피보험자 또는 이들의 대리인이 고의 또는 중대한 과실로 제24조(계약전 알릴 의무)를 위반하고 그 의무가 중요한 사항에 해당하는 경우",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "2. 뚜렷한 위험의 증가와 관련된 제25조(계약후 알릴 의무)제1항에서 정한 계약후 알릴 의무를 이행하지 아니하였을 때\n② 제1항 제1호의 경우에도 불구하고 다음 중 하나에 해당하는 경우에는 회사는 계약을 해지할 수 없습니다.\n1. 회사가 계약당시에 그 사실을 알았거나 중대한 과실로 인하여 알지 못하였을 때\n2. 회사가 그 사실을 안 날부터 1개월 이상 지났거나 또는 보장개시일부터 보험금 지급사유가 발생하지 아니하고 2년(건강진단을 받은 피보험자의 경우에는 1년)이 지났을 때\n3. 회사가 이 계약의 청약시 피보험자의 건강상태를 판단할 수 있는 기초자료(건강진단서 사본 등)에 의하여 승낙통지를 한 때(계약자 또는 피보험자가 회사에 제출한 기초자료의 내용 중 중요사항을 고의로 사실과 다르게 작성한 때에는 제외)\n4. 보험을 모집한 자(이하 \"보험설계사 등\"이라 합니다.)가 계약자 또는 피보험자의 계약전 알릴 의무사항을 임의로 기재한 경우(청약서에 계약자 또는 피보험자가 자필로 서명한 경우는 제외)\n③ 제1항에 의한 계약의 해지가 손해발생 전에 이루어진 경우에는 해약환급금을 지급합니다.\n④ 제1항 제1호에 의한 계약의 해지가 손해발생 후에 이루어진 경우에 회사는 그 손해를 보상하여드리지 아니하며, 계약전 알릴 의무 위반사실뿐만 아니라 계약전 알릴 의무사항이 중요한 사항에 해당되는 사유를 \"반대증거가 있는 경우 이의를 제기할 수 있습니다\"라는 문구와 함께 계약자에게 서면으로 알려 드립니다. 또한 이 경우에는 해약환급금 또는 이미 납입한 보험료 중 많은 금액을 지급합니다.\n⑤ 제1항 제2호에 의한 계약의 해지가 손해발생 후에 이루어진 경우에는 그 손해를 제25조(계약후알릴 의무)제3항 또는 제4항에 따라 보상하여 드립니다.\n⑥ 손해가 제1항에 해당되는 사실로 생긴 것이 아닌 것으로 증명된 때에는 제4항 및 제5항에 관계없이 보상하여 드립니다.\n제27조(계약취소권의 행사제한) 회사는 보장개시일부터 보험금 지급사유가 발생하지 아니하고 2년 (건강진단을 받은 피보험자의 경우에는 1년)이 지났을 때에는 민법 제110조(사기, 강박에 의한 의사표시)중 사기에 의한 취소권을 행사하지 아니합니다. 그러나 계약자 또는 피보험자가 대리진단, 약물 복용을 수단으로 진단절차를 통과하거나 진단서 위·변조 또는 청약일 이전에 암 또는 에이즈의 진단확정을 받은 후 이를 숨기고 가입하는 등의 뚜렷한 사기 의사에 의하여 계약이 성립되었음을 회사가 증명하는 경우에는 보장개시일부터 5년 이내(사기 사실을 안 날부터는 1개월 이내)에 계약을 취소할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "08\n보험료로 보험을 선택하지 마라\nTV채널을 돌리다 보면 홈쇼핑에서 보험광고를 쉽게 접할 수 있다. 조금만 관심을 가지고 자세히 보면 모든 보험사가 홈쇼핑을 통해서 판매하지 않는다는 것도 쉽게 알 수 있다. 그리고 홈쇼핑 판매 보험의 보험료가 대부분 저렴하다는 것을 알 수 있을 것이다.\n홈쇼핑에서 판매하는 보험은 안 좋은 보험일까? 객관적으로 봤을 때 평이하다고 말할 수 있다. 우리가 흔히 하는 말 중에 \\'물건을 고를 때 결정이 어렵다면 비싼 것을 선택하라!\\'는 말이 있다. 이 말은 대부분의 소비 생활에 적용시켜도 맞는 듯하다. 물론 무턱대고 비싼 것이 좋다는 말은 아니다. 동일한 물품 중에 결정하기가 어렵다면 비싼 것을 선택하라는 이야기다. 가격을 책정할 땐 그만한 이유가 다 있기 때문이다.\n보험 역시 동일하다. 보험회사는 보험료를 결정할 때 위험률, 예정이률, 기간 등을 고려해서 최종 보험료를 결정한다. 물론 타사의 유사 상품과 비교해서 비교 우위를 점하기 위해 세밀한 판단을 한다. 예를 들어 주계약이 1억인 30세 남자의 한 달 보험료가 S생명보험 종신보험은 20만원이고 K생명보험 종신보험은 25만원이라면 K생명은 영업을 하지 않겠다는 의미로 보면 된다.\n그런데 실제 영업현장에서는 M생명보험사의 종신보험 10년납과 S생명보험 20년납의 보험료가 비슷하게 설계되어 M생명보험 소속 설계사들이 S생명보험 종신보험 가입자만 찾아 다녔던 적이 있었다. M생명 보험설계사의 설명을 들은 S생명보험 가입자들은 기가 찰 노릇이었다. 똑같이 1억을 보장을 받기 위해서 10년이나 돈을 더 납입해야 한다는 사실을 알았을 때 무슨 생각이 들었을까? 나 같았으면 입에서육두문자가 바로 튀어 나왔을 것이다. M생명 보험설계사가 내세운 것은 예정이율의 차이었다. 예정이율이 M생명보험이 높기 때문에 장기 상품의 경우 그 차이가 상상 이상이라고 고객에게 설명하고 실제 보험료를 비교해서 제시한 것이다. 고객들은 눈앞에 보이는 수치를 의심할 여지가 없었다. 그런데 실제로 S생명보험 가입자들은 억울한 일을 당한 것일까? 내용을 자세히 보지 않으면 그럴 수도 있겠지만 보험 가입 시에 받았던 상품설명서의 해약환급금 부분을 보면 억울함을 해소할 수 있다. 해약환급표에는 내가 총 납입할 보험료와 해약했을 경우 환급금이 표시되어 있다. S생명보험의 경우 총 납입보험료가 많은 반면 환급률을 높여 시간이 지날수록 실제 수령액수가 많아지는 구조이다. 그런데 이런 반격을 할 사이도 없이 속수무책으로 당하고 말았다.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "보험 상품을 만들 때 경쟁력 없는 상품을 회사가 값비싼 비용을 투자해서 만들까? 절대 그렇지 않다. 대부분의 보험 상품은 저마다 존재의 이유가 있는 것이다. 만약 경쟁력이 타사에 비해 떨어진다면 상품의 명칭을 바꿔서 리모델링을 한다. 그렇기 때문에 지금 판매되고 있는 상품은 거의 비슷하다고 보면 된다. 다만 보험 상품을 잘 포장하고 판매를 해야 하는 설계사들이 나름의 컨셉을 가지고 적극적으로 현장에서 판매하다 보니 장점은 최대한 부각시키고 조금 경쟁력이 떨어지는 부분은 언급을 하지 않는 것뿐이다. 심하게 이야기하면 보험료를 비교하는 것은 시간 낭비일 수도 있다. 보험을 가입할 때는 보험료보다는 보장내용을 보는 것을 권한다. 보장 내용을 결정한 이후 보험료를 낮추고 싶다면 납입기간을 늘리는 방법을 택하기 바란다. 10년납보다는 20년납이 저렴하고 20년납보다는 80세납이 월 보험료가 저렴해진다. 물론 총 납입보험료는 역순이다. 자동차 할부 구매와 같다고 보면 된다. 자동차를 구입할 때 제일 저렴한 방법은 현금 일시납으로 사는 것이다. 할부의 경우 기간이 길어질수록 납부해야 하는 이자가 더 추가되는 것과 같다. 큰 목돈이 없기 때문에 이자를 감수하고서라도 할부로 자동차를 구입하는 것인데 보험료도 일시금으로 납부하는 것이 제일 저렴하지만 일시금이 부담이 되기 때문에 장기간 월납으로 보험료를 납입하는 것이다.\n그런데 자동차 할부랑 다른 것이 있다면 자동차 할부금은 내가 죽어도 내야 하지만 보험은 내가 죽는 순간 납입을 하지 않아도 된다는 것이다. 보험금 납입은 이자가 부담이 되더라도 가능한 납입기간을 길게 가져가는 것이 좋다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "09\n좋은 보험설계사\n좋은 보험설계사의 기준을 말할 때 사람들은 대부분 생명보험협회에서 인증하는 우수인증 설계사나 MDRT 인증 혹은 AFPK나 CFP 같은 재무설계 자격증 보유자 등을 이야기한다. 그런데 나는 생각이 조금 다르다 업계에 몸담은 길지 않은 시간인 10년간 나의 경험을 토대로 볼 때 내가 생각하는 좋은 설계사는 지금 나에게 충실한 설계사이다.\n섣불리 일반화하는 것은 무리가 있다는 것을 잘 알고 있다. 지금부터 내가 이야기하는 좋은 설계사의 기준은 지극히 나의 주관적인 견해임을 미리 밝힌다.\n오랜 기간 보험영업을 잘하면서 업적마저 우수한 설계사도 있고, 업적은 적지만 꾸준히 일하는 설계사도 있다. 주위엔 다양한 형태의 영업조직과 설계사들이 존재한다. 흔히 이야기하는 기존 여성 채널의 보험영업 형태는 지역단위 개척을 통해서 하는 특성이 있고, 남성 위주 전문조직의 경우 전국단위 영업을 하는 특성이 있다. 최근엔 UNIV조직이라고 하여 대졸 공채 형태로 설계사를 영입하여 운영하는 조직도 있다. 다양한 형태의 조직과 설계사가 존재하기 때문에 고객이 좋은 설계사를 찾는다는 것은 사실상 쉬운 일이 아니다.\n보험설계사들의 복장을 보면 알겠지만 정장에 깔끔한 머리스타일을 유지하고 있다. 고객에게 좋은 첫인상을 심고자 많이 노력하고 있다는 증거이다. 그리고 나름 공부도 많이 한다. 그렇기 때문에 보험설계사를 몇 번보고 좋은 설계사 고르기는 더욱 힘들다. 그러다 보니 우수인증설계사, MDRT 등 각종 금융자격을 명함에 증명서처럼 기록하고 다니는데 내가 볼 때 1년 정도만 지나면 대동소이하다고 본다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "Chapter 3 보험 프레임",
            "page_contents": "나의 경험치를 볼 때 고객과 영원히 하겠다는 설계사는 대부분 오래 가지 못하고 자기도 모르게 계속 다니다 보니 오래 다니는 설계사가 대부분이다. 그리고 컨셉으로 영업하는 설계사의 경우도 세제개편이나 법령이 바뀌면 대부분 사라진다.\n설계사들에게 하는 말 중에 \"당신 주변 지인 10명의 평균 연봉이 당신의 연봉이다\"라는 말이 있다. 대부분 설계사들은 자기와 비슷한 삶의 궤적이 있는 사람들과 커뮤니케이션을 이룬다.\n좋은 설계사를 찾고 싶다면 지금 연락 가능한 설계사를 찾을 것을 추천한다. 그리고 그 설계사에 궁금한 것을 묻고 혹시 답변이 시원치 않다면 여유를 가지고 다음에 만날 때 답을 찾아서 올 것을 부탁한다면 충분한 답을 찾아 줄 것이다. 왜냐하면 요즘 보험사 시스템은 지역별로 세무사나 회계사 변호사등과 업무협약을 맺어서 영업현장에 도움을 주고자 하기 때문이다.\n현장에서 보면 실제 아이디어가 넘치는 사람이 예상외로 영업성과가 떨어지는 경우가 많다. 이런 사람들 대부분 사이버에서 전문가로 대우받지만 실제 영업력이 떨어지기 때문에 보험영업보다 강의로 돈 벌이를 하는 경우가 많다. 아이러니하게도 설계사들은 이들에게 수강료를 지불하고 강의를 듣는다. 다들 능력이 다르니 이런 일이 발생하는 것이다.\n재차 강조하지만 보험설계사 간의 능력의 차이가 없다고 볼 수는 없지만 그렇게 큰 차이가 있는 것은 아니다. 특히 가입시점에는 더욱 그러하다. 다만 보험금을 수령할 때 기술적인 차이가 조금 나기는 한다. 그런데 이 부분은 시간이 해결해준다. 아무래도 경험이 쌓일수록 업무처리 요령이나 기술적인 부분에 완성도가 높아지기 때문이다.\n좋은 설계사는 지금 당장 당신에게 달려올 수 있는 설계사이다. 이 사람을 믿어야 하며 이 사람에게 시간을 주어야 한다. 그 자리에서 답을 요구하면 쉬운 문제는 해결 가능하지만 어려운 문제는 거짓말을 할 수도 있기 때문이다.\n그리고 영원히 함께할 설계사가 있다면 행운이겠지만 그런 경우는 정말 드물다. 설계사가 모든 걸 해결해주지 않기 때문에 보험 가입 즉시 설계사에게 뭔가를 바라는 생각은 버리고 보험회사와 내가 계약했다는 것을 상기하기 바란다. 설계사는 그만 둬도 내 보험은 보험사에 살아있기 때문이다. 당신의 보험설계사는 보험회사이다. 그러니 좋은 설계사도 좋지만 좋은 보험사를 고르는 편이 배신감을 적게 느끼는 방안이라 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "01\n보험에도 가입순서가 있다?\n중요한 업무 처리를 할 때 \\'경중완급(輕重緩急)\\'이라는 표현을 사용한다. 내가 이 표현을 가장 많이 들었던 때는 군 복무 시절이었다. 특히 참모 업무를 할 때 귀에 못이 박힐 정도로 많이 들었던 말이다. 군대는 전투의 승리를 위해 존재하는 특수조직이므로 승리를 위한 가장 효율적인 업무를 추구한다. 즉, 전투 승리를 위해 제일 시급한 업무부터 처리하는 것을 원칙으로 하는데 그때 딱 맞는 표현이 \\'경중완급\\'이라는 표현인 것이다.\n보험을 가입할 때 역시 \\'경중완급\\'이 필요하다. 보험은 확률의 게임이라 할 수 있기에 가입자 입장에서는 보험금을 받을 수 있는 확률이 높은 것부터 가입하는 것이 우선순위라고 할 수 있다. 그럼 가장 빈번하게 보험금을 수령할 수 있는 보험은 무엇일까?\n첫 번째는 실손보험이다. 입원 및 통원에 대해서 내가 지불한 진료비 및 치료비, 약제비에 대해 보험금을 수령하는 것이므로 당연히 최우선 순위라 할 수 있다. 예를 들어 아이를 키우다 보면 밤에 갑자기 열이 오르는 경우 응급실을 이용하게 되는데 이때 간단한 진료와 주사, 약값으로 지불되는 금액을 영수증에 기록된 금액에서 90%를 받을 수 있다. 비단 응급실 뿐 아니라 미용목적이 아닌 대부분의 진료에서 보험금을 받을 수 있으니 당연히 보험금 수령할 확률로 따진다면 최우선 순위다. 그래서 보험 가입 순서 첫 번째로 실손보험 가입을 꼽는다. 실제 실손의료비만 단독으로 보장되는 보험의 월 보험료는 30세 남자를 기준으로 1만원을 넘지 않지만 대부분의 고객들은 이런 보험을 만나지 못한다. 왜냐하면 1만원 미만 보험을 판매했을 경우 설계사들의 수수료는 거의 없다고 봐도 무방하다. 당연히 활동비조차 나오지 않는보험을 판매할 설계사는 거의 없을 것이다. 그래서 단독 실손보험을 판매하기보다는 추가적으로 다른 특약을 넣어 설계하기 마련이다. 일반적으로 고객들을 인터뷰해보면 실손보험을 대략 3~5만원 사이에서 가입한 경우가 대부분이고 실제 고객들도 실손보험은 그 정도 금액으로 생각하고 있다. 그러나 단독 실손보험의 경우 1만원 정도라는 것을 꼭 기억하기 바란다.",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "실손보험의 경우 각 손해보험사나 생명보험사 간의 보험료 차이가 거의 없다고 봐야 한다. 회사마다 보험금 30만원 미만 건의 경우 팩스나 이메일 접수가 가능하므로 보험금 청구 절차도 간단한 편이다.\n지금 실손보험이 가입되어 있다면 증권을 한 번 꺼내서 보기 바란다. 고객들은 대부분 증권을 집에 보관 중이다. 그래서 설계사와 상담을 할 때 가입내역을 자세히 모른 상태에서 상담하는 경우가 많은데, 최근 각 보험사는 어플리케이션을 통해서 증권 서비스를 제공하고 있다. 내가 가입한 보험사 어플리케이션은 설치해놓길 권한다. 혹시 번거롭다면 보험사 고객센터로 전화를 해서 본인 이메일로 받아보는 것도 좋은 방법이다.\n실손보험을 가입했는지 확인이 됐다면, 두 번째는 암보험이다.\n우리나라 암 발병률을 보면 국민 3명 중 1명은 암에 걸릴 가능성이 있다고 볼 수 있다. 암은 과거엔 절망적인 질병이였으나 최근에는 극복이 가능한 질병으로 인식되고 있다. 그렇기 때문에 암으로 인한 진단자금 및 치료비의 중요성은 매우 크다.\n암보험의 경우 갱신형과 비갱신형으로 나뉘고 각 보험사마다 보험료 지급 시 암을 판단하는 기준이 상이하므로 가입 전에 확인이 필요하다. 가입 전 필수 사항으로 가족력을 확인해 봐야 한다. 나는 할아버지가 위암으로 돌아가셨다. 확률적으로 다른 사람들보다 위암에 걸릴 위험에 많이 노출되어 있다. 그래서 암 보장 중에 위암에 대한 보장이 좋은 회사를 찾는 것이 우선순위가 될 것이다. 그러나 위암에 특화된 회사란 없다. 그렇지만 위암의 경우 재발할 경우도 있으므로 2차 암을 보장받는 것을 위주로 암보험을 찾아보는 것이 하나의 방법일 수 있다.\n여성의 경우 외할머니, 어머니가 자궁암이라면 누가 보더라도 자궁암 위험에 가장 많이 노출되어 있다고 볼 수 있다. 자궁암의 경우 자궁적출을 할 경우 사망보험금을 지급하는 회사도 있기 때문에 자궁암 보장을 중점적으로 하는 암보험을 찾는다면 동일한 보험료를 납입하고 더 많은 보험금을 수령할 수 있다.\n사례에서도 알 수 있듯 암보험은 가족력을 먼저 고려해야 한다. 그 다음은 통계적으로 많이 발생하는 암을 보장받는 것이 바람직하다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "실손보험을 가입했고, 암 보장을 받았다면 이번에 뇌혈관 질환이다. 뇌혈관 질환의 경우 크게 뇌경색과 뇌출혈 두 가지를 생각해야 한다. 고객들을 상담 해보면 뇌졸중이라는 단어에 혼란을 겪는 고객이 많다. 통상적으로 뇌출혈과 뇌경색이 다 보장되는 것으로 알고 있는 경우가 많은데, 친구 아버지가 갑자기 어지럼증을 호소해서 급하게 응급실로 모시고 가서 치료를 받았다. 뇌졸중이라는 진단을 받고 입원을 하게 됐는데, 친구는 한숨을 돌리고 아버지의 보험을 확인했다. 보험 증권을 보니 뇌혈관 질환 3,000만원 보장이라고 되어 있어 당연히 진단서를 제출하면 보험금 3,000만원을 수령할 줄 알았다고 한다. 그런데 친구는 진단금은 받지 못하고 입원비만 수령하게 되었다 어떻게 된 것일까?\n뇌혈관 질환 보장이 생명보험의 경우 대부분 뇌출혈만 보장하는 경우가 많다. 뇌경색의 경우 보장을 받지 못한다는 이야기다. 쉽게 풀어서 이야기하면 뇌경색은 혈관이 막히는 것이고, 뇌출혈은 막힌 혈관이 터지는 것이다. 생명보험의 경우 혈관이 터지지 않는 이상 보장을 받지 못한다는 이야기다. 손해보험의 경우 뇌경색 보장이 우수한 편이고, 생명보험의 경우 뇌출혈 보장이 우수한 편이다. 그러나 최근엔 하이브리드화(hybridizaion) 되어가고 있다. 가입 시 뇌경색과 뇌출혈의 용어를 정확히 이해하고 가입하기를 바라며 가급적 하이브리드화된 보험을 가입하기를 추천한다.\n마지막 필수 보장은 심장질환 관련 보장이다. 확률은 네 번째지만 실제로는 가장 슬픈 질환이라고 볼 수 있다. 다른 질환은 의사소통이 대부분 가능한데 급성심근경색이나 허혈성 질환의 경우 말 한마디 못하고 가족과 이별하는 경우가 많기 때문이다. 그리고 나이와 관계없이 갑자기 찾아오기 때문에 예측조차 힘들다. 나의 경우도 친척 어른이 성묘 중에 갑자기 심근경색으로 돌아가셨다. 사고현장 근처에 응급치료 기관이 없어서 빠른 후송이 이뤄지지 않아 손쓸 사이도 없이 세상을 떠나셨다. 준비 없는 이별을 해야 하는 생명에 가장 위협이 되는 질병이 급성심근경색이라 생각한다. 심근경색 및 허혈성 질환의 경우 생명보험사와 손해보험사의 보장 범위가 차이가 있다고는 하나 거의 미비하다고 생각하면 된다.\n결론적으로 아무리 여유가 없더라도 반드시 실손보험을 가입해야 한다. 여유가 더 있다면 암보험을 가입하되 가족력을 고려해서 가입해야 한다. 암보험은 적금 든다는 마음으로 가입해도 무방하다. 나머지 두 가지 뇌졸중 및 심장질환 정도는 보험의 기본이니 여유가 생길 때 가입하면 절대 손해 보지 않는다.\n실손보험과 암보험의 경우는 단독으로 가입이 가능하지만 뇌졸중 및 심장질환은 반드시 주계약(사망보험금)을 가입해야 특약으로 가입이 가능하기 때문에 이 점을 유의하기 바란다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "02\n아무리 여유가 없어도 반드시 가입해야 하는 실손의료보험\n제2의 국민건강보험이라고 불리는 실손의료보험은 묻지도 따지지도 말고 지금 당장 가입하라고 권하고 싶다. 실손의료보험은 보험의 첫 단추라고 할 수 있을 정도로 가장 저렴한 비용으로 가장 포괄적으로 혜택을 볼 수 있는 필수 보험이라 할 수 있으며 그런 의미에서 제2의 국민건강보험이라고 해도 손색이 없다.\n흔히 실비보험이라고도 하고 일반적으로 줄여서 실손보험이라고도 하는 실손의료보험은 이름에서도 알 수 있듯이 보험 가입자가 질병이나 상해로 입원 또는 통원치료를 하게 됐을 때 의료비로 실제 부담한 금액을 보장해 주는 보험이다.\n우리나라엔 1979년에 도입되어 지금은 손해보험사와 일부 생명보험사 및 신협, 우체국 등에서 판매되고 있다. 과거엔 내가 납부한 치료비의 100%가 지급되는 상품이었지만 지금은 가입 시 80%, 90% 지급률을 선택해서 가입할 수 있다. 당연히 90% 돌려받는 상품이 조금 비싸다. 그러나 1년 내지 3년 갱신 상품의 경우 그 차이가 크지 않아 대부분 90% 상품에 가입하고 있다.\n보험연구원 소비자 조사에 따르면 실손의료보험 가입률은 59.1%로 우리나라 국민 10명 중 6명은 이미 실손의료보험에 가입되어 있는 상태이고 이 중 66.3%는 지난 6개월간 의료서비스를 이용한 적이 있고,이 중 29.7%는 보험금을 지급받은 것으로 나타났다. 어느 보험과 견주어도 보험금 수령확률이 최고임에는 틀림없다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "실손의료보험은 병원비 및 통원비를 보장해준다. 국민건강보험에서 보장하지 않는 비급여 항목들까지 보장하지만, 전액을 보장하지는 않고 일정 비율만 인정해서 보장을 받는다. 쉽게 풀어서 말하면 일반적으로 몸이 아파서 치료를 하는 것에 대해서는 대부분 보장을 해준다고 생각하면 된다. 다만 미용성형이나 예방 목적으로 하는 치료 및 비만관리 등 우리가 상식적으로 직접치료와 연관성이 없는 부분은 제외된다. 비보장 대상이라도 의료행위에 대한 의사, 혹은 보험사의 해석에 따라 보험료가 지급되는 경우도 있다. 일반적으로 영양제는 비보장 대상이나 치료목적으로 투약된다면 보장을 받을 수 있다. 비보장인지 보장인지 애매할 때는 담당 의사나 보험사에 문의하는 것이 제일 확실한 방법이다. 질병분류 코드를 어떻게 받느냐에 따라 보장 범위가 변경되니 이런 부분은 특히 전문가의 도움이 필요하다.\n실손의료보험은 비례보상이라고 하여 내가 A손해보험사와 B생명보험사에 동시에 실손의료보험이 가입되어 있는 경우 두 회사에서 공동으로 가입비율만큼 보험금을 지급한다. 예를 들어 허리디스크 수술을 하여 500만원의 치료비가 발생했다면 A손해보험사에서 보험금 청구를 해서 500만원 수령하고 B생명보험사에 보험금을 청구해서 500만원을 수령할 수 있는 것이 아니라 A손해보험사에서 250만원, B생명보험사에서 250만원을 수령하게 된다.\n{tb_0104_0001}\n표에서 보는 것처럼 비례보상이므로 보험금을 중복해서 받을 수 없다. 그래서 실손의료보험은 단 한 개만 가입하면 된다.\n지금 가입을 한다면 혹시 중복해서 가입되는 것이 아닌지 걱정할 필요가 없다. 요즘은 실손의료보험은 가입 전에 가입하고자하는 보험회사에서 중복 가입여부를 체크를 하고 있다. 즉, 중복으로 가입하는 경우를 사전에 차단하고 있다.",
            "add_info": [
                {
                    "tag": "tb_0104_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|c|c}\n\\hline\n& A손해보험사 & B생명보험사 & 해 설 \\\\\n\\hline\n실손가입금액 & 5,000만원 & 5,000만원 & 두 보험사의 책임비율은 5:5 \\\\\n\\hline\n청구금액 & 500만원 & 500만원 & 동일한 치료비 청구 \\\\\n\\hline\n실수령 보험금 & 250만원 & 250만원 & 회사의 책임비율에 따라 보험금 지급 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0104_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0105",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "실손의료보험은 상대적으로 보험금 수령 횟수가 많다. 그래서 보험금 청구도 간단하다.\n첫째, 첨부서류가 간단하다. 3만원 초과 10만원 이하 통원의료비의 경우 병원영수증과 질병분류기호가표시된 처방전만 있으면 보험금 청구서를 작성해서 보험사에 요청하면 된다. 물론 3만원 이하의 경우에는 영수증만 있으면 된다.\n둘째, 보험금 청구 시 우편이나 직접 방문을 하지 않더라도 팩스나 이메일로 접수 가능하므로 신속하게 청구가 가능하다. 가격대비 여러모로 혜택이 많은 최고의 상품이다.\n실손의료보험의 가입형태는 두 가지가 있다.\n첫 번째는 단독 실손의료보험이다. 말 그대로 다른 특약 없이 실손보험만 보장하는 것이다. 비용은 40세 남자 기준으로 대략 1만 2천원 정도 된다.\n두 번째는 실손의료보험에 특약을 추가하거나 종신보험이나 건강보험에 실손 특약 형태로 가입된 경우이다.\n대부분의 가입자는 후자의 형태로 가입이 되어 있을 것이다. 실손의료보험을 기본으로 가져가면서 추가적으로 암 보장이나 심근경색이나 뇌혈관 질환 보장 등을 추가하여 가입한 경우가 대다수이다. 실손의료보험의 경우 기본 보장에 충실하지만 큰 병에는 다소 부족한 부분이 있어 이 점을 설계사들이 보완하기 위해 특약형 실손의료보험 형태로 가입을 권유하는 편이다.\n{tb_0105_0001}",
            "add_info": [
                {
                    "tag": "tb_0105_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|p{5cm}|p{5cm}|}\n\\hline\n구 분 & 단독형 실손의료보험 & 특약형 실손의료보험 \\\\\n\\hline\n특징 & \\makecell[l]{다른 보장내역 없이 \\\\ 실손의료보험만으로 구성되어 \\\\ 단독으로 가입 가능한 상품} & \\makecell[l]{실손의료보험을 사망, 후유장해 \\\\ 등 다양한 보장에 추가로 부가 \\\\ 하여 특약으로 가입할 수 있는 \\\\ 상품} \\\\\n\\hline\n보장내용 & \\makecell[l]{실손의료보장 \\\\ (질병입원, 질병통원, \\\\ 상해입원, 상해통원)} & \\makecell[l]{실손의료보장 + \\\\ 기타 보장(사망, 후유장해 등)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0105_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0106",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0106_0001}\n보험료 납입할 여력이 부족하더라도 반드시 실손의료보험 만은 꼭 가입할 것을 권한다. 최소의 투자로 최대의 수혜를 누릴 수 있는 상품이기 때문이다. 단독 실손의료보험으로 가입할 경우 설계사가 정말 싫어할 수도 있으니 평소 친분 있는 설계사에게 의뢰하기 바란다. 이유는 수당이 거의 없기 때문에 웬만큼 친하지 않은 이상 단독 실손의료보험은 설계사들이 가입시키는 것을 꺼려한다. 수당이 브랜드 커피 전문점 아메리카노 한 잔 값도 나오지 않기 때문이다. 단독 실손의료보험을 가입하고 싶다면 친한 설계사에게 커피 한 잔 사길 바란다.\n{tb_0106_0002}",
            "add_info": [
                {
                    "tag": "tb_0106_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n보험기간 & \\makecell{갱신 및 재가입을 통해\\\\100세까지 유지 가능} & \\makecell{주계약의 보험만기에 따라\\\\상품별로 다를 수 있음} \\\\\n\\hline\n\\makecell{만기\\\\환급금} & \\makecell{순수보장형으로\\\\만기환급금이 없음} & \\makecell{기타 보장으로 만기환급금을\\\\설정할 수도 있음} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0106_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0106_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n구분 & 비고 \\\\\n\\hline\n① 한방·치과 치료비 & \\makecell[l]{한방·치과 치료는 급여 본인부담분에\\\\ 한해 보상} \\\\\n\\hline\n\\makecell[l]{② 자동차보험(산재보험)에서 보상받는\\\\ 의료비 (※ 본인부담의료비 제외)} & \\makecell[l]{자동차보험(산재보험)과의 중복보상\\\\ 방지를 위해 보상하지 않음} \\\\\n\\hline\n\\makecell[l]{③ 해외 소재 의료기관에서 발생한\\\\ 의료비} & \\\\\n\\hline\n\\makecell[l]{④ 임신, 출산, 산후기로 발생한\\\\ 의료비} & \\makecell[l]{임신, 출산, 산후기(표준질병사인분류\\\\ 코드 O00~O99)로 발생한 의료비는 보\\\\ 상하지 않음} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "〈실손의료보험 표준약관상 보상여부〉"
                    ],
                    "file_path": "SS0177/crop/tb_0106_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0107",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0107_0001}",
            "add_info": [
                {
                    "tag": "tb_0107_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n⑤ 노화현상으로 인한 탈모 & \\\\\n\\hline\n⑥ 외모 개선 목적의 성형수술비 & \\\\\n\\hline\n⑦ 치매 & \\\\\n\\hline\n⑧ 정신과질환(치매 제외) & \\makecell[l]{정신과질환은 치매(표준질병사인분류\\\\ 코드 F00~F03)만 보상} \\\\\n\\hline\n⑨ 치질 & \\makecell[l]{직장 또는 항문질환(표준질병사인분류\\\\ 코드 I84, K60~K62)은 급여 본인부담\\\\ 분에 한해 보상} \\\\\n\\hline\n⑩ 간병비 & \\\\\n\\hline\n⑪ 진단서 발급비용 & \\makecell[l]{진료와 무관한 제비용으로 보상하지\\\\ 않음} \\\\\n\\hline\n⑫ 구급차 이동비용 & \\makecell[l]{진료와 무관한 제비용으로 보상하지\\\\ 않음} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0107_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0108",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "03\n가족 중 한 명은 반드시 걸리는 암\n글로벌이라는 말이 어색하지 않은 시대를 살아가는 우리다. 한류 열풍이 전 세계적으로 돌풍을 일으키고 있지만 우리 입맛은 점점 더 서구화되어 가고 있는 것이 현실이다. 입맛이 서구화되어 가다보니 과거보다 암으로 인한 사망률이 증가하고 있고 또한 사회가 고도로 발전하다 보니 점점 더 세분화 되어 가는 조직 속에서 받는 정신적 스트레스 또한 암 사망률 증가의 한 요소가 되고 있다.\n{tb_0108_0001}",
            "add_info": [
                {
                    "tag": "tb_0108_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{2}{c|}{2003년} & \\multicolumn{2}{c|}{2006년} & \\multicolumn{2}{c|}{2009년} \\\\\n\\cline{2-7}\n& 사망원인 & 구성비(\\%) & 사망원인 & 구성비(\\%) & 사망원인 & 구성비(\\%) \\\\\n\\hline\n1위 & 암 & 25.9 & 암 & 27.0 & 암 & 28.3 \\\\\n\\hline\n2위 & \\makecell{뇌혈관\\\\질환} & 14.8 & \\makecell{뇌혈관\\\\질환} & 12.3 & \\makecell{뇌혈관\\\\질환} & 10.5 \\\\\n\\hline\n3위 & 심장질환 & 7.0 & 심장질환 & 8.3 & 심장질환 & 9.0 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "우리나라 사망원인 통계",
                        "주) 인구 10만명당 사망자의 사망원인 및 구성비(통계청)"
                    ],
                    "file_path": "SS0177/crop/tb_0108_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0109",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "표에서 보듯이 우리나라 질병 사망 원인 중 단연 1위는 암이다. 확률적으로 보면 \\'4인 가족의 경우 반드시 1명은 암으로 죽는다\\'는 말이다. 그래서 최근에 암과 재테크를 합성한 \\'암테크\\'라는 말까지 생겨나고 있다. 암에 걸릴 확률이 높다보니 저축하는 것과 암보험료를 납입하는 것을 계산했을 때 장기적으로 암 진단금을 받는 것이 이익이라는 의미에서 나온 말이다. 로또보다 확률이 높은 것은 사실이다.\n암보험은 진단비, 입원비, 수술비가 주요 보장 내용이다.\n암보험은 통상 1회 보험료 납입 이후 90일이 경과한 날의 다음 날이 보장 개시일이다. 즉 90일이 지나지 않으면 보장을 받을 수 없다는 말이다. 만일 90일 이내에 암 진단확정을 받으면 보험은 무효처리가 된다. 무효처리가 되면 이미 납입한 보험료만 반환한다. 암보험은 왜, 가입 후 90일이 지나야지만 보장 개시가 되는 것일까? 이것은 역 선택을 막기 위한 장치인데 만일 내가 암이라는 것을 알고 의도적으로 보험에 가입하는 것을 막기 위한 장치이다. 그런데 왜 90일일까? 90일이라는 숫자는 인간이 자신이 암이라는 것을 알고 버틸 수 있는 심리적 한계라는 설이 있다. 결론적으로 가입해서 바로 암 진단을 받는다면 보험금을 수령할 수 없다는 말이다.\n그러나 예외적인 경우도 있다. 어린이 암보험의 경우 1회 보험료를 납입한 날로부터 보장이 되며 갑상선암, 기타피부암은 1회 보험료 납입일부터 보장을 받는다. 갱신형 암보험의 경우도 갱신일부터 보장을 받을 수 있다.\n통상적으로 가입 기간에 따라 진단 확정금이 다른데 보험사마다 다소간의 차이가 있으나 1~2년 이내에 암 진단을 확정받은 경우는 대부분 가입금액의 50%를 지급한다. 특히나 유방암처럼 자가진단이 용이한 경우 가입 후 90~180일 사이에 암이라 진단된다면 10%만 지급하는 경우도 있으니 본인의 보험증권을 확인해보기 바란다.\n암이라고 지칭을 하더라도 동일한 대우(?)를 받는 것은 아니다. 경계성 종양 및 제자리암은 암은 아니지만 갑상선암과 동일하게 암보험금의 10~30%를 보장받는다. 면책기간 90일도 미적용 대상이나 진단 시점에 따른 감액은 적용받는다. 경계성 종양이나 제자리암 갑상선암의 경우 대부분 진단금이 500만원 미만으로 책정되어 있다고 보면 된다. 진단금이 적다는 말은 그만큼 위험성이 떨어진다는 말이니 긍정적으로 생각하기 바란다.\n암보험은 가입형태에 따라 갱신형 암보험과 비갱신형 암보험으로 분류가 되는데 갱신형 보험의 경우 가입기간 내에 암 진단이 확정되면 이후 갱신 시점에서 갱신이 거절되는 상품이 대부분이다. 그러나 보험기간 중 암 진단을 받지 않았다면 자동 갱신된다. 갱신형 상품이니만큼 가입 당시 보험료는 비갱신 상품보다 당연히 저렴하다. 그러나 갱신될 때마다 보험료 상승폭을 정확히 알 수 없는 것과 갱신을 거부당할 수 있다는 단점이 있다. 비갱신형 상품의 경우 보험료가 다소 비싸지만 최초 가입 시 약정한 보장기간 동안 보장을 받을 수 있으며 암 진단시 이후 보험료 납입면제 등의 혜택을 볼 수도 있다.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "암에 대한 가족력이 있다면 적금한다는 생각으로 암테크에 한 번 도전해보라. 분명 적금보다 유리할 것이다.",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "04\n준비 없는 이별로 평생 모은 재산을 잃을 수도 있다\n세계 1위 손톱깎이 업체였던 쓰리세븐이라는 중소기업을 모른 사람은 거의 없을 것이다. 건실하던 중소기업인 쓰리세븐은 2008년 창업주 김형규 회장이 갑자기 사망하면서 그야말로 패닉 상태에 빠지게 되었다. 사망 2년 전부터 가족과 임직원에게 증여한 주식 약 240만주(370억원 어치)가 김 회장 사망으로 졸지에 증여가 아닌 상속으로 처리됐기 때문이다. 유족들이 납부해야할 상속세는 대략 상속금액의 50% 가량인 150억원 정도였는데 유족들은 갑자기 150억이라는 어마어마한 액수의 현금을 마련할 수가 없어 울며 겨자 먹기로 회사를 팔수밖에 없었다.\n만약 상속세에 대한 준비를 미리 했더라면 허망하게 회사를 잃을 일은 없었을 것이다. 이런 사례는 또 있다.\n중견 종묘기업인 농우바이오 이야기다. 설립자 고희선 회장이 2013년 8월 갑자기 별세하자 기업 상속세가 1,000억원 가량이 책정되었다. 농우바이오는 영농법인으로 세금 공제 한도가 5억에 불과하고 상장주식이었기 때문에 물납으로 상속세를 낼 수도 없어 상속재산가액에 들어있는 주식으로 세금을 내기도 어려웠다. 결국 상속세 납부 자금 마련을 위해 농협계열사에 회사를 팔았다. 농우바이오의 상속세율은 기업 전 자산의 65%에 달한 것으로 알려져 있다.\n위 두 사례에서 볼 수 있듯이 상속세에 발목이 잡혀서 평생을 일궈온 기업을 순식간에 잃을 수도 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "기업만의 문제가 아니다. 아파트 한 채만 보유하고 있어도 상속세 문제는 발생한다. 미리 상속세 계산을 해보고 준비하지 않으면 억울한 일을 겪게 된다. 그런 일을 사전에 막을 수 있는 방법은 단 하나 미리 준비하는 것이다.",
            "add_info": []
        },
        {
            "page": "0113",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "05\n부자는 찾고, 서민은 싫어하는 보험은?\n우리가 살아가면서 피할 수 없는 것은 죽음과 세금이라는 말이 있다. 국가가 발전할수록 복지정책을 강화하는데 복지정책을 제대로 실행하려면 당연히 재원이 필요하고 재원 마련을 위해서는 세금을 걷어 들이는 것이 국가가 할 수 있는 가장 현실적인 재원 마련 방안이다. 앞으로 살아가면서 우리는 지금까지는 경험하지 못한 세금 폭탄을 맞을 수도 있다. 저출산과 고령화가 진행될수록 복지예산 수요는 증가할 것이고 이는 곧 세금과 직결된다고 해도 과언이 아니다.\n보험과 세금은 최근 부자들이 보험 상품을 통한 절세 전략을 구사하면서 중요한 화두가 되고 있다. 절세 전략을 통한 보험 상품 가입건의 경우 월 납입보험료가 보통 일반적으로 납입하는 보험료의 10배가 넘는다. 설계사들도 세무를 공부하여 부자들에게 접근하려는 이유이다. 현직 세무사들도 보험설계사 코드를 받아서 영업을 하는 경우도 많고 특히 이들의 실적은 입이 벌어질 정도이다.\n부자들이 찾는 보험은 어떤 보험일까? 얼마나 특별한 보험일까? 정답은 종신보험이다. 왜 종신보험을 선호하게 되는지 사례를 보면 이해가 될 것이다.\n50세 직장인인 K씨는 서울 강남의 매매가 15억 상당의 아파트에 살고 있으며 가족은 배우자와 직장생활 2년차인 외동딸 한 명 이렇게 세 식구이다.\nK씨는 공기업 이사로 안정적인 생활을 하고 있고 나름 노후를 준비하기 위해 경기도 양평에 부동산도 보유하고 있는데 현재 시가 1억원 정도가 된다고 한다. 주위 친구들과 비교했을 때 크게 부유하지는 않지만 그렇다고 생활수준이 떨어지지도 않는 중산층이다.",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "그런데 오늘 아침 K씨가 갑자기 심장마비로 세상을 떠났다. 남은 가족에게는 무슨 일이 생길까? 우선 장례를 치러야 한다. 장례를 치르고 난 후 K씨 명의로 되어 있던 아파트와 양평의 땅을 상속받기 위해 상속세를 납부해야 한다.\n{tb_0114_0001}\n이들 모녀는 상속세를 얼마나 납부해야 하는 것일까?\n아버지가 남겨준 재산은? 지금 살고 있는 아파트 15억과 경기도 양평의 부동산 1억원을 합산한 16억이다. 여기서 배우자 공제를 통해서 6억을 공제하고 성인자녀 공제를 통해서 5,000만원을 공제한다. 그리고 계산의 편의를 위해 기타 공제를 5,000만원 받았다고 가정하겠다. 공제 금액의 총합계는 7억원이 된다. 상속재산 16억에서 7억을 공제한 금액인 9억원이 과세표준이 되고 9억원에 해당하는 세율이 30%이므로 2억 7천이 되는데 여기서 10억 이하 구간의 누진 공제 금액인 6,000만원을 공제하면 2억 1,000만원을 6개월 내에 상속세로 납부해야 한다.\n매매가 15억 정도 아파트에 살면서 현금 2억원을 보유한다는 것은 쉬운 일이 아니다.\n이들 모녀가 만약 2억 1,000만원이 없다면 아파트를 팔아야 할 것이다. 아파트를 급매로 내놓는다면 아마도 최소 5%~10% 정도 손해를 보게 될 것인데 15억 기준으로 생각해보면 아마도 적게는 5,000만원에서 부동산 경기가 좋지 못하다면 최대 1억원 이상 손해를 감수하고 매매를 해야 할 것이다. 상속세를 6개월 이내에 납부해야 하기 때문에 이러한 상황을 맞이할 수도 있다.\nK씨의 준비 없는 사망으로 인해 K씨의 남겨진 유가족들은 순식간에 3억원 가량의 금전적 손해를 보게 된 것이다. 이것은 엄연한 현실이다. 관심을 가지고 주위를 본 다면 이런 사례는 어렵지 않게 찾을 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0114_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n과세표준 & 세율(\\%) & 누진공제 \\\\\n\\hline\n1억 이하 & 10 & \\\\\n\\hline\n5억 이하 & 20 & 1,000만원 \\\\\n\\hline\n10억 이하 & 30 & 6,000만원 \\\\\n\\hline\n30억 이하 & 40 & 1억 6,000만원 \\\\\n\\hline\n30억 초과 & 50 & 4억 6,000만원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "상속세 과세표"
                    ],
                    "file_path": "SS0177/crop/tb_0114_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0115",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "이런 경우를 주변에서 경험한 사람들, 특히나 부자들은 이 같은 사태를 미연에 방지 하기 위해 상속세 안전장치를 마련하는데 이 안전장치가 바로 종신보험이다.\n위의 K씨 같은 경우 생전에 자신의 부재 시에 상속세 계산을 한 번 해봤다면 사망과 동시에 3억이 손실되는 일은 막았을 것이다.\n만약 K씨가 자신의 부재 시 상속세가 2억 정도 나올 것을 예상해서 사망보험금 2억원이 지급되는 종신보험을 가입했다면 K씨의 사망으로 보험금 2억이 유족들에게 지급되었을 것이고 그들은 현재 거주하고 있는 아파트에 살면서 양평 땅을 여유를 가지고 팔아 생활 자금으로 사용했을 것이다.\n여기서 중요한 포인트는 사망 보험금 2억을 받기 위해 실제 납입하는 보험료는 20년납 기준으로 완납했을 때 1억 4,000만원 정도가 된다는 것이다. 즉, K씨가 언제 사망하더라도 상속세 납부가 가능한 사망보험금 2억원은 지급되는 것이고, 실제 일시납으로 한다고 해도 무조건 6,000만원 이상(일시납의 경우 월납보다 보험료가 저렴하므로)의 이익이다. 더구나 보험료는 통상 월납으로 납입하기 때문에 K씨가 완납을 하지 않고 사망한다면 더 많은 이익이다. 실제 1회만 납입하고 사망하는 경우도 있기 때문에 가입과 동시에 무조건 이익이라는 말이 잘못된 말은 아니다.\n다만 한 가지 주의를 해야 할 사항이 있다. 상속세 재원 마련을 위한 보험을 가입할 때는 보험계약자즉, 보험료를 납입하는 사람과 수익자 즉, 사망보험금을 수령하는 사람을 자녀로 하는 것이 좋다. K씨의 경우 자녀가 직장생활 2년차로 일정 급여가 있기 때문에 소득이 있는 딸이 계약자가 되어 보험료를 딸의 통장에서 이체하고 수익자 또한 딸이라면 사망보험금 수령 시 이는 상속재산에 합산되지 않으므로 반드시 기억해야 한다. 아래 표를 참고하면 이해가 쉬울 것이다.",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0116_0001}\n앞에 제시된 상속세 과세표준을 보면 알겠지만 부모님 중 한 분만 생존해 계신다면 상속재산이 1억원만 되어도 1,000만원을 상속세로 납부해야 하고 5억원일 경우 9,000만원을 상속세로 납부해야 한다.",
            "add_info": [
                {
                    "tag": "tb_0116_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|l|}\n\\hline\n\\makecell{보험\\\\계약자} & \\makecell{보험료\\\\납입자} & 피보험자 & \\makecell{보험\\\\수익자} & \\makecell{보험사고/\\\\만기} & 세법적용례 \\\\\n\\hline\n본인 & 본인 & 본인 & 본인 & 본인사망 & 상속세 과세대상 \\\\\n\\hline\n\\multirow{2}{*}{본인} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{자녀} & 만기 & 증여세 과세대상 \\\\\n\\cline{5-6}\n & & & & 본인사망 & 상속세 과세대상 \\\\\n\\hline\n\\multirow{2}{*}{무소득 자녀} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{자녀} & 만기 & 증여세 과세대상 \\\\\n\\cline{5-6}\n & & & & 본인사망 & 상속세 과세대상 \\\\\n\\hline\n\\multirow{2}{*}{유소득 자녀} & \\multirow{2}{*}{자녀} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{자녀} & 만기 & 과세대상 제외 \\\\\n\\cline{5-6}\n & & & & 본인사망 & 과세대상 제외 \\\\\n\\hline\n\\multirow{2}{*}{유소득 자녀} & \\multirow{2}{*}{자녀} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{배우자} & 만기 & 증여세 과세대상 \\\\\n\\cline{5-6}\n & & & & 본인사망 & 증여세 과세대상 \\\\\n\\hline\n\\multirow{2}{*}{\\makecell{보험계약자\\\\변경\\\\(본인$\\rightarrow$유소\\\\득 자녀)}} & \\multirow{2}{*}{자녀} & \\multirow{2}{*}{본인} & \\multirow{2}{*}{자녀} & 만기 & \\makecell{증여세 과세대상\\\\(보험금-계약자 변\\\\경 후 납입액)} \\\\\n\\cline{5-6}\n & & & & 본인사망 & \\makecell{상속세 과세대상\\\\(보험금-계약자 변\\\\경 후 납입액)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0116_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0117",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "상속세를 준비한다면 종신보험을 추천한다. 무조건 이기는 게임이다. 그러나 꼭 기억해야 할 것은 보험료 납입하는 계약자와 수익자를 반드시 자녀로 해야 하고 그 자녀는 실제 납입보험료 여력에 맞는 소득이 있어야 한다. 만약 월납 보험료가 200만원인데 자녀 소득이 세무서에 100만원으로 신고된 경우라면 증여세를 물어야 하기 때문에 자녀 소득신고 수준을 고려해야 하는 것도 하나의 팁이다.\n혹시라도 부모님 중 종신보험에 가입된 분이 있다면 보험계약자와 수익자를 확인해보고 계약자는 부모님이고 수익자는 법정상속인으로 되어 있다면 당장 계약자 및 수익자를 자녀로 변경하길 권한다.\n계약자 및 수익자 변경을 할 때 또 세무적인 문제가 있는데 아버지가 이미 납입한 보험료를 자녀에게 증여하는 형태이기 때문에 증여세를 내야 한다. 그러나 실제 증여세를 내야 하는 경우는 드물다. 납입보험료 및 적립보험료가 증여세 공제범위를 넘어서는 경우가 적고, 또 넘어서더라도 실제 증여세를 계산해보면 어렵지 않게 납입할 수 있는 경우가 대부분이기 때문이다. 여기서 잊지 말아야할 사항은 증여세를 계산했을 때 증여세가 \\'0\\'으로 나왔다고 하더라도 반드시 신고해야 한다는 점이다. 신고하지 않으면 다음에 상속 사유 발생 시 이미 증여했음에도 증여를 하지 않은 것으로 간주해서 상속세에 포함되기 때문이다.\n이처럼 보험을 활용한 절세 방안이 다양하기 때문에 주변에서 활동 중인 유능한 보험설계사와 친하게 지낸다면 생각보다 큰 금전적 이익을 볼 수도 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "06\n연금 보험\n사회인 야구를 시작한지 올해로 20년차가 되어간다. 대학교 동아리 활동으로 처음 사회인 야구를 시작할 때만 해도 야구경기장에서 40대 정도면 나이가 많은 어른 대접을 받았다. 그러나 최근엔 60대 정도 되는 분들도 많이 활동을 하고 계신다. 고령자들로 구성된 야구단은 평균 나이가 70세가 넘지만 일반 사회인 야구단에서 활동하시는 분들의 연령대도 높아지고 있다. 어릴 적 기억으로 65세 정도 되어 은퇴하신 분들을 보면 그저 할아버지 느낌이었는데 지금의 65세 정도 되신 어른들은 운동하는 모습만 봐서는 나이를 분간하기가 쉽지 않다.\n나이는 숫자에 불과하다는 말이 있듯이 자기관리를 잘하면 젊음을 유지하며 재미있게 살 수 있다고 생각한다. 그런데 자기관리를 하기 위해서는 기본적으로 경제적으로 안정이 되어 있어야 한다.\n내가 앞에서 언급한 야구장에서 만난 어른들은 연금 생활자이거나 연금 수령을 받지 않더라도 임대수익이나 기타 경제적으로 여유가 있는 분들이다. 반면 요즘 사회적 이슈가 되고 있는 \\'갑\\'과 \\'을\\' 문제에서 대표적인 \\'을\\'이라 할 수 있는 아파트 경비원 아저씨들의 경우 건강할 때 조금이라도 더 경제활동을 하고 싶어 나오시는 분도 있지만 대부분 생활을 꾸리기 위해 일을 하시는 분들이고 60세 이상의 나이에 다른 일자리를 구하는 것이 여의치 않기 때문에 \\'갑\\'의 횡포에도 묵묵히 일을 하시는 것이다. 경비원 일을 하기 전까지 대부분 한 직장에서 정년을 맞이하신 분들인데 왜 다시 일을 시작하시는 것일까? 모두 다 그런 것은 아니지만 큰 줄기는 경제적인 문제이다.",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "TV나 영화에서 캠핑카를 타고 다니며 한적한 곳에서 낚시를 즐기고 여유로운 노후를 보내는 외국의 노부부을 가끔 볼 수 있을 것이다. 이러한 여유 있는 모습으로 노후를 보내려면 필요한 첫 번째는 건강이고두 번째는 경제적 여유이다.\n은퇴 후 경제적인 여유를 누려야 하는데 지금 우리 현실은 그렇지 못하다. 우리 부모님 세대는 전쟁 이후 어려운 경제여건 속에서 나보다는 자식을 위해서 사셨고 자녀를 교육시키고 출가시키는 것에 최종목적을 두고 살아오셨다. 그러다보니 자신들의 노후를 준비할 여유가 없었던 것이다. 그래서 은퇴를 하고도 일을 하는 것이고 은퇴의 개념이 현재 다니는 회사를 그만두는 것으로 잡혀있다. 경제적 활동 은퇴가 진정한 은퇴인데 그렇지 못한 것이 2015년 현재 우리나라 고령 취업자들의 현실이다.\n이런 점을 보완하기 위해서 경제 활동기에 일정한 금액을 납입하여 경제활동이 어려운 노후에 일정액을 받을 수 있는 연금이 필요한 것이다. 즉, 은퇴다운 은퇴를 위해 연금이 필요하다.\n연금을 통상 3층 구조라고 하는데 국민연금과 기업의 퇴직연금 그리고 개인연금을 지칭하는 말이다.\n기초생활 보장을 위해서는 국민연금이 필요하고, 좀 더 안정적인 생활을 위해서는 퇴직연금이 필요하며 여유 있는 생활을 원한다면 개인연금이 필요하다는 의미에서 연금 3층 구조라고 표현한다.\n국민연금은 물가상승률을 보정해서 받을 수 있으며 최저 생활이 가능한 정도의 연금이 나오기 때문에 당연히 가입하는 것이 좋다. 나라가 망하지 않는 한 수령이 가능하기 때문에 최소한의 안정장치라 생각하고 고민하지 말고 가입하기 바란다.\n퇴직연금은 기존 퇴직금 제도가 퇴직금 재원이 사내에 유보됨에 따라 수급권 보장이 미흡하고, 잦은 이직과 중간정산에 따라 퇴직금이 생활자금으로 소진되어 노후 소득재원으로 한계가 있어 도입한 제도인데 퇴직연금의 유형은 확정급여형, 확정기여형, 개인퇴직계좌 3가지 형태로 나뉜다.\n우선 확정급여형은 퇴직 시의 급여가 근속년수 및 평균임금에 의해 확정(최종 3개월간 평균임금 × 근속년수)되어 있는 것으로 사용자가 적립금을 직접 운용하므로 운용결과에 따라 사용자가 납입해야 할 부담금 수준이 변동된다. 사외 최저 적립기준이 60%로서 회사 파산 시 수급권의 일부(사내 유보분)에 대한안전성 확보가 담보되지 않기 때문에 파산위험이 없는 안정된 재무구조의 회사이거나 임금상승률이 높거나 보수적인 투자성향의 근로자의 경우가 적합한 것이다.\n두 번째 확정기여형은 사용자가 매년 근로자 연간 임금의 1/12 이상을 부담금으로 납부하고, 근로자가 적립금의 운용방법을 결정하는 것이다. 적립금의 운영성과에 따라 퇴직 후 연금 수령액이 증가 또는 감소하여 결과적으로 적립금 투자의 책임을 근로자가 부담하는 것이다. 쉽게 이야기하면 퇴직금 펀드를 근로자가 선택하는 것이기 때문에 수익률에 관련한 책임이 근로자에게 있다는 이야기다. 확정기여형의 장점은 퇴직금 100%를 근로자 몫으로 사외 적립되기 때문에 혹시 회사가 파산하더라도 퇴직금을 안정적으로 보호할 수 있다. 그리고 근로자는 세제혜택을 받으면서 추가 불입도 가능하여 좀 더 안정적인 노후자금 확보가 가능하다. 직장 이동이 빈번하거나 현재 직장이 재무건전성이 떨어지는 회사라면 확정기여형을 추천한다.",
            "add_info": []
        },
        {
            "page": "0120",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "마지막으로 개인퇴직계좌는 퇴직하거나 직장을 옮길 때 받는 퇴직금을 자기 명의의 퇴직계좌에 적립하여 연금 등 노후 자금으로 활용할 수 있게 하는 제도이다. 퇴직연금 수령 개시연령에 도달하지 않더라도 그 전에 받은 퇴직 일시금을 개인퇴직계좌를 통해 계속 적립 및 운용가능하다.\n개인연금은 흔히 우리가 이야기하는 보험회사의 상품이다. 앞서 이야기한 국민연금과 퇴직연금을 가입하고 있다면 여유로운 노후를 위해서 또 필요한 것이 개인연금이라 할 수 있다.\n아래 표를 보자. 점차 기대수명이 증가하고 있다는 것을 알 수 있다.\n{tb_0120_0001}",
            "add_info": [
                {
                    "tag": "tb_0120_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|r|r|r|r|r|}\n\\hline\n기본항목 & 1970 & 1980 & 1990 & 2000 & 2012 \\\\\n\\hline\n출생아수(명) & 1,006,645 & 862,835 & 649,738 & 634,501 & 484,550 \\\\\n\\hline\n사망자수(명) & 258,589 & 277,284 & 241,616 & 246,163 & 267,221 \\\\\n\\hline\n\\makecell{기대수명\\\\(출생시 기대여명)} & 61.93 & 65.69 & 71.28 & 76.02 & 81.44 \\\\\n\\hline\n\\makecell{기대수명\\\\(출생시 기대여명)–남자} & 58.67 & 61.78 & 67.29 & 72.25 & 77.95 \\\\\n\\hline\n\\makecell{기대수명\\\\(출생시 기대여명)–여자} & 65.57 & 70.04 & 75.51 & 79.60 & 84.64 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0120_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0121",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "기대수명 및 평균수명의 증가는 연금의 관점에서 본다면 연금수령자가 많아진다는 이야기다. 연금수령자가 많아지면 당연히 연금 수령액은 줄어들 수밖에 없다. 경험생명표가 바뀔 때마다 이러한 통계가 적용되므로 연금은 경험생명표가 갱신되기 전에 가입하는 것이 유리하다. 연금보험은 가입 당시 경험생명표 기준으로 연금액이 산정되기 때문에 경험생명표 변경으로 인해 연금 수령액 총액의 차이가 크게 난다. 따라서 연금을 가입하고자 한다면 경험생명표 변경 전에 그리고 나이가 한 살이라도 더 어릴 때 가입하는 것이 당연히 유리하다.\n개인연금보험의 유형을 보면 금리연동형, 투자형인 변액, 자산연계형 연금보험이 있고 종신보험에서 연금전환 특약을 통해서 연금을 수령할 수도 있다. 변액유니버셜적립보험(VUL)도 연금전환 특약이 있다. 이중에서 가장 대중적인 금리연동형인 일반 연금과 투자형인 변액보험 2가지를 알아보자.\n금리연동형은 확정금리 또는 변동금리를 적용하여 연금액을 지급하는 형태인데 대부분 최저보증을 해주기 때문에 보험료를 완납한다면 원금에 대한 손실이 없다.\n변액보험은 주식이나 채권 등에 투자되기 때문에 투자 실적이 연금액에 반영되어 연금이 지급되는 형태이다. 투자형 상품이기 때문에 원금 손실의 가능성이 있으며 특히 적립식의 경우 \\'코스트 에버리지 효과(Cost Average Effect)\\'를 강조하여 판매하고 있다.\n{tb_0121_0001}\n총 투자금액 : 5개월\n총 보유 주식수 : 566.6주\n5월 현재 주가 : 1만원\n5월 현재 자산 : 566.6만원\n5개월 수익률 : 13.3%\\'코스트 에버리지 효과(Cost Average Effect)\\'란?",
            "add_info": [
                {
                    "tag": "tb_0121_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n월 & 1 & 2 & 3 & 4 & 5 \\\\\n\\hline\n투자금 & 100만원 & 100만원 & 100만원 & 100만원 & 100만원 \\\\\n\\hline\n주가 & 1만원 & 5천원 & 1만원 & 1만 5천원 & 1만원 \\\\\n\\hline\n보유주식수 & 100주 & 200주 & 100주 & 66.6주 & 100주 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0121_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0122",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "매월 동일한 금액을 적립식으로 주식을 매입할 경우 주가 하락 시에는 매입 단가가 낮아져 매입 주식수를 늘리고, 주식 가격이 높을 때는 매입 주식수가 줄어들지만 적립식으로 장기간 투자를 했을 때 주식 평균 매입단가를 낮추는 효과를 볼 수 있는 전략이다.\n위 표에서 보듯이 주가가 하락했을 경우 보유주식수를 늘리다보니 1월에서 5월까지 주가의 상승과 하락이 한 번씩 있었지만 실제 4개월간 주가는 제자리였음에도 수익이 발생한 것이다.\n이런 코스트 에버리지 효과 때문에 적립식으로 투자되는 변액보험의 경우 장기 투자로 평균매입단가를낮추는 전략이 충분히 승산 있다고 하는 설계사들의 말이 틀린 것은 아니다.\n그러나 적립식으로 매달 적은 금액을 투자 할 때는 큰 문제가 없을 수도 있지만 적립식으로 투자를 10년이나 20년 정도 한다면 목돈이 되는데 목돈이 되었을 때는 이야기가 달라진다. 예를 들어 20년간 적립한 금액이 1억원이라고 가정한다면 내가 투자하는 원금이 1억원이라는 말인데, 변액보험에서 가입한 펀드가 하루에 마이너스 1% 손실이 발생했다면 하루에 100만원이 사라지는 사태가 발생한 꼴이다. 그렇기 때문에 적립식으로 목돈을 마련하는 것 까지는 문제가 없지만 적립식도 언젠가는 목돈이 되기 때문에 이와 같은 위험이 있다는 것을 알아야 한다.\n최근엔 보험사에서 이런 사태를 막고자 여러 안전장치를 만들었지만 코스트 에버리지 효과가 만능이 아님을 다시 한 번 생각해 보기 바란다.\n정리하자면 연금상품은 적립금을 어떤 형태로 운영하는가에 따라 보수적이며 안정적인 성향의 금리형 일반연금과 위험은 있지만 금리형보다는 투자수익을 기대할 수 있는 변액연금으로 나뉜다.\n그럼 이렇게 적립된 연금을 어떤 형태로 수령하는 지 알아보도록 하자. 연금 지급방식은 크게 종신형, 상속형, 확정형 3가지가 있다.\n종신형은 가입자가 사망 시까지 연금을 지급받는 형식이고, 상속형은 연금개시 시점의 가입자 적립액에서 발생한 이자를 가입자 사망 시까지 연금액으로 지급하고 사망 시 적립액을 수익자나 상속인에게 지급하는 방식이다. 확정형은 가입자가 정한 기간 동안 확정적으로 받는 것인데 예를 들어 5년, 10년, 20년 기간을 정해서 확정된 금액을 받는 것이다.\n연금보험을 세금을 기준으로 보면 세제적격과 비적격 연금으로 나눌 수 있다.",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "세제적격 연금은 세액을 공제받을 수 있는 상품이고 비적격연금은 매년 세액 공제를 받지는 못하지만 10년 이상 납입 후 연금 수령 시 비과세되는 상품이다. 2015년부터 소득공제에서 세액공제로 바뀌면서 다소 혼란이 있는 부분이라 이해를 돕기 위해 세금관련 기본적인 부분을 잠깐 설명하도록 하겠다.\n{tb_0123_0001}\n{tb_0123_0002}\n과거에는 소득공제 부분을 통해 과세 표준을 낮추어 과세표준 구간을 하향시켜 세율을 한 단계 낮추는 것이 세테크의 핵심이었지만 세법 개정으로 인해 세액공제가 핵심으로 변경되었다.",
            "add_info": [
                {
                    "tag": "tb_0123_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n(월급-근로소득공제)-소득공제 & 과세표준 \\\\\n\\hline\n과세표준 $\\times$ 세율 & 산출세액 \\\\\n\\hline\n산출세액 - 세액공제 & 납부세액 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0123_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0123_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n과세표준 & 세율 & 누진공제액 \\\\\n\\hline\n1200만원 이하 & 6\\% & \\\\\n\\hline\n1200만원 초과 \\textasciitilde{} 4600만원 이하 & 15\\% & 108만원 \\\\\n\\hline\n4600만원 초과 \\textasciitilde{} 8800만원 이하 & 24\\% & 522만원 \\\\\n\\hline\n8800만원 초과 \\textasciitilde{} 3억원 이하 & 35\\% & 1490만원 \\\\\n\\hline\n3억원 초과 & 38\\% & 1940만원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "과세표준별 기본 세율"
                    ],
                    "file_path": "SS0177/crop/tb_0123_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0124",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0124_0001}\n단순계산으로 김프로라는 연봉 5,000만원(계산편의상 세금제외)인 근로자가 기존에 연금저축을 1년간 400만원을 했다면 과세표준은 연봉 5,000만원에서 연금저축 400만원을 공제한 4,600만원이므로 과세표준 기준으로 15% 구간이 된다. 김프로가 내야할 세금은 4,600만원의 15%인 690만원인데 누진 공제 108만원을 빼면 582만원이 된다. 그런데 이번 바뀐 규정을 적용하면 김프로의 과세표준은 5,000만원이고 24% 과세 구간이므로 내야 하는 세금은 1,200만원이다. 여기서 누진공제 522만원을 빼면 678만원을 내야 한다는 이야기다. 그런데 여기서 연금저축은 납입액의 12%를 세액 공제를 해주기 때문에 678만원에서 연금저축 세액공제 48만원(400만원 × 12%)을 하면 630만원의 세금을 내야 한다. 기존과 비교했을 때 48만원을 더 세금으로 납부해야 한다. 서민의 입장에서는 세금 폭탄인 셈이다. 과거 소득공제 효과를 보기 위해 가입한 세제적격 연금저축은 원래 가입취지에 맞지 않는 상품이 되어버린 결과가 되었다. 단순 계산이므로 실제 적용 시 차이가 있겠지만 이미 가입하고 있다면 다시 한 번 확인하기 바란다.\n그리고 세제적격 연금의 경우 저축불입기간 만료 전에 해지하거나, 불입계약기간 만료 후 연금외의 형태로 지급받게 되면 소득공제를 환급해야 하는데 환급금은 해지금액의 22%를 기타소득세로 부과한다. 그리고 5년 이내 중도 해지 시에는 기타소득세 이외에도 불입금액 누계액의 2%를 해지가산세로 지불해야 한다. 연금으로 수령 시에도 다른 소득이 있을 경우 종합소득으로 과세되며 연간 총 연금액이 600만원 이하이고 분리과세를 선택하는 경우 5.5%의 연금소득세를 납부해야 한다.\n세제비적격 연금의 경우는 매년 세금혜택을 볼 수는 없지만 중도해지하더라도 별도의 패널티가 없다. 혜택을 받은 것이 없으니 당연하다. 비적격 상품은 10년을 유지했을 때 주어지는 비과세가 가장 큰 혜택이라 할 수 있다. 위의 세제적격 연금처럼 세법이 개정되면 비과세 기간이 조정될 수도 있겠지만 기존 가입자는 가입 당시 세법을 적용받기 때문에 걱정할 것이 없다. 저출산 고령화 문제로 비과세 혜택이 줄어들거나 없어질 것이라는 것은 누구나 예측 가능한 일이므로 연금을 가입해야 한다면 지금 가입하라고 권하고 싶다.",
            "add_info": [
                {
                    "tag": "tb_0124_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 소득공제 & 세액공제 \\\\\n\\hline\n다자녀공제 & \\makecell{2인 100만원, 2명 초과 1인 \\\\ 200만원} & \\makecell{1인당 15만원 2인 초과 인당 \\\\ 20만원} \\\\\n\\hline\n\\makecell{의료비, 교육비, \\\\ 기부금} & 납부액 & 15\\% \\\\\n\\hline\n\\makecell{보장성보험료, \\\\ 연금저축, \\\\ 퇴직연금} & \\makecell{보장성보험료 100만원 \\\\ 연금저축, 퇴직연금 400만원} & 12\\%(퇴직연금 300만원추가) \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0124_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0125",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "세법은 지속적으로 변화한다. 명확한 사실은 소득에 대한 증세만 있을 뿐 절대 감세는 없을 것이라는 것이다.\n건강하고 밝은 노후를 원한다면 한 살이라도 젊은 때 노후를 대비하기 바란다. 장수 리스크 중에서 가장 비참한 것은 아프고 돈이 없는 상태로 장수하는 것이다. 보험으로만 연금을 준비하라는 이야기는 아니다. 어떤 형태로는 경제력을 가진 노후를 맞이하라는 것이다. 연금보험이 최소한의 방어책 일 수 있으나 절대 우위에 있는 것이 아니라는 것을 말해주고 싶다.",
            "add_info": []
        },
        {
            "page": "0126",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "07\n변액유니버셜보험은 보험인가? 펀드인가?\n변액유니버셜보험은 말 그대로 다양한 기능을 가진 복합적인 상품이다. 은행의 입·출금 기능과 증권사의 펀드 투자 기능 그리고 보험사의 고유 보장 기능까지 다양한 기능의 결합 상품이다. 이 상품의 긍정적인 측면은 기능이 다양하다 보니 다양한 컨셉으로 고객에게 접근이 용이하다는 것이다. 그래서 변액유니버셜보험을 활용한 \\'대학등록금 컨셉\\' , \\'미혼 여성의 친정 어머니 비자금 컨셉\\' , \\'성형자금 컨셉\\' 심지어 \\'직장인 남성들을 위한 술값 컨셉\\'까지 정말 다양한 컨셉이 많다. 그러나 한편 부정적인 측면은 위에서 언급한 대부분의 컨셉이 저축이나 펀드라는 개념으로 고객에게 인식되어 판매된다는 것이다.\n변액유니버셜보험에 매달 100만원씩 3년째 납입하는 후배가 있었다. 그 후배가 설정한 변액유니버셜보험의 펀드 수익률은 6.5% 임에도 후배의 해약환급금은 76% 남짓이었다. 왜 이런 일이 발생한 것일까? 앞서 여러 번 언급했지만 변액유니버셜보험은 순수한 펀드상품이 아니다. 보험과 투자가 결합된 상품이다. 고객이 100만원을 납입한다면 보험회사에 따라 차이가 있겠지만 적게는 12%에서 많게는 17% 정도 사업비(신계약비, 수금비, 유지비)와 위험보험료를 제외한 나머지 금액을 고객이 지정한 펀드(특별계정) 에 투입해서 운영하게 된다.\n변액유니버셜 상품을 보험이라고 생각하지 않고 순수 투자상품이라고 생각하는 사람 입장에서 본다면 매달 -12~-17%인 상태에서 투자가 시작되는 것이다. 그런데 이 사업비는 통상 12년 동안 균등 납입되므로 12년 동안은 투자의 출발선이 마이너스에서 출발한다는 것을 꼭 기억해야 한다. 그러니 변액보험 수익률이 15%가 되더라도 사실상 나의 잔고는 원금도 되지 않는 일이 발생하는 것이다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "변액보험의 경우 장기 투자를 통해 비과세 혜택을 생각한다면 가입을 권유하고 싶지만 단지 펀드나 적금 대용으로 생각한다면 적극적으로 말리고 싶다.\n그렇다면 변액보험을 적극적으로 잘 활용해서 성공한 사례는 없을까? 앞서 이야기한 추가납입 관련한 사례가 있다. 동일한 시기에 동일한 변액유니버셜보험에 가입한 치과의사 2명이 있다. 그런데 2년 후 한 명은 총 납입한 금액 대비 해약환급률이 100%에 가까웠고 다른 한 명은 60% 정도 환급률을 보였다. 2년 동안 무슨 일이 있었던 것일까? 환급률이 100%라는 말은 원금이 되었다는 이야기다. 15% 정도의 사업비와 위험보험료를 공제하고도 어떻게 2년 만에 원금이 되었을까? 일반적으로 2년에 60% 정도의 환급률도 낮은 수익은 아닌데 도대체 100% 환급률의 비결은 무엇일까?\n비법은 다름 아닌 추가 납입에 있다. 변액유니버셜보험의 경우 납입 보험료의 2배수까지 추가 납입을 할 수 있다. 추가 납입의 경우는 회사마다 조금씩 차이는 있지만 일부 외자계 생보사의 경우 수수료가 없다. 즉 수수료가 없다는 이야기는 사업비 공제가 없다는 이야기이다. 은행이나 증권사의 펀드 투자의 경우에도 선취나 후취 수수료를 공제하는데, 이러한 수수료가 없는 것이다. 내가 추가 납입을 100만원을 했다면 100만원의 전액 펀드로 투자된다. 매월 100만원씩 1년간 내가 납입한 금액이 1,200만원이라면 추가로 1,200만원을 납입할 수 있다. 추가 납입한 1,200만원은 수수료 없이 특별계정 즉, 펀드에 투자되기 때문에 펀드운용 수익의 100%가 나의 수익이 되는 것이다. 기존 매월 100만원 납입분의 경우 12% 정도가 사업비로 공제되었던 것을 추가납입 100만원을 통하여 사업비를 6%로 떨어뜨리는 효과를 볼 수 있는 것이다. 이 방법만으로는 2년에 원금에 도달하기는 힘들다. 추가적으로 다른 방법을 적용해야 하는데 그 방법은 적절한 펀드 갈아타기다. 통상 펀드 변경이라고 부른다. 흔히 주식시장이 좋을 때는 주식 비중이 높은 펀드 비중을 높이고, 주식시장이 좋지 않을 때는 채권의 비중이 높은 펀드에 투자하는 것이 일반적이다. 이처럼 단순해 보이는 것 일지라도 꾸준히 관심을 가지고 변경을 해줘야 한다. \\'구르는 돌에 이끼가 끼지 않는다\\'는 말이 있듯이 변액보험의 펀드도 움직여야 마이너스를 피할 수 있다.\n변액보험의 펀드 1좌당 가격은 주식의 1주당 가격과 같다고 보면 된다. 즉 좌당 가격의 오르고 내림이 바로 수익과 직결된다. 변액보험의 좌당 가격은 주식처럼 실시간으로 형성되지 않는다. 오늘의 좌당 가격은 2일 전 해당 펀드의 종가가 기준이 된다. 오늘 좌당 가격이 1만원이라면 2일 전 펀드 수익을 기준으로 오늘 가격이 1만원이 된 것이다. 실제 오늘 펀드 수익은 2일 후에 기준가로 반영된다. 오늘가격은 2일 전 가격이고 오늘 펀드의 종가가 2일 후에 반영된다는 것을 잘 활용해서 엄청난 이익을 낸 가입자들도 있다.",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "이것을 \\'무위험 차익거래\\'라고 하는데, 예를 들어 지금까지 내가 보험사에 납입한 원금이 1억원이고 현재까지 추가 납입을 한 적이 없다면, 추가 납입은 1억원까지 가능하다. 오늘 내가 추가 납입을 1억을 하고 5분 후에 중도 인출을 신청한다면? 어떻게 될까?\n충분히 가능한 일이고 이것이 바로 무위험 차익거래의 특징이다. 2일 전 종가를 알고 오늘 종가를 알기에 마치 로또 번호를 미리 알고 투자하는 것과 같은 효과를 볼 수 있다. 추가 납입은 오늘 현재 좌당가격으로 투자하게 된다. 이때 오늘 좌당 가격은 2일 전 종가를 기준으로 형성이 된 것이다. 중도인출은 2일 후 기준가로 인출이 가능하다. 2일 후 기준가는 오늘의 종가이므로 내가 납입할 때 기준가와 내가 인출할 때 기준가를 모두 알고 투자하는 것이 된다. 오늘 좌당 가격이 100원이고 오늘 종가가 102원이라면 나는 오늘 1억을 단 5분간 보험사에 넣었다 뺐다 했을 뿐인데 5분 만에 아무런 위험 없이 그리고 수수료도 없이 2% 이익을 본 것이다. 과거에는 이러한 추가납입과 중도인출 횟수의 제한이 없어서 당일 변동폭을 활용해서 이익을 본 고객들이 많았다. 변액유니버셜보험을 일시납으로 30억을 납입하면, 추가 납입을 30억을 할 수 있다. 5분 만에 30억에 대한 2% 이자를 챙길 수 있다면 당신이라면 안 할 이유가 없지 않겠는가? 원금 보장에 5분 만에 2% 수익과 소득세도 없는데 말이다.\n물론 이 방법을 통해 수익을 올린 사람이 있는 반면 이런 방법을 구사하는 사람들 때문에 상대적으로 피해를 보는 사람도 있다. 아마도 대부분의 고객은 피해자일 것이다. 투자자가 균등하게 이익을 가져가야 함에도 투자 기술을 이용한 일부 고객들 때문에 평가되지 않는 피해를 본 것이다. 실제 피해라고 생각조차 하지 못하고 있다.\n이러한 구조적 문제를 해결하고자 금융당국에서 일부 보험사에 \\'무위험 차익거래\\'를 하지 못하도록 구조적인 문제점을 지적하고 통제를 해서 현재는 좌당 기준가 평가일이 바뀌었지만 지금도 일부 회사는 가능한 것으로 알고 있다.\n변액유니버셜보험은 상당히 멀티플하고 다양한 컨셉으로 판매되고 있는 만큼 고객도 변액유니버셜보험에 관심을 가지고 장기적으로 잘 관리만 한다면 평생비과세 통장으로 활용할 수 있다.\n특히, 연금보험과 종신보험을 동시에 가입 중인 고객이라면 변액유니버셜보험과 정기보험의 결합 설계안을 비교해보기 바란다. 매월 동일한 보험료를 내고 어떤 형태의 결합이 더 많은 보장과 더 많은 적립금과 적립금에 대한 융통성을 갖는지 한 번 체크해보기 바란다. 한 번 비교 해보는 것만으로 적게는 몇 천만원에서 많게는 억 단위까지 차이가 나니 말이다. 반드시 해보기 바란다. 변액보험은 아는 만큼 활용할 수 있는 보험이다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "08\n어린이보험과 태아보험\n어린이보험과 태아보험의 차이는 무엇일까? 태아보험이 별도로 있는 것일까?\n태아보험이라는 별도의 보험 상품은 없다는 것이 정답이다. 어린이보험에 태아가입 특약이 첨부된 형태를 흔히 태아보험이라 부르는데 태아는 법적으로 인격을 갖지 못하므로 인보험의 대상이 될 수 없어서 태아의 출생을 조건으로 하는 \\'태아가입특약\\'을 통해 태아를 어린이보험에 가입시키는 것이다.\n실무적인 입장에서 보면 마케팅을 하지 않아도 고객이 자연스레 가입의사를 전달하는 보험이 어린이보험이다. 설계사 입장에서는 주변에 누군가 임신만 했다하면 그저 축하해주고 싶은 심정이다.\n우선 어린이보험을 알아보고 태아 특약들에 대해서 알아보자.\n어린이보험은 말 그대로 어린이가 성인이 되기 전까지 보장을 받을 수 있는 보험이다. 주로 상해 및 질병 의료비와 일상생활배상 등이 포함되어 실제 일상에서 발생할 가능성이 높은 위험을 보장해준다. 실손특약이 포함된 보험이 대부분이므로 어른의 실손보험과 동일하다고 생각해도 무방하다.\n우리 아들의 예를 보면 주변의 다른 아이들보다 열성경련을 많이 일으켜 응급실을 자주 이용했다. 간혹 입원을 해야 했는데 어린아이다 보니 면역력이 약해 가급적 1인실에 입원을 했다. 그런데 아들의 치료비와 입원비 중 상급병실 차액을 제외하고는 대부분 어린이보험에서 보장을 받았다. 지금 9살인데, 한 달에 2만원 정도를 납입하고 현재까지 200만원이 넘는 보험금을 받았다. 투자대비 최고의 효과를 본 보험이 아닌가 생각한다. 물론 아이가 아프지 않아야겠지만 보험이란 아플 때를 대비해서 가입하는 것이니 그 목적을 잘 달성했다고 생각하고 있다. 비단 우리 아들 뿐 아니라 지금도 응급실에 가면 아픈 아이들이많을 것이다. 특히나 아이가 첫째라면 조금만 고열이 나도 바로 응급실로 가곤 하는데 이때 모든 비용을 돌려받을 수 있다. 추가적으로 아이가 전염병이나 특약에 해당하는 질병으로 입원이라도 한다면 진단금까지 받는다. 아직 몸이 성숙하기 전 단계인 어린이들에게 반드시 필요한 보험이라 하겠다.",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "태아특약의 내용을 살펴보면 선천성 수술보장 특약, 출생전후기 보장특약, 미숙아 육아보장특약 등이 있는데, 출산 직후 발생할 수 있는 선천성 질환, 신생아 관련 질병, 인큐베이터 비용 등을 보장한다고 보면 된다.\n태아특약의 경우 가입 시기에 따라 보장 내용이 달라지는 데 특히 신생아 관련 특약은 보험사에 따라 다소 상이하나 현재(2015년 1월) 기준으로 임신 22주 이전에 가입해야 보장을 받을 수 있다. 태어날 자녀를 위해서라면 20주 정도에 가입하는 것을 권한다. 왜냐하면 22주에도 가입이 가능하지만 예상치 못한 첨부서류 등의 문제로 시기를 놓치면 보장 범위가 축소되기 때문에 늦어도 20주 정도에는 가입하는 것이 안전하다.\n나에게는 태아보험 때문에 잊지 못할 기억이 있다. 8년 전 쯤 같이 군 생활을 했던 부소대장에게 전화가 왔다.\n\"중대장님! 와이프가 임신을 했는데 태아보험을 가입해야 한다고 해서 중대장님이 혹시 태아보험도 취급하시는지 물어보려고 전화 드렸습니다.\"\n\"어, 당연히 태아보험도 취급하지, 축하해.\"\n\"내가 청약서 뽑아서 내려 갈 테니까 와이프 인적사항이랑 임신 몇 주차인지 알려줘?\"\n나는 고객정보를 입력하고 청약서를 출력하여 부소대장이 있는 강원도 속초로 가서 사인을 받아와 정상적으로 입력을 했다.\n그런데 6개월 후 문제가 터져 버렸다. 부소대장의 와이프가 쌍둥이를 임신 중이었던 것이다. 쌍둥이 때문에 조산을 해서 입원중이였고 아이들은 인큐베이터에 있는 상태였다. 부소대장은 태아보험으로 처리를 하려고 나에게 필요서류가 뭔지 물어 봤고 나는 왜 조산했는지 물어봤다. 그런데 그날 처음으로 쌍둥이를 임신 중이였다는 사실을 알았다. 알릴의무사항에 쌍둥이인지 기록하는 란을 비워 둔 상태로 보험이 가입된 것이었다. 당연히 보험사에서는 보험을 무효처리했고 모든 원망은 나에게로 돌아 왔다. 사실 그때 당시 내가 생명보험사에 부지점장으로 근무하면서 손보사 교차판매를 처음 시작한 상태라서 쌍둥이를 고지해야 된다는 것을 몰랐다. 그래서 부소대장에게 상황을 설명했고, 부소대장에게 실제 손보사에청구해서 받을 수 있는 보험금만큼 내가 개인적으로 보상해 주었다. 부소대장은 그럴 것 까진 없다고 했지만 도의적으로 그럴 수 없었고 명백한 나의 실수였다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "그때 쌍둥이에 대해서 좀 더 공부하게 되었고, 쌍둥이는 보험에 가입하더라도 먼저 태어난 아이만 보험이 적용된다는 것도 알았다. 쌍둥이 중 다음에 태어난 아이는 별도로 어린이보험에 가입해야 한다.\n태아보험은 원래 어린이보험의 특약 형태이므로 아이가 태어나면 자동으로 어린이보험이 된다. 이때 부모들은 아이가 출생한 것을 보험사에 알려야 하며 태아보험은 통상 남자아이를 기준으로 납입보험료가 산정되기 때문에 여아를 출산했다면 차액을 환급받으면 된다. 회사에 따라 여아로 출산했을 경우 보험료가 더 올라가는 경우도 있으니 가입한 회사에 문의해서 알아보기 바란다.\n가끔 태아보험을 물어보면서 제왕절개도 되냐고 물어보는 경우가 있는데 태아보험은 뱃속 태아를 보장하는 보험이며 출생이후에는 어린이보험이 적용되므로 산모와는 연관이 없다. 그래서 제왕절개와는 아무런 연관성이 없다.\n<사례>\n1. 계약사항\n가. 보험종목 : 무배당XX어린이보험\n나. 계약자/피보험자 : 한OO/태아(한△△)\n다. 보험기간 : 2007.9.13 ~ 2025.12.7\n2. 사고사항\n가. 사고일 : 2007.12.7 (출생일)\n나. 사고내용 : 임신 32주 만에 1.84kg 미숙아로 출생하여 작은창자의 선천성폐쇄 및 협착의 진단을 받고 작은창자조루술을 시행한 후 인큐베이터에 입원\n다. 치료내용 : 2007.12.7 - 2008.5.1 입원(A병원)\n3. 지급보험금 : 총 16,836,420원가. 신생아육아비용 : 3,000,000원(2일초과 1일당 5만원 × 60일한도)",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "나. 신생아입원급여금 : 1,200,000원(3일초과 1일당 1만원 × 120일한도)\n다. 선천이상수술위로금 : 1,000,000원\n라. 질병입원급여금 : 4,410,000원(1일초과 1일당 3만원 × 147일)\n마. 질병입원의료비 : 7,226,420원(사고일로부터 365일한도)\n<금융감독원>",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "09\n자동차보험 가입 시 체크해야 할 몇 가지\n1년에 한 번은 꼭 가입하는 자동차보험은 기존에 가입한 보험사에 재가입하는 경우와 비교견적을 통해서 가장 저렴한 보험사에 가입하는 경우가 대부분이다. 그러다 보니 보험 가입내역에 대해서 크게 관심을 두지 않는 것이 현실이다. 통상 큰 사고를 당하지 않았다면 그저 자동차보험에 가입되어 있다는 것으로 안심한다. 그래서 자동차 가입할 때 한 번만 확인하면 혜택을 볼 수 있는 특약에 대해서 알아보고자 한다.\n특약을 알아보기에 앞서 자동차보험료는 어느 회사가 저렴한지 궁금할 것이다.\n대다수의 가입자들은 비교견적 사이트를 이용하기도 하지만 손해보험협회 홈페이지를 이용할 것을 추천한다. 손해보험협회 홈페이지에서 서비스를 하고 있다는 사실을 알고 있는 가입자들은 거의 없을 것이다.\n손해보험협회 사이트를 접속해서 확인하면 어떤 경로보다 가장 빠른 시간 안에 확인할 수 있다는 것을 기억하기 바란다. 손해보험협회 사이트를 통해 가장 저렴한 보험사를 확인했다면 상세한 특약의 경우는 해당 손해보험사를 통해서 확인하면 된다.",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "\n보험료를 알아보는 순서는 \\'손해보험협회 홈페이지 접속 → 공시실 → 자동차보험공시\\' 순이다.\n자동차보험료에서 차종, 나이, 특약 등을 설정을 하고 조회를 하면 각 보험사별 자동차보험료를 확인할 수 있다. 현재 가입된 보험의 갱신보험료를 알고싶다면 아래표를 참고하면 된다.",
            "add_info": []
        },
        {
            "page": "0135",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{img_0135_0001}\n{tb_0135_0001}",
            "add_info": [
                {
                    "tag": "img_0135_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0177/crop/img_0135_0001.png",
                    "bbox": {
                        "x1": 305.0,
                        "y1": 266.4851,
                        "x2": 2254.0,
                        "y2": 1652.0
                    }
                },
                {
                    "tag": "tb_0135_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|r|r|}\n\\hline\n\\makecell{가입경력\\\\(할인할증등급)} & \\makecell{최초가입\\\\(11Z)} & \\makecell{가입경력 3년이상\\\\(14Z)} & \\makecell{가입경력 3년이상\\\\(27P)} \\\\\n\\hline\n메리츠화재 & 796,350 & 456,610 & 235,330 \\\\\n\\hline\n한화손보 & 771,560 & 504,610 & 210,400 \\\\\n\\hline\n롯데손보 & 819,400 & 514,850 & 238,210 \\\\\n\\hline\nMG손보 & 940,150 & 555,280 & 261,880 \\\\\n\\hline\n흥국화재 & 783,060 & 480,500 & 215,560 \\\\\n\\hline\n삼성화재 & 720,620 & 445,780 & 215,120 \\\\\n\\hline\n현대해상 & 757,340 & 478,160 & 211,530 \\\\\n\\hline\nLIG손보 & 732,580 & 469,960 & 211,290 \\\\\n\\hline\n동부화재 & 693,310 & 467,810 & 213,480 \\\\\n\\hline\n최댓값 & 940,150 & 555,280 & 261,880 \\\\\n\\hline\n회사 & \\quad \\quad \\quad \\quad \\quad MG손보 \\quad \\quad \\quad \\quad \\quad & \\quad \\quad \\quad \\quad \\quad MG손보 \\quad \\quad \\quad \\quad \\quad & \\quad \\quad \\quad \\quad \\quad MG손보 \\quad \\quad \\quad \\quad \\quad \\\\\n\\hline\n최솟값 & 693,310 & 445,780 & 210,400 \\\\\n\\hline\n회사 & \\quad \\quad \\quad \\quad \\quad 동부화재 \\quad \\quad \\quad \\quad \\quad & \\quad \\quad \\quad \\quad \\quad 삼성화재 \\quad \\quad \\quad \\quad \\quad & \\quad \\quad \\quad \\quad \\quad 한화손보 \\quad \\quad \\quad \\quad \\quad \\\\\n\\hline\n차이 & 246,840 & 109,500 & 51,480 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "조회기준일: 2015-03-12 다운로드"
                    ],
                    "file_path": "SS0177/crop/tb_0135_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0136",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0136_0001}\n위 표에서 보듯이 보험사별 보험료를 알 수가 있는데 이것은 기본 보험료 비교라고 생각하면 된다. 이제 작은 차이로 큰 효과를 부르는 특약에 대해서 알아보자.\n① \\'자기신체사고\\' 특약과 \\'자동차상해\\' 특약\n얼핏 봐서는 다른 특약일 것이라 생각하는 사람들이 있을 수 있다. 그러나 위의 두 특약은 동시 가입이 되지 않는다. 둘 중 하나만 선택해서 가입해야만 한다. 그런데 하나는 \\'자기신체\\' 이고 하나는 \\'자동차상해\\'라고 되어 있다. 신체와 자동차라고 되어 있어 전혀 다른 보장인 것으로 알고 있는 사람들도 있으나 아래 표를 보면 보장 내용은 비슷하나 보장 범위가 차이가 난다는 것을 알 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0136_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n\\makecell{가입경력 \\\\ (할인할증등급)} & \\makecell{최초가입 \\\\ (11Z)} & \\makecell{가입경력 3년이상 \\\\ (14Z)} & \\makecell{가입경력 3년이상 \\\\ (27P)} \\\\\n\\hline\n1 & MG손보 & MG손보 & MG손보 \\\\\n\\hline\n2 & 롯데손보 & 롯데손보 & 롯데손보 \\\\\n\\hline\n3 & 메리츠화재 & 한화손보 & 메리츠화재 \\\\\n\\hline\n4 & 흥국화재 & 흥국화재 & 흥국화재 \\\\\n\\hline\n5 & 한화손보 & 현대해상 & 삼성화재 \\\\\n\\hline\n6 & 현대해상 & LIG손보 & 동부화재 \\\\\n\\hline\n7 & LIG손보 & 동부화재 & 현대해상 \\\\\n\\hline\n8 & 삼성화재 & 메리츠화재 & LIG손보 \\\\\n\\hline\n9 & 동부화재 & 삼성화재 & 한화손보 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "보험료순위 다운로드"
                    ],
                    "file_path": "SS0177/crop/tb_0136_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0137",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "내용을 자세히 보면 단순히 보장금액의 차이가 아님을 알 수 있다. 일반적으로 저렴한 보험료를 선호했던 고객이라면 거의 \\'자기신체사고\\' 특약을 가입했을 확률이 높다. 왜냐하면 보험료가 저렴하기 때문에 비교견적을 할 때는 대부분 \\'자기신체사고\\' 특약을 가입시켜 고객을 만족시키고자 한다. 그러나 사고가 났을 경우 고객만족은 고객 불만이 되어 돌아오는 경우가 많다.\n쉽게 이야기하자면, 간단한 사고의 경우는 큰 의미가 없을 수 있지만. 사고가 크게 났다거나 내가 잘못해서 난 사고일 경우는 의미가 있다.\n첫째, 사망의 경우 당연히 가입금액이 큰 자동차 상해가 혜택이 큰 것은 당연한 것이다 위 표에서 보듯이 \\'자기신체사고\\' 특약은 사망보험금이 1억이고 \\'자동차상해\\' 특약은 사망보험금이 3억이다. 즉, 사망보험금이 2억원이 차이가 난다.\n둘째, 후유장해의 경우이다. \\'자기신체사고\\' 특약은 후유장해등급별 보험금액만을 지급한다. 그리고 내가 잘못을 했다면 과실 부분만큼 \\'과실상계\\'라는 것을 한다. 흔히 우리가 이야기하는 사고 비율이다. 통상 내가 피해자라도 10% 정도 과실 비율이 있다면 보상받을 금액에서 10% 공제하고 90%만 받을 수 있다는 이야기다. 그러나 \\'자동차상해\\' 특약은 가입금액 내에서 위자료 및 상실 수익액(일을 하지 못해서 손해본 일당의 개념)을 지급받게 되며 특히, \\'과실상계\\'라는 것이 없다. 내가 잘못을 했더라도 가입금액 범위 내에서 보상을 받을 수 있다는 말이다.\n셋째, 부상을 당했을 때이다. 자기신체 사고특약은 실제 치료비만을 지급하지만 자동차 상해특약은 실제 치료비와 위자료, 휴업손해, 기타 손해배상금 등을 지급한다. 그리고 당연히 \\'과실상계\\'가 없다.\n○ 사고보장 예시\n부부가 같이 탄 자동차를 아내가 운전하던 중 전신주를 충격하여 조수석에 탑승한 남편이 부상\n▷ 남편이 3개월간 입원, 경추 염좌로 총 500만원의 치료비 발생\n(경추 염좌는 자동차손해배상 보장법 시행령 별표1에 의해 부상등급 12급임)\n▷ 보험 가입에 따른 보험금의 차이",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0139_0001}\n② 견인거리 확대 특약\n자동차 사고가 우리가 거주하는 지역 근처에서만 발생한다면 견인에 대해서는 걱정을 할 필요가 없을 것이다. 나 역시 그런 생각으로 견인에 대해서는 깊이 생각해보지 않았다가 사고를 당한 이후에 별도의 견인 비용을 지불한 경험이 있다.\n2012년 1월에 경상북도 문경에서 차량이 눈길에 미끄러져 전복되는 사고가 나서 차량을 사고가 난 지점에서 차량 정비사업소가 가장 가까운 곳인 경상북도 상주까지 견인을 해야 했던 적이 있었다. 그런데 실제 정비를 위해 청주로 이동하다 보니 견인비용이 만만치 않았다.\n통상 우리가 자동차보험에 가입해서 긴급출동 서비스에 가입을 하면 기본 10km 견인 서비스가 제공이 되는데 어디서 사고가 날지 모르니 견인거리가 40km 추가되는 특약인 견인거리 확대 특약을 가입할 것을 추천한다. 이 특약의 보험료는 1,000원 미만이다. 그러니 부담 없이 가입하기 바란다.\n최근에 SNS를 통해서 많이 전파되어 일반 고객들도 많이 알고 있는 것인데 \\'고속도로 무상 견인서비스\\'라는 것이 있다. 한국도로공사에서 2005년 3월부터 시행해서 운영하고 있는 제도인데 고속도로에서 사고가 나면 2차사고의 위험이 있어 \\'1588-2504\\'로 전화를 하면 견인차량과 패트롤 차량이 함께 출동하여 안전하게 차량을 견인할 수 있다. 그런데 이 제도는 차량을 내가 원하는 곳까지 이동시켜주지 않는다는 것을 유념해야 한다. 이 제도는 2차사고 방지가 목적이므로 차량이 안전하게 견인될 수 있는 곳으로 이동시켜 주는 것이 전부이다. 그래서 사고지점으로부터 가장 가까운 휴게소나 영업소로 이동시켜 준다. 그렇기 때문에 내가 원하는 곳으로 이동하고 싶다면 다시 보험사를 통해 견인차를 불러야 한다는 것을 잊지 말자. 이런 이유 때문에 \\'견인거리확대\\' 특약은 필수이다.",
            "add_info": [
                {
                    "tag": "tb_0139_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|l|}\n\\hline 구 분 & \\multicolumn{2}{|c|}{자동차상해 특약 가입시} & \\multicolumn{2}{|c|}{자기신체사고 가입시} \\\\\n\\hline 보험가입 금액 & \\multicolumn{2}{|c|}{사망 1 억원, 부상 3,000 만원, 후유장애 1억원} & \\multicolumn{2}{|c|}{사망 1 억원, 부상 3,000 만원, 후유장애 1억원} \\\\\n\\hline \\multirow{3}{*}{내용} & 3 개월간 치료비 & 500만원 & \\multirow{3}{*}{12 급 한도인 80 만원 이내 실제 소요된 치료비 지급} & \\multirow{3}{*}{80만원} \\\\\n\\cline{2-3} & 3 개월간 휴업손해비용 & 280만원 & & \\\\\n\\cline{2-3} & 위자료 & 15만원 & & \\\\\n\\hline 보험금 & \\multicolumn{2}{|c|}{총 795만원} & \\multicolumn{2}{|c|}{총 80 만원 지급} \\\\\n\\hline 보험금의 차이 & \\multicolumn{4}{|c|}{715만원} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "출처: 삼성화재 애니카 다이렉트 자동차보험 약관"
                    ],
                    "file_path": "SS0177/crop/tb_0139_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0140",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "③ 경력자 지정제도\n이 특약은 보험 계약자만 운전경력을 인정해주는 것이 아니라 실제 운전하는 사람의 보험 가입 경력도 인정해주는 특약이다.\n미혼의 고객이라면 대부분 아버지나 어머니가 계약자이면서 피보험자인 자동차보험을 가입하고 있다. 왜냐하면 나이 어린 자녀가 최초 보험에 가입하게 되면 최초 가입요율을 적용받아 보험료가 높게 나오기 때문이다. 그런데 이 자녀가 결혼을 하게 되어 자기 명의로 보험을 가입하려고 하면 신규가입자로 분류되어 기존에 아버지 보험으로 보험료를 납입할 때보다 훨씬 비싼 보험료 때문에 그 동안 무사고 보험 가입 경력이 인정되지 않아 불만을 호소하는 경우가 많다.\n예를 들어 아버지 보험으로 10년간 무사고 운전을 한 고객의 경우 본인의 운전경력은 인정이 되지 않는다. 그래서 결혼을 하고 본인 명의로 자동차보험을 가입할 경우 신규가입자로 분류가 되어 10년 무사고 혜택을 전혀 보지 못한다.\n\\'경력자 지정제도\\' 특약을 알았더라면 이런 억울함을 호소하지 않았을 것인데 안타까울 따름이다. 요즘 맞벌이 부부들의 경우도 남편 명의로 가입해서 부인은 경력이 인정되지 않는 경우가 대부분이다.\n이런 분들은 \\'경력자 지정제도\\'를 통해서 실제 운전하는 운전자도 경력을 인정받기 바란다. 이런 특약은 별도로 이야기하지 않으면 절대 가입할 수 없다. 단점으로는 사고가 발생기 보험 가입자와 특약대상자가 동일하게 할증 대상이 된다는 것이다.\n④ 타차특약",
            "add_info": []
        },
        {
            "page": "0141",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "\\'타차특약\\'은 내가 가입한 자동차보험으로 다른 사람의 차량을 운전하다가 일어난 사고를 처리할 수 있는 특약이다.\n간혹 지인의 차량을 운전해야 할 때가 있을 것이다. \\'1일 단위\\'로 \\'지정 1인\\' 특약을 통해 안전하게 운전을 할 수도 있지만 이것은 미리 예측이 가능할 때 가능한 특약이다. 그래서 예상되지 않는 경우에는 무보험 상태로 운전하는 경우가 종종 있다. 이때를 대비해서 가입하는 것이 \\'타차특약\\'이다. 혹시 남의 차를 운전하다가 사고가 나더라도 내차 보험으로 처리하니 가끔 남의 차를 운전해야 할 수도 있다면 가입을 권한다. 이 특약 역시 내가 의사를 표현하지 않으면 절대 가입되지 않는다. 보험료는 3,000원 미만이다.\n⑤ 블랙박스 장착 할인\n블랙박스 장착을 하면 보험료를 할인해주는데 비싸고 성능 좋은 블랙박스를 장착했다고 하는 것과 저렴한 블랙박스가 장착되어 있다고 하는 것 중 어떤 것이 보험료가 더 할인이 될까? 블랙박스 5만원짜리 상품을 장착했다고 하면 3.8%가 할인되고 50만원 정도의 고가 제품을 장착했다고 하면 2.9% 정도 할인이 된다. 왜 고성능 블랙박스가 할인이 덜 되는 것일까? 이유는 자차 차량가액이 상승하기 때문에 비싼 블랙박스를 장착했다면 할인율이 줄어드는 것이다. YF 쏘나타의 경우 차액이 8,000원 정도 보험료 차이가 난다. 8,000원이 적으면 적은 금액인데 이 금액이면 자동차보험에서는 앞서 언급한 몇 가지 특약을 가입하고도 돈이 남는 금액이다.\n⑥ 마일리지 특약\n마일리지 특약의 경우 근거리 출퇴근이 차량운행의 주목적인 경우 점검해 볼 필요가 있다. 1년에 3,000 ㎞ 정도 운행 한다면 9.8% 정도 할인을 받는다. 5,000㎞ 정도 운행한다면 7.2% 정도 할인을 받기 때문에 자신의 지난 1년 평균 주행거리를 체크해보고 대상이 되는지 확인해보기 바란다.\n기타 주말확대 특약, 렌트카 특약, 시니어 교통할인 특약 등이 있는데 이런 특약은 가입 시 한 번 물어보고 판단해보기 바란다.",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "10\n자동차보험은 다이렉트가 제일 저렴하다?\n길거리의 자동차들은 모두 보험에 가입되어 있다고 생각해도 무방할 것이다. 운행 중인 자동차는 법으로 보험 가입을 하도록 의무화되어 있다. 아무리 보험을 싫어하는 사람도 반드시 가입하는 것이 자동차보험이다. 나를 기준으로 보면 본가와 처가에 성인이 10명이다. 자동차는 7대이다. 단순하게 생각해도 매년 7건의 자동차보험을 가입해야 한다. 다른 보험에 비해 자동차보험은 우리가 가장 쉽게 접하는 보험이라 생각되고 생활과 가장 밀접한 보험 중에 하나라 생각된다. 어쩌면 보험이라기보다는 자동차 구입과 동시에 매년 납부하는 세금정도로 인식하는 사람도 있는 것이 현실이다.\n자동차보험은 다른 보험과 달리 자주 접하다 보니 쉽게 생각하는 경향도 짙다. 요즘은 10개사 비교견적을 통해서 가장 저렴한 보험을 찾아서 가입하기도 하고 설계사를 거치지 않고 다이렉트로 가입하기도 한다. 자동차보험의 경우 매년 갱신해서 가입하다 보니 사고가 없던 가입자는 단순히 갱신해서 재가입하면 되는 것으로 쉽게 생각하는 경향이 크다. 자동차보험의 내용을 살펴보면 대인, 대물, 자손, 자차, 긴급출동서비스 등 용어 자체도 어렵지 않다. 그렇다보니 비교견적을 통해서 무조건 보험료가 저렴한 것을 선택하려고 한다. 나 역시 매년 가장 저렴한 보험료만을 찾아서 가입했다. 그런데 자동차보험을 알아가면서 그 어떤 보험보다도 설계사가 중요하다는 것을 알게 되었다. 일반적인 보험의 경우 설계사가 보험금 청구를 도와줄 때 약관 확인과 첨부서류만 잘 챙기면 큰 어려움 없이 보험금을 청구할 수 있다. 회사를 상대로 협상을 할 필요가 거의 없고 객관화되고 정형화되어 있는 기준에 의해 보험금 지급이 처리되기때문에 분쟁의 요소가 많지 않다. 그런데 자동차보험은 내가 피해자가 될 수도 있고 가해자가 될 수도 있기 때문에 상황이 다소 복잡해진다.",
            "add_info": []
        },
        {
            "page": "0143",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "교통사고 발생 시 내가 피해자라면 가해 보험회사 보상과 직원을 상대를 해야 할 때도 있고, 차량 파손 여부에 따라 정비소 선택 및 차량 견인문제도 따른다. 혹시 입원이나 병원 치료라도 받아야 하는 상황이라면 병원도 선택해야 하고 병원 입원이 후에 사고로 인한 업무 공백에 대해서도 고민을 하게 된다.\n내가 가해 차량운전자라도 위의 상황과 크게 다르지 않다고 생각한다. 교통사고는 우리가 자주 겪는 사건이 아니다. 더구나 사고를 당해본 사람은 알겠지만 사고 직후 냉정함을 유지하기란 쉽지 않다. 112 신고를 통해서 경찰에 신고하거나 내가 가입한 보험사에 연락하는 것이 전부일 것이다. 아마도 사고 현장에는 렉카 차량이 제일 먼저 도착할 것이다. 렉카 차량이나 사고조사 차량이 와서 현장을 처리하지만 온전히 내편은 아니다.\n그렇다면 교통사고 시 침착하게 나를 도와 줄 사람은 누가 있을까? 누구에게 전화를 해야 사고 접수부터 처리까지 온전히 내편에서 도와줄까? 단 한 사람이 있다. 바로 보험설계사이다.\n현장에 출동한 사고처리 담당 보험사 직원, 렉카 기사, 경찰관은 심하게 이야기하면 나에게 아무런 도움을 줄 수 없는 사람들이다. 단순히 사고 현장 처리를 위해서 달려온 사람들이라 생각하면 된다.\n다이렉트보험을 가입한 가입자나, 자동차보험에 가입했지만 해당 설계사를 모르는 경우라면 나 혼자 사고를 처리해야 하는데 이때 대부분 현장에 출동한 렉카 기사나 사고조사 출동직원에게 주도권을 빼앗기게 된다.\n따라서 다른 보험과 달리 자동차보험은 자동차보험 전문설계사에게 가입하는 것을 권한다. 내가 아는 설계사 몇 분은 고객이 사고가 나면 새벽에도 사고 현장으로 나가시는 분들이 있다. 사고 난 고객의 입장에서는 얼마나 큰 힘이 되겠는가? 만약 원거리에 거주하는 설계사에게 가입했다면 이런 사후처리는 기대할 수 없을 것이다. 그러니 자동차보험은 해당 지역에서 자동차보험을 전문으로 하는 설계사에게 가입할 것을 적극 권장한다. 나 역시 자동차보험은 항상 저렴한 회사를 찾아서 가입하곤 했는데 주변에서 벌어지는 사고처리의 모습을 보면서 자동차보험만은 전문설계사에게 맡겨야겠다는 생각을 하게 되었다.\n보험의 본질은 위험을 당했을 때 우리가 혜택을 보기 위한 것인데 혜택을 누리지 못한다면 보험에 가입한 의미가 없지 않은가?\n지금 당신이 사고가 발생했다면 당신의 입장에서 업무를 처리해줄 자동차보험 담당자가 누구인지 확인해보기 바란다.",
            "add_info": []
        },
        {
            "page": "0144",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "11\n실손보험 가입자가 교통사고를 당했다면 알아둘 것\n교통사고를 당하면 자동차보험의 자손으로 병원비 처리를 하는 경우가 대부분이다. 자동차보험사에서 지불보증으로 치료를 완료하는데 이때 실손보험에 가입한 고객의 경우는 지불보증으로 처리를 하면 자기부담금이 없거나, 있더라도 그 금액이 너무 적어서 실손을 청구할 수가 없다.\n실제 대부분의 고객들은 교통사고가 났으니까 당연히 자동차보험으로 처리한다고 생각해서 일단 자동차보험으로 우선 처리하려하고 실손보험은 생각조차 하지 않는다는 것이다. 실손보험 가입 시에 산재보험과 자동차보험과는 중복보장이 되지 않는 것으로 알고 있는 가입자들이 대다수다.\n그러나 절차를 달리하면 방법이 있다. 병원비를 건강보험으로 처리 후에 영수증을 첨부해서 실손보험으로 청구한다면 자기 부담금의 90%를 받을 수 있다. 치료비 단가도 국민건강보험 수가가 자보 수가보다 더 낮아 부상정도가 심하여 자손한도액을 초과할 가능성이 있는 경우에는 한도액 적용 관계에 있어서도 유리하다.\n국민건강보험으로 먼저 비용을 지불하고 지불한 영수증으로 실손보험 비용을 청구해서 보험금을 수령한 다음 마지막으로 자동차보험에 영수증을 첨부하여 청구하는 것이다.\n예를 들어 자동차 사고로 다쳐서 치료비가 200만원이 나온 경우 이를 보험회사 지불보증으로 처리하면 실손으로 청구할 금액이 없지만 자부담으로 하게 되면 실손 청구뿐만 아니라 자손 청구 또한 가능하다.\n그리고 자손 한도액이 500만원이라고 가정했을 때 한도액까지 가는 속도가 건강보험이 더 느리기 때문에 이 점에서도 유리하다.",
            "add_info": []
        },
        {
            "page": "0145",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "프레임을 달리 하면 같은 사건에서 받는 보상액이 달라진다. 그래서 문제가 생기면 전문가와 상의해서 금전적인 누수를 막아야 한다.\n이런 디테일 한 부분을 아는 설계사는 많지 않다. 생명보험과 손해보험이 분명 다름에도 보험설계사는다 똑같다는 생각으로 생명보험설계사에게 이런 자동차보험관련 상담을 한다면 낭패를 면하지 못할 것이다. 자동차보험은 자동차보험 전문 설계사를 통해 가입하는 것이 최선의 선택이다. 비교분석이나 다이렉트로 저렴하게 가입하는 것도 가입 시 고려대상이겠지만 실질적으로 사고를 당했을 때를 가정한다면 사고를 당한 나에게 와서 사고처리를 해줄 수 있는 설계사에게 가입하라고 말해주고 싶다. 울산에 사는 고객이 서울에 있는 설계사에게 가입한다면 울산에서 사고가 발생했을 때 서울에 있는 설계사는 현장에서 일처리를 해줄 확률이 매우 떨어지기 때문이다. 앞서 예를 들었던 건강보험과 실손보험, 자동차보험의 청구 방법도 설계사와 고객이 가까운 곳에 거주하지 않는다면 알려줄 기회가 많지 않는 것이 사실이다. 반드시 자동차보험은 가까운 곳에 있는 설계사를 통해 가입하길 바란다.",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "12\n교통사고 협상달인 VS 피해자\n자동차를 소유하고 있는 사람이라면 1년에 한 번은 꼭 자동차보험에 가입하게 된다. 자동차보험은 내가 가입하지만 내가 사고를 당했을 때는 내가 가입한 보험사가 아닌 상대방 보험사로부터 보상을 받는다. 일반적으로 보험이라고 하면 나에게 다가올 위험에 대비해서 가입을 하고 내가 문제가 발생 시에는 내가 가입한 보험사에 보험금을 청구해서 보험금을 받게 된다. 그런데 자동차보험은 가입당사자인 내가 아닌 다른 사람에게 보험금을 지급한다. 즉, 내가 사고를 당하면 상대방 보험사에서 나에게 보험금을 지급해 준다. 남을 위한 보험이 자동차보험인 셈이다.\n교통사고를 당하면 우선 상대보험사에서 보상 담당직원이 찾아온다. 대다수의 고객들은 보상담당 직원과의 첫 대화에서부터 부담을 느낀다. 분명 내가 피해자인데 어떤 요구를 해야 할지 머릿속이 백지가 되는 경우가 많다. 내가 상대해야 할 대상이 보상 전문가이기 때문이다. 사고 직후 여러 사람들에게서 나름의 조언을 듣지만 대부분이 \\'하더라\\' 수준의 무책임한 훈수와 조언이 많다보니 더욱 혼란에 빠지고 보상과 직원과의 대화에서 방어적일 수밖에 없는 것이 현실이다.\n내가 피해자라면 보상과 직원과 당당하게 맞설 수 있는 몇 가지 조언을 하고자 한다.\n자동차보험회사 보상담당 직원은 입사와 동시에 해당분야의 실무 교육을 받게 되는데, 보상과 직원의 실무 교육내용은 당연히 손해보험회사의 이익을 극대화하기 위한 내용으로 진행된다. 자동차 관련 법률 및 행정적인 전문 지식은 물론이거니와 고객과의 기싸움에서 이길 수 있는 필승의 화법교육 및 상대의심리를 이용할 수 있는 심리학 등을 집중적으로 트레이닝 받는다. 그리고 다양한 사고사례 교육으로 여러 상황에 따른 상대 피해자의 약점을 놓치지 않고 파고든다.",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "이러한 전문가와 맞서 우리는 \\'합의\\'를 봐야 한다. 주변 지인들 중 교통사고를 경험하신 분들을 찾는 것은 그리 어렵지 않을 것이다. 지금 길거리에 차가 얼마나 많은가? 당연히 운행 중인 차량 수만큼이나 다양한 교통사고가 발생한다.\n다양한 사고의 형태가 존재하지만 사고 이후 합의 결과에 만족하는 사람은 드물다. 어쩌면 불만투성이라고 해도 과언이 아닐 것이다.\n교통사고에서 과실률이 \\'0 대 100\\'으로 나와서 내가 100% 피해자로 치료비와 자동차 수리비 그리고 합의금을 받더라도 항상 부족하고 손해 봤다는 느낌을 지울 수 없을 것이다. 원인은 내가 생각하는 것보다 항상 적은 합의금 때문이다. 하지만 앞으로 설명하는 몇 가지 요령만 알고 있다면 보상담당 직원과 당당히 맞서 협상 테이블에 앉을 수 있을 것이다.\n일단 아는 것이 없다는 생각은 머리에서 지우기 바란다. \\'사고\\'라는 팩트가 있고 내가 피해자라는 판정이 난 상태이기 때문에 내가 \\'갑\\'이라는 마인드가 필요하다.\n초등학교 5학년 때 나는 수업을 마치고 청소시간에 오정민이라는 친구와 싸움을 했다. 왜 싸웠는지 정확한 이유는 기억나지 않지만 내가 정민이 눈을 무릎으로 찍어서 정민이 눈이 터질 것처럼 커져버려 담임선생님께서 정민이를 병원으로 데리고 갔고 시간이 지체되어 옆 반 선생님께서 우리를 하교시켜 주셨는데 나는 집에 와서 이 사실을 어머니에게 말하기 전까지 공포에 떨어야 했다. 어린 마음에 친구 눈을 다치게 했다는 것이 너무 무서웠는데 이를 눈치 챈 어머니께 사실대로 학교에서 있었던 일을 이야기 했더니 어머니는 마침 우리집 2층에 전세 들어오는 집에서 전세금을 받았다며 전세금을 들고 다음날 나와 같이 학교로 향했다. 지금 생각해보면 그때 어머니는 내가 때린 애가 눈을 다쳐 병원에 갔다는 이야기를 듣고 내가 가해자니까 피해자인 정민이 치료비와 위로금 내지 합의금 명목으로 전세금을 들고 학교로 갔던 것이다.\n보험회사로 치면 우리 어머니가 보상과 직원이었다. 아들이 잘못했으니 합의를 봐야 했다. 내가 잘못했으니 치료비는 기본이고 위자료를 정민이 엄마가 요구하는 대로 다 줄 모양이었다. 이것이 정상적인 가해자가 피해자를 대하는 태도인데 자동차보험사의 보상과 직원은 우리 어머니의 마음이 아니다.\n어떻게든 합의는 봐야 하지만 가급적 본인이 소속한 회사가 이득인 쪽으로 업무를 진행하려고 한다. 당연히 그 회사에 소속된 직원이니까 회사의 이익을 위해서 일하는 것이다. 그리고 자신의 인사고과에도영향이 있기에 보상과 직원은 당연히 자기가 해야 할 일을 하고 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "결론은 절대 내 편이 아니라는 것이다.\n사고가 났다면 지체 없이 112에 신고를 하는 것이 우선이다. 그 다음 내가 가입한 보험사에 전화를 하는 것이다. 혹시 부상자가 있다면 119에 사고 상황을 접수해야 한다. 그런 다음 현장 보존을 위해서 마킹을 해야 한다. 최근에 차량에 블랙박스가 장착되어 사고의 정황을 파악할 수 있지만 블랙박스가 있더라도 사고현장을 사진으로 촬영해 두어야 한다. 사진을 찍을 때는 사고 앞면이 다 보일 수 있는 거리에서 한 장을 찍고, 양쪽 측면에서 상황을 알 수 있는 만큼 거리를 두고 사진을 찍어야 한다. 그리고 뒤쪽에서도 한 번 찍으면 사고 사진은 사고 정황을 파악할 수 있을 만큼 충분히 확보했다고 할 수 있다. 혹시 주변에 증인이 있다면 증인들의 연락처 확보도 필수이다. 연락처 확보가 여의치 않다면 주변 차량번호를 촬영해두는 것을 추천한다. 혹시 상황이 꼬인다면 경찰의 협조를 받아 주변 차량의 블랙박스 영상을 협조받을 수도 있기 때문이다.\n사고현장을 잘 보존하고 기록으로 남기고 있으면 렉카 및 현장조사 직원이 올 것이다. 이때부터 잘 대처해야 한다. 차량을 이동해야 한다면 렉카를 이용해야 하는데 통상 렉카 직원이나 현장조사 직원이 추천하는 곳은 대부분 자신들과 업무를 제휴맺은 곳이다. 이들이 추천하는 곳으로 1차적으로 이동한 이후 내가 원하는 곳으로 다시 이동할 때는 견인비를 추가적으로 요구할 수도 있다. 원래 보험사에서 제공하는 기본 이동거리를 초과하는 비용을 받을 것이다. 처음부터 내가 원하는 곳을 지정해서 갔다면 이런 비용은 발생하지 않았을 것인데 의사 표현을 확실하게 하지 않으면 이런 불필요 경비를 지불해야 한다. 여기서 주의할 사항은 사고가 나서 정비를 위해 이동을 해야 한다면 본인 차량의 브랜드 정비소로 이동하기를 권한다. 중소 정비업체의 경우 정비 능력을 떠나 렉카 및 현장출동직원과의 커넥션으로 인해 보이지 않는 비용이 발생할 수 있기 때문이다. 차량 이동까지 완료가 되었다면 이제 나의 신체에 관한 내용이다. 내 몸이 정상적이지 않는 상태에서는 절대 합의를 봐서는 안 된다. 보험사에서는 \\'지불보증\\'이라는 제도를 통해서 조기에 합의를 보려는 경향이 있다. 합의가 길어지면 서로 피곤하니 사고로 다친 부위에 대해서는 보험회사가 책임을 지고 치료비 등을 지불할 테니 합의를 하고 사건을 종결하자고 할 때 \\'지불보증\\'을 하게 된다. 실제 지불보증을 통해 합의를 한 이후 후유장애가 발생해서 다시 합의를 보려 할 때는 상당한 스트레스를 받게 된다. 손해사정사의 도움의 받지 않으면 개인이 합의를 보기 쉽지 않은 상황까지 이르게 된다. 내 몸이 완치되지 않았다면 합의는 신중해야 한다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "\\'교통사고로 입원을 할까, 말까?\\' 하는 상황이 종종 있는데 이때 보험사 담당자는 입원하지 않는 조건으로 합의를 이끌어내려는 경향이 있다. 입원을 해서 병원에 지불해야 하는 비용을 피해자에게 돌려주겠다는 뉘앙스로 합의를 하고자 하는데 보상과 직원의 머릿속에는 이미 지불해야 하는 금액이 산정되어 있기 때문에 일단 본인이 제시할 금액의 1/2 정도를 제시해보고 만약에 피해자가 더 많은 금액을 요구하면 그때부터 줄다리기가 시작되는 것이다. 여기서 이길 수 있는 방법은 입원해서 충분히 치료를 받는 것이다. 입원하지 않았다는 이유로 보상과 직원의 반격이 있을 수 있기 때문이다. 그렇다고 해서 보상을 목적으로 불필요한 입원은 하지 말기를 부탁한다.\n신체관련해서는 중요한 것 두 가지만 알고 있으면 된다. 내가 편안한 병원에서 치료를 잘 받는 것과 완치 후에 합의하겠다는 것 만약 이 두 가지 원칙만 지켜도 보상과 직원은 마음이 급해질 것이다.\n일을 하지 못해서 발생하는 비용에 대해서는 피해자 직업에 따라 1일당 비용이 산정되기 때문에 보상과 직원들이 큰 폭으로 조절이 힘들다. 그렇기 때문에 혹시나 내가 손해 보지 않을까하는 생각은 접어두어도 된다.\n단순한 교통사고 보상의 범위를 넘어서는 합의건에 대해서는 전문가를 통해서 처리하는 것이 바람직하다. 손해사정사나 변호사의 경우 최대치를 보험사에 제시하고 협상을 시작하기 때문에 개인이 협상할 때와는 비교가 되지 않는다. 비록 성공보수 내지 수임료를 지불하여야 하지만 지불한 만큼의 충분한 대가를 받을 수 있을 것이다. 내 경험상 전문가를 통하는 것이 개인이 합의 볼 때보다 시간 및 합의금 면에서 훨씬 더 효율적이라는 것을 꼭 말해주고 싶다. 금액이 크다고 생각되는 합의 문제는 반드시 전문가를 통해서 하기 바란다. 경험상 푼돈 아끼려고 나 홀로 진행하다가 스트레스는 스트레스대로 받고 합의금은 원하는 만큼 못 받는 경우를 많이 봤다. 결국 만신창이가 된 상태로 전문가를 찾는데, 그 전에 전문가에게 맡겨서 스트레스 받지 말고 합의를 보기 바란다.",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "13\n자동차보험을 커버하는 운전자보험\n운전자보험과 자동차보험이 비슷하다고 생각하는 사람들이 종종 있는데 보장내용을 살펴보면 같은 보험이 아니라는 것을 쉽게 알 수 있다.\n자동차보험은 민사상 책임을 지며 민법과 자동차손해배상보장법을 적용받는 반면 운전자보험은 형사상 책임 및 행정상 책임을 지며 형법, 교통사고처리 특례법, 도로교통법을 적용받는다.\n일반적으로 자동차보험의 이해도는 높지만 운전자보험에 대해서는 이해도는 낮은 편이다. 특히나 운전자보험의 특약에 대한 이해도가 현저히 낮다. 그러다 보니 가입 비율 역시 낮다.\n운전자보험에 대해서 하나씩 알아보도록 하자. 명칭에서 알 수 있듯이 운전자보험은 자동차를 운전하던 중에 우연히 발생하는 자동차 사고로 발생하는 형사 및 행정상 책임 등 비용손해를 보장하는 보험 상품이다.\n일반적으로 운전자가 자동차 사고를 내면 자동차보험에서 대부분 처리가 된다고 알고 있을 것이다. 그런데 운전자가 형사처벌을 받는 경우 벌금, 형사합의금 및 방어비용(변호사 비용)등이 발생하게 되는데 이를 자동차보험에서는 보장하지 않지만 운전자보험에서는 보장한다. 운전자보험은 여기에 추가적으로 행정처분에 의해 운전면허가 취소 또는 정지되었을 때 발생하는 기회비용 및 자동차 사고로 인한 자동차의 견인이나 자동차보험료 할증, 렌터카 대여 등도 특약으로 보장하는 보험이다.\n자동차보험은 민사상 책임 및 운전자 상해를 책임지는 보험이기 때문에 운전자보험의 책임 범위와는 현격히 다르다.",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "운전자보험이라고 해서 운전 중에 발생하는 모든 위험에 대해서 보장해주는 것은 아니다. 자동차보험에서 보장되지 않는 것을 대부분 보장해주지만 음주로 사고를 내거나 고의로 사고를 내는 것까지 보장하지 않는다. 이런 것을 보장해 줄 경우 역선택 및 도덕적 헤이를 유발할 수 있기에 중대법규 위반 교통사고 중 뺑소니, 무면허 운전, 음주운전으로 인한 손해는 보상하지 않는다.\n{tb_0151_0001}\n운전자보험을 두 군데 이상 가입한 경우 실제 보상은 비례분담 원칙에 따라 실제 발생한 비용만 보상받게 된다는 점에 유의해야 한다. 보험료를 두 배 납부하고 실제 보험금은 실비로 받는다는 점을 꼭 기억하기 바란다. 지금 운전자보험에 가입하고 있다면 혹시 중복 가입은 아닌지 반드시 확인해서 누수 되는 보험료가 없는지 확인해야 한다.\n예를 들어 운전자보험에 가입한 임꺽정 씨가 벌금담보 특약(3,000만원 한도)에 가입한 후 보험사고가 발생하여 벌금(2,000만원)을 확정 판결 받은 경우 임꺽정 씨가 H손보사와 L손보사에 중복 가입했을 때와 H손보사에 단독으로 가입했을 경우를 계산해보면 아래와 같다.",
            "add_info": [
                {
                    "tag": "tb_0151_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|r|r|r|r|r|r|r|r|r|r|}\n\\hline\n\\multicolumn{1}{|c|}{\\diagbox{연도}{구분}} & \\multicolumn{1}{c|}{음주} & \\multicolumn{1}{c|}{무면허} & \\multicolumn{1}{c|}{신호 위반} & \\multicolumn{1}{c|}{중앙선 침범} & \\multicolumn{1}{c|}{\\makecell{안전 운전\\\\의무 불이행}} & \\multicolumn{1}{c|}{안전띠 미착용} & \\multicolumn{1}{c|}{안전모 미착용} & \\multicolumn{1}{c|}{\\makecell{휴대 전화\\\\사용 금지}} & \\multicolumn{1}{c|}{\\makecell{교차로\\\\통행방법 위반}} \\\\\n\\hline\n\\'09 & 327,606 & 120,671 & 553,955 & 103,959 & 90,772 & 646,681 & 299,816 & 82,257 & 40,919 \\\\\n\\hline\n\\'10 & 302,707 & 83,367 & 491,111 & 91,048 & 89,171 & 855,960 & 462,074 & 61,380 & 167,430 \\\\\n\\hline\n\\'11 & 258,213 & 68,469 & 249,885 & 61,783 & 87,611 & 438,050 & 290,818 & 26,465 & 68,510 \\\\\n\\hline\n\\'12 & 246,283 & 52,947 & 250,043 & 57,188 & 84,451 & 412,437 & 189,833 & 18,939 & 47,874 \\\\\n\\hline\n\\'13 & 269,836 & 56,974 & 401,696 & 83,200 & 83,951 & 950,918 & 154,309 & 33,536 & 152,136 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "□ 주요 교통법규 위반 단속현황 (건)",
                        "경찰청 단속현황 (2014)"
                    ],
                    "file_path": "SS0177/crop/tb_0151_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0152",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0152_0001}\n중복가입의 경우 보험료는 두 배나 납입했지만 결과적으로 동일한 보험금을 지급받게 된다. 비례보상이라는 점에서 실손보험과 동일하다고 생각하면 된다.\n운전자보험은 운전 중 상해 교통사고로 인한 형사합의금도 보장이 되는데 2009년 2월 이전 가입자는 중상해 교통사고로 인한 형사합의금을 지급하지 않으므로 혹시 가입되어 있다면 확인해보기 바란다.",
            "add_info": [
                {
                    "tag": "tb_0152_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구 분} & \\multicolumn{2}{|c|}{중복가입} & \\multicolumn{2}{|c|}{단독가입} \\\\\n\\cline{2-5}\n& 보험료 & 보험금 & 보험료 & 보험금 \\\\\n\\hline\nH손해보험 & 5,000원 & 1,000만원 & 5,000원 & 2,000만원 \\\\\n\\hline\nL손해보험 & 5,000원 & 1,000만원 & & \\\\\n\\hline\n합 계 & 10,000원 & 2,000만원 & 5,000원 & 2,000만원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0177/crop/tb_0152_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0153",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "운전자보험과 자동차보험 비교\n{tb_0153_0001}",
            "add_info": [
                {
                    "tag": "tb_0153_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 운전자보험 & 자동차보험 \\\\\n\\hline\n민사적 책임 & 보상하지 않음 & \\makecell{사망/부상 \\\\ (대인배상I, II, 자기신체사고) \\\\ 재물손해(대물배상, 자기차량 손해)} \\\\\n\\hline\n형사적 책임 & \\makecell{사망/부상(형사합의금) \\\\ 변호사 선임(방어비용) \\\\ 벌금(벌금)} & 보상하지 않음 \\\\\n\\hline\n행정적 책임 & 면허취소 및 정지(위로금) & 보상하지 않음 \\\\\n\\hline\n기타 비용손해 & \\makecell{비용손해 보상(긴급견인비용, \\\\ 자동차보험료 할증지원금, 렌 \\\\ 트비 지원금, 차량손해 위로 \\\\ 금 등)} & 보상하지 않음 \\\\\n\\hline\n\\makecell{무면허$\\cdot$ \\\\ 음주운전} & 보상하지 않음 & \\makecell{보상(자기부담금 발생, 무면 \\\\ 허 자동차 사고는 대인배상II \\\\ 에서는 보상하지 않음)} \\\\\n\\hline\n의무가입 여부 & 의무가입 아님 & \\makecell{대인배상I 및 대물배상 \\\\ (1,000만원)은 의무가입} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "□ 운전자보험과 자동차보험의 주요 특징 비교"
                    ],
                    "file_path": "SS0177/crop/tb_0153_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0154",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "14\n해외여행 보험\nSNS를 하면서 지인들이 프로필 사진이나 그들이 남긴 사진 기록들을 유심히 보면 아름다운 해외 풍경을 배경으로 한 사진들을 많이 볼 수 있다. 과거 우리 세대만 하더라도 해외여행하면 배낭여행을 떠올리곤 했는데 최근 여행 트렌드는 쇼핑, 휴양, 관광 등 연령이나 관심사에 따라 다양한 형태로 진행되는 것 같다. 케이블 TV프로 영향으로 동유럽으로 여행을 가는 사람들도 많고 제3세계로 여행을 떠나는 사람들도 많다보니 SNS만으로도 지구촌 곳곳을 누비는 세계여행을 하고 있는 느낌이다. 해외여행이라는 것이 과거처럼 장기간 준비해서 떠나야 하는 것이 아니라 제주도 가는 것보다 더 간단하게 다녀올 수 있는 부담이 없는 여행이 되어버린 시대다.\n우리집의 예를 보더라도 전공이 스페인어인 나는 남미의 콜롬비아에서 어학연수를 한 경험이 있었지만 그것을 제외하면 결혼 전에 해외에 나가본 경험은 전무하다. 나이 서른이 되도록 딱 한 번 다녀온 것이다. 그러나 보험영업을 시작하면서 회사에서 각종 시책으로 보내주는 해외여행을 다니다보니 최근 5년 동안은 가족과 함께 1년에 한 번 이상은 해외여행을 다닐 수 있었다. 물론 아이들이 아직은 어려서 워터파크가 갖춰진 리조트 위주로 가긴했지만 일단 해외여행 횟수로 보면 우리가 어릴 때와는 비교가 되지 않을 정도로 해외여행을 자주 갈수 있는 기회가 생긴 것이다. 우리 가족뿐 아니라 주변 친구 가족들을 봐도 인도네시아, 필리핀, 태국, 중국, 일본, 괌, 사이판, 베트남, 홍콩 등 가까운 곳에 가족여행을 다녀온 사람들이 많다. 그만큼 해외여행자 수가 증가하고 있다는 증거다.",
            "add_info": []
        },
        {
            "page": "0155",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0155_0001}\n해외여행을 하다보면 예상치 못한 돌발변수가 가끔 발생하는데 이때 도움을 받을 수 있는 것이 해외여행보험이다.\n우리 장인 장모님께서 중국 여행을 떠나셨는데 베이징 공항에 도착해서 급하게 전화가 왔다. 장모님 여행용 가방이 분실되었다는 내용이었다. 아무리 찾아도 없어서 항공사 측에서 찾는 대로 연락을 준다하여하는 수 없이 가방을 분실한 채로 여행 일정을 마무리하셨다. 기분 좋게 출발한 여행이지만 가방 분실이후에 여행은 즐거울 수 없었다. 결국 귀국하신 후 여행자 보험으로 휴대품 손해관련 보상을 받았지만 여행을 망쳐버린 이후였다.\n한 번은 팀원들과 사이판으로 워크숍을 떠났는데 팀원 중 한 명이 야외 수영장에서 다이빙으로 입수를 하다가 수영장 바닥에 턱을 부딪쳐 이가 부러지는 부상을 당했다. 현지에서 치료를 하고 귀국해서 해외여행자 보험으로 치료비를 보장받았다.\n이처럼 해외에서 여행 중에 발생할 수 있는 다양한 사고를 보장하는 보험이 해외여행보험인데 기간에 따라 3개월 이내의 경우 단기체류로 분류하고 3개월에서 1년 미만의 경우는 장기체류로 분류하여 여행 기간에 맞게 가입할 수 있다.\n주요 보장내용을 살펴보면 첫 번째, 신체피해보장인데 가입조건에 따라 여행 중 발생한 상해, 질병 등 신체사고는 물론 휴대품 손해, 배상책임 손해까지 보상받을 수 있다. 여행 중에 사고로 사망하거나 후유장해가 남은 경우 또는 상해나 질병으로 인하여 치료비가 발생한 경우 이를 보상해주는데 여행 중 전염병으로 사망해도 보장이 가능하다. 또한 해외에서 치료를 받아서 발생한 의료비는 한도 내에서 전액 보상을 받을 수 있고, 한국으로 귀국해서 계속 치료를 받을 경우는 국내 실손 의료보험의 보상 기준에 따라서 보상을 받을 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0155_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n & 2005 & 2006 & 2007 & 2008 & 2009 & 2010 & 2011 & 2012 & 2013 & 2014 \\\\\\hline\n내국인출국 & 1,007 & 1,161 & 1,333 & 1,199 & 949 & 1,248 & 1,269 & 1,373 & 1,484 & 1,607 \\\\\\hline\n세계순위 & $-$ & 19 & 18 & 20 & $-$ & $-$ & $-$ & $-$ & $-$ & $-$ \\\\\\hline\n\\makecell{전년대비\\\\증감률(\\%)} & 14.2 & 15.2 & 14.8 & $-$10 & $-$20.9 & 31.5 & 1.6 & 8.2 & 8.1 & 8.2 \\\\\\hline\n\\end{tabular}",
                    "caption": [
                        "해외여행객 수",
                        "[단위 : 만명]"
                    ],
                    "file_path": "SS0177/crop/tb_0155_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0156",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "두 번째는 익숙하지 않은 해외 생활로 타인에게 손해를 일으켰다면 배상을 해주는 것이다.\n세 번째는 가장 빈번히 보장받는 부분인데 휴대품 손해이다. 휴대품 손해에서 주의해야 할 점은 파손 및 도난을 통해 발생한 손해만 인정한다는 것이다. 예를 들어 해변에서 바람이 심하게 불어서 쓰고 있던 고가의 모자가 날아갔다면 보상이 되지 않는다. 반드시 기억해야 할 점은 파손이나 도난만 보장이 된다는 것이다. 추가적으로 아무리 비싼 물품이라 하더라도 개당 최고 20만원까지만 보상된다. 여행지 화장실에서 2억원 상당의 고가 시계를 잠시 풀어 놓고 손을 씻었는데 시계가 없어졌다면 보상받을 수 있는 금액은 20만원이다. 여행자 보험에서 현금성이 있는 것은 보상에서 제외되니 화폐, 신용카드, 여행자 수표, 항공권 등은 조금 더 신경 써서 보관해야 한다.\n마지막 네 번째는 비행기 납치, 테러 등에 대한 보장인데 이 부분은 보장 금액이 정확히 명시되어 있기 때문에 명시된 금액을 보상한다.\n이제 해외에서 다치거나 물품을 도난당했다는 것을 어떻게 증명해야 하는 지가 궁금할 것이다. 다치거나 질병으로 병원을 이용할 때는 일단 회사별 우리말 도움 서비스를 받기 바란다. 우리말 도움 서비스에서 치료 이후 필요한 조치에 대해서도 상세히 설명을 해줄 것이다. 혹시 우리말 서비스가 제한이 된다면 진단서와 영수증을 발급받아서 귀국 후 보험사에 청구하면 된다. 약국에서 약을 구입했다면 영수증을 발급받아야 한다. 의료비의 경우 자기부담금이 있기 때문에 전액을 다 보상받을 수 없으며 특히 물리치료 및 약값 등 1일당 금액이 책정되어 실제 내가 부담한 것보다 많이 적을 수도 있다는 것을 알아두기 바란다.\n물건을 분실했을 때는 현지 경찰에 신고를 하고 사고증명서를 발급받아야 한다. 공항이나 호텔 같은 경우에는 도난 사실을 공항안내소와 프런트에 신고하여 확인증을 수령하여야 한다. 이것이 여의치 않을 시에는 주변 목격자 및 가이드의 진술서를 확보하는 것도 방법이다.\n최초 가입 시 지정한 나라 이외에서 발생하는 것에 대해서는 보상이 되지 않으며 등반이나 스카이다이빙 등 위험한 활동도 보상에서 제외가 되는 것은 일반 보험과 동일하다.\n여행사 패키지여행을 떠나는 여행객이라면 여행사에서 일괄 가입을 하지만 개별 출장을 떠나거나 자유여행을 떠날 경우 반드시 여행자보험에 가입하고 출발하시길 권한다. 아울러 고가품은 20만원 한도 내보상이니 여행갈 땐 고가품은 국내에 잘 보관하고 가볍게 떠나길 추천한다.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0157_0001}",
            "add_info": [
                {
                    "tag": "tb_0157_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|}\n\\hline\n\\multicolumn{1}{|c|}{보장내용} & \\multicolumn{3}{c|}{지급사유} \\\\\n\\hline\n\\multirow{2}{*}{\\makecell{상해사망\\\\/후유장해}} & \\multicolumn{3}{l|}{- 여행 중 발생한 상해로 사망시 가입금액 전액} \\\\\n& \\multicolumn{3}{l|}{- 여행 중 발생한 상해로 후유장해시 가입금액에 약관에서 정한 지급률(3 $\\sim$ 100\\%)를 곱한 금액 지급} \\\\\n\\hline\n\\multirow{3}{*}{\\makecell{상해\\\\의료비}} & 해외 & & 여행 중 발생한 상해로 인하여 해외의료기관에서 의료비 발생시 보상 \\\\\n\\cline{2-4}\n& \\multirow{2}{*}{국내} & \\makecell{상해\\\\입원} & 여행 중 발생한 상해로 인하여 국내 병원에서 입원 의료비 발생시 보상 \\\\\n\\cline{3-4}\n& & \\makecell{상해\\\\통원} & 여행 중 발생한 상해로 인하여 국내 병원에 통원하여 치료를 받거나 처방조제를 받은 경우에 보상 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "해외여행보험의 주요 보장내용 및 지급사유"
                    ],
                    "file_path": "SS0177/crop/tb_0157_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0158",
            "chapter": "Chapter 4 보험 전략",
            "page_contents": "{tb_0158_0001}",
            "add_info": [
                {
                    "tag": "tb_0158_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|p{9cm}|}\n\\hline\n\\multirow{3}{*}{\\makecell{질\\\\병\\\\의\\\\료\\\\비}} & \\multicolumn{2}{c|}{해외} & 여행 중 발생한 질병으로 인하여 해외의료기관에서 의료비 발생시 보상 \\\\\n\\cline{2-4}\n& \\multirow{2}{*}{\\makecell{국\\\\내}} & \\makecell{질병\\\\입원} & 여행 중 발생한 질병으로 인하여 국내 병원에서 입원 의료비 발생시 보상 \\\\\n\\cline{3-4}\n& & \\makecell{질병\\\\통원} & 여행 중 발생한 질병으로 인하여 국내 병원에 통원하여 치료를 받거나 처방조치를 받은 경우에 보상 \\\\\n\\hline\n\\multicolumn{3}{|c|}{\\makecell{질병사망 및\\\\80\\%이상\\\\후유장해}} & 여행 중 발생한 질병으로 사망 또는 80\\%이상 후유장해시 가입금액 전액 \\\\\n\\hline\n\\multicolumn{3}{|c|}{배상책임} & 여행 중 피해자의 신체의 장해 또는 재물의 손해에 대한 법률상의 책임을 부담함으로써 입은 손해 \\\\\n\\hline\n\\multicolumn{3}{|c|}{휴대품 손해} & 여행 중 가입자가 소유, 사용 또는 관리 중인 휴대품에 발생한 손해(품목별로 1개(1조, 1쌍) 당 20만원 한도) \\\\\n\\hline\n\\multicolumn{3}{|c|}{특별 비용} & 여행도중 항공기 또는 선박의 조난 사고 등으로 발생한 수색 $\\cdot$ 구조비용, 이송비용 등 \\\\\n\\hline\n\\multicolumn{3}{|c|}{항공기 납치} & 여행도중 비행기가 납치됨에 따라 예정목적지에 도착하지 못한 기간에 대하여 매일 일정액 보상 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "〈금융감독원〉"
                    ],
                    "file_path": "SS0177/crop/tb_0158_0001.png",
                    "bbox": null
                }
            ]
        }
    ]
}