{
    "file_id": "SS0178",
    "ISBN": "9791189016401",
    "title": "노후파산 막기 위해 절대 빠지면 안되는 보험 특약들",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2018-02-08",
    "contents": [
        {
            "page": "0004",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "보험을 가입하는 이유 10가지 1.어떠한 경우가 닥쳐도 최소한 현상유지는 하며 살기 위해서다.\n무엇보다 보험에 가입해야 할 가장 큰 이유는 가정의 경제적 손 실 발생 가능성을 사전에 불식시키기 위해서이다.\n가족 중 경제적 능력이 있는 사람이 항상 가족과 함께 오래도록 같이 살면 그보다 더 좋은 행복이 없겠지만 인생만사 새옹지마라 하듯이 혹시 언제 닥쳐올지도 모를 불행을 대비해서 미리 보험에 가입해 놓으면,\n설령 불행이 닥쳐왔다 하더라도 남은 가족이 생활 할 수 있는 경제적 기반은 해결되므로 그늘진 슬픔 속에 살아가지 는 않을 것이다.\n특히 가족의 생계를 책임지고 있는 가장은 본인에게 불행한 일이 발생하더라도 남은 가족만큼은 경제적으로 자립할 때까지만이라도 일정 수준의 생활을 보장해줄 수 있기 때문이다.\n2.언제나 마음의 안정을 갖기 위해서다.\n현대인의 건강을 해치는 가장 큰 요인은 스트레스로서 이는 마음 의 불안정에서 온다.\n마음을 곱게 써야 오래 산다는 말과 같이 마 음이 안정되어야만 생활이 즐겁고 일을 해도 신이 난다.\n항상 불안과 초조로 살아가는 사람은 화병이 생기고 얼굴에 그늘이 진다. 이런 사람에게는 복이 잘 찾아오지 않고 왔다가도 도망간다.\n마음을 곱게 쓰면 그 고운 마음씨가 얼굴에도 비춰져서 항상 얼굴이 밝다.\n항상 웃는 밝은 모습이라 그 사람만 대하면 덩달아 기분이 좋 아지는 느낌이 든다.\n소문만복래(笑明萬福來)란 우리 조상들의 가 르침이 거짓이 아니다.\n그럼 늘 안정된 마음을 갖고 생활하려면 어떻게 해야 할까?\n지금 당장 운수대통 하여 떼부자가 되든지 아니면 모든 일이 술술 잘 풀려 아무런 걱정이 없으면 되는데 그런 운은 인생을 사는 동안 몇 번 찾아올까 말까 할 뿐이다.\n따라서 누구나 할 수 있는 가장 손쉬운 방법은 삶의 안전장치를 마련하는 것이다.\n그것이 마음을 안정시키는 첩경인데 그 방법은 바로 보험을 통해서 해결할 수 있다.",
            "add_info": []
        },
        {
            "page": "0005",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "왜냐하면 보험에 가입했다는 것 자체만으로도 마음이 든든해지기 때문이다.\n가족에 대한 걱정을 한시름 놓게 해주기 때문이다.\n예를 들어 보험을 든 사람과 그렇지 않은 사람이 차를 타고 갈 때 등 위험요소가 있을 때의 마음자세즉, 심리적 상태는 서로 틀리다고 한다.\n보험가입자는 비록 잘못되어 사고가 나도 가족을 위한 울 타리가 마련되어 있다는 안도감 때문에\n위기관리 능력이 생겨 위험 요소가 반감된다고 한다.\n그러나 보험에 들지 않은 사람은 가족 생 각 때문에 긴장을 늦추지 않으므로 사고확률이 높다고 한다.\n이와 같이 보험은 각종 위험이나 사고로부터 심리적인 안정감을 가져다준다.\n그래서 보험은 액땜을 해주고 액운을 막아주는 부적이라고도 한다. 보험을 들어야 하는\n이유는 불안감과 근심거리를 없애기 위해서이다.\n3. 떳떳하고 가치있게 살기 위해서다.\n세상에 태어나서 남에게 해 입히지 않고,\n폐 끼치지 않고 사는 것도 그리 쉬운 일이 아니다.\n그래서 ‘남에게 도움은 주지 못할망정 쪽박은 깨지 말라는 속담도 생겨났다.\n‘건강이 재산이라고 다치거 나 아프지 않고 가족에게 부담주지 않으면서 평생을 보낸다면\n세상에 그보다 더 좋은 일은 아마도 없을 것이다.\n그러나 재해사고로 1급장해 등 후유장해를 당했다거나 암, 치매, 중풍 등 난치병에 걸려 치료비가 많이\n들고 장기간 간병을 받아야 한다면 가족의 정신적, 육체적, 경제적 고통은 이루 다 형용할 수 없을 만큼 클 것이다.\n특히 사고로 또는 아파서 드러누워 있는 사람이 가족의 생계를 책임지고 있는 가장이라면 더욱 그러하다.",
            "add_info": []
        },
        {
            "page": "0006",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "치료비를 마련할 돈이 없어 그 동안 살았던 정든 집도 팔아야 할 처지에 놓이게 된다.\n아내는 취업하여 생활비와 남편 치료비를 마 련하고 싶어도 남편 병수발 때문에 아무것도 못한다.\n또 커가고 있는 아이들 교육은 엄두도 못내는 이중 삼중의 고통의 세월을 보내 게 된다.\n남편과 백년해로하면서 지식을 남부럽지 않게 호강시키며 키우고 싶었던 장밋빛 꿈은 산산조각 나고 만다.\n어느 가정이나 한 집에 중환자가 한 명만 생겨도 그 집안의 화목했던 온기는 싸늘히 식어버리고 어느새 냉기가 감돈다.\n뭐니뭐니해도 환자를 돌볼 머니(Money: 돈)가 없는 것이 가장 큰 이유다.\n‘병에는 장사 없고 긴 병에는 효자없다는 속담과 같이 가 족 중에 한 명이라도 중병에 걸려 몸져눕게 되면\n그 집안 전체가 슬 픔에 잠김은 물론 고액의 치료비 때문에 기둥뿌리가 뽑힐 정도로 경제사정이 어려워질 뿐만 아니라\n간병을 계속적으로 해야 하는 가족의 정신적인 고통이 매우 크다.\n이런 것을 해결하기 위해서도 보험은 필요한 것이다.\n특히 살아 있을 때 보험금이 나오는 암보험이나 질병보험, 건강보험 등 생활 보장형 보험상품은 반드시 가입해야 한다.\n평생 다른 사람의 수발을 받아야 하고 병원비가 엄청나게 나가는 사고나 질병을 당한 당사자들은 차라리 죽는 게 낫다'는 말도 서슴지 않는데 오죽하면 그 토록 자포자기의 말을 하겠는가?\n당사자들은 자기 때문에 온 가족이 고생하는 모습,\n차마 눈뜨고 날마다 지켜보기 힘들어 한다.\n또 환자를 하루 이틀도 아니고 사망 하는 그날까지 돌봐야 하는 가족들은\n그 고통을 어디에 하소연하며 도움을 청하고 받을 데도 없다.\n날마다 축 처진 모습과 초췌한 얼굴 안쓰럽게 생활한다.\n이럴 때 경제적으로라도 여유가 있으면 간병인이라도 두면서 생활할 수 있다.",
            "add_info": []
        },
        {
            "page": "0007",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "가족만이라도 각자의 삶을 살 아갈 수 있도록 해준다.\n경제적 궁핍으로부터 벗어나게 해주는 것 이다.\n그러므로 보험은 나 자신을 위해서 드는 것이기도 하다.\n나 자신이 떳떳하기 위해서 가입하는 것이다.\n보험을 가입해야 가족에게 떳떳할 수 있고 당당하게 살 수 있다.\n일반사망이든 재해사망이든 사망하는 사람보다 사고로 다쳐서 평생 제대로 거동도 하지 못하고\n중병에 걸려서 막대한 치료비를 지불하면서 간병인이 있어야만 살아가는 사람들이 몇 배 이상 더 많다.\n특히 날이 갈수록 중풍과 치매환자들이 늘어나고 있다.\n이는 그만큼 사망할 확률보다 후유장애나 중병에 걸려 오래 고생할 확률이 높다는 얘기이므로 이런 불행 한 일을 미연에 방지하기 위해서는 보험을 가입해야 한다.\n세상살이, 죽는 그 날까지 아무 사고나 아픔 없이 소망한 대로 살다가 가면 그보다 더 큰 행복이 어디 있겠는가?\n하지만 뜻대로 되지 않는 것 또한 인생살이이기도 하다.\n행운의 여신이 소리 없이 찾아오듯 불행의 씨앗도 소리 소문 없이 잉태되는 것이 우리의 삶이다.\n불행의 씨앗이 더 크기 전에 그 싹을 보험으로 잘라 보자.\n4.누구나 미래를 모르기 때문이다.\n만약 미래를 정확히 예견하는 사람이 있다면 보험에 들 필요가 없다.\n언제 어느 때 사고가 날 것이라고 예감할 수 있다면 그때 얼 마든지 조심하면서 지내면 사고를 안 당할 수 있기 때문이다.\n간혹 외국 영화를 보면 장래 지구가 핵전쟁으로 멸망하여 얼마 안 남은 사람들이 마지막으로 생존의 몸부림을 치는 장면을 볼 수 있다.\n이때 주인공이 나타나서 시계를 과거로 돌려 핵전쟁을 일으킬 수 있는 원인을 제거하여 지구의 장래를 밝게 해주는 해피 엔딩 으로 끝을 맺는다.\n이렇게 미래를 알거나 과거로 돌아갈 수 있다면보험은 아무런 의미가 없다.\n그러나 그런 것은 오직 상상의 세계에 서만 존재할 뿐 현실은 단 몇 시간 후의 일도 알지 못하는 것이 우리의 한계이다.",
            "add_info": []
        },
        {
            "page": "0008",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "미래가 불확실하고 언제 사고가 날지 아무도 모르기 때문에 보험을 가입하는 것이다.\n언제 일어날지 모르는 사고에 대비해서 보험 을 가입해 놓으면 또한 사고가 안 나는 것이 좋다.\n사고가 난 곳에는 보험이 필요하고 좋지만 보험에 일단 들면 사고가 안 나는 것이 좋다.\n그러나 이미 사고가 난 상태에서는 사고가 나기 전에 미리 보험에 가입해 두는 유비무환이 현명한 방법이다.\n따라서 아무도 예측할 수 없는 미래의 불확실한 사고에 대비하기 위해서 보험은 필요한 것이다.\n5. 사랑을 실천하기 위해서다.\n이 세상에서 사랑보다 더 아름다운 것은 없다.\n더구나 가족을 위해 사랑을 쏟는 정성은 아무리 해도 지나치지 않는 아름다운 것이다.\n사랑하며 살아가는 삶이야말로 가장 훌륭한 삶이다.\n보험은 사랑을 실천하는 수단이다.\n보험은 나 자신과도 관계가 있지만 우리 가족과 더 밀접한 관계가 있다. 간혹 ‘보험은 필요 없다며\n나 죽은 다음에 보험이 무슨 소용이 있느냐고 말하는 사람이 있는데 이는 자기밖에 모르는 편협한 사고를 갖고 있는 사람들이다.\n내가 남에게 베풀어야 남도 좋아하고 나에게 다시 베품이 온다.\n그러나 남에게는 베풀지 않으면서 남이 나에게 베풀기만 바라는 사람들이 앞에 말한 그런 부류의 사람들이다.\n정말 자신과 가족을 사랑한다면 보험은 꼭 가입해야 한다. 혹시 발생할지도 모를 위험에 대비하지 않고 있다가 만약 위험이 들이 닥쳤을 경우에는 어떻게 하겠는가?\n타임머신을 타고 미래로 가서 가족들이 힘들게 살아 가는 모습을 보았다면 얼마나 마음이 아프겠는가?\n그래서 ‘보험가입은 가족사랑의 척도라고도 한다.\n특히 가장은 가족을 위해 헌신적인 사랑을 할 의무가 있다.\n사랑의 십자가를 져야 할 의무가 있다.",
            "add_info": []
        },
        {
            "page": "0009",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "사랑의 십자가를 지고 헌신적으로 사랑한다고 해서 몸이 닳고 망가지고 힘든 것은 아니다.\n조금 더 긴축재정을 하여 보험을 가입만 하면 되는 것이다.\n보험은 잘 사는 나라, 문화수준이 높은 나라일수록 이미지가 좋 고 가입 또한 많이 한다.\n선진국에서는 보험, 그 중 특히 생활보장형 보험은 누구나 가입한다.\n왜냐하면 가족을 위한 최소한의 사랑이 보험이기 때문이다.\n보험은 가족사랑을 위한 최소한의 실천수단이다.\n보험은 자기사랑과 가족사랑 그리고 이웃사랑을 실천하는 행 복설계 수단이다.\n보험은 가정을 각종 위험으로부터 지켜는 가정 행복의 지킴이이다.\n6. 가급적 사고를 당하지 않기 위해서다.\n사람들은 보험은 사고를 당했을 경우 보장해주는 상품으로만 인식하고 있다.\n그러나 보험은 사고를 보장해주는 위험관리 기능뿐만 아니라 사고를 미연에 방지하는 예방 역할도 한다.\n왜냐하면 보험 을 들 때 사고확률이 높은 것은 미리 정확한 진단을 통하여 걸러주 고 알려주기 때문이다.\n생명보험을 들 때 건강진단을 받으면 설령 병에 걸렸다 하더라도 초기에 고칠 수 있다. 또 건강하면 ‘우량체라 하여 보험료도 할인 된다.\n그리고 매년 정기적으로 건강진단을 받으므로 병에 걸릴 위 험성이 그만큼 줄어들고 몸조심도 한다.\n건강관리에 관심이 그만큼 높아지므로 질병이나 사고가 발생할 확률이 이에 반비례하여 낮게 나타난다.\n보험회사도 가입자가 건강하고 오래 살아야만 이익이기 때문에 가입자의 건강관리에 매우 신경을 쓴다.\n바쁜 세상살이에서 내 몸 내가 못 챙길 경우가 많은데 이를 보험이 해결 해주면 좋지 않은가?\n보험은 건강도 돌보고 사고도 덜 나게 하는 ‘누이 좋고 매부 좋은일석이조의 상품이다.\n또 손해보험의 경우에는 대형사고를 사전에 예방해준다.",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "몇 년 전 대형사고를 일으켰던 성수대교나 삼풍백화점, 인천시 인현동 라이브호프집 등이 화재보험에 들어 있었다면 아마도 사고 발생 가능 성이 매우 줄어들었을 것이다.\n왜냐하면 보험을 인수한 보험회사가 보험금을 주지 않기 위해서라도\n보험계약 체결시부터 다리, 건물 등 보험대상에 대하여 세밀한 조사를 하고\n그 결과 위험도가 높으 면 보험료를 무겁게 매기고 사후관리를 실시해\n사고발생을 사전에 방지하려고 노력하기 때문이다.\n따라서 그만큼 사고가 날 여지가 없어지는 것이다.\n건물이나 다리, 비행기, 선박 등을 담보로 하여 보험에 가입하려 고 할 때 담보물건의 상태는 양호한지,\n붕괴되거나 훼손될 염려는 없는지, 불이 날 가능성은 없는지, 어디 고장 난 데는 없는지 등\n보험대상에 대하여 전문가를 동원하여 꼼꼼히 살피면서 조사한다.\n그래서 결점을 발견하면 해당 가입자에게 알려주고 경우에 따라서는 아예 보험을 받지도 않는다.\n그러면 건물주나 다리 건설업자는 불안하여 고장난 데를 찾아 고친다.\n또 결점이 있으면 위험확률 이 그만큼 높으므로 보험에 가입했다 해도 비싼 보험료를 내야 가입할 수 있어\n가입자의 부담이 그만큼 많아진다.\n차라리 결점을 없애는 것이 경제적으로나 고객이미지와 신뢰도상 더 도움이 된다.\n손해보험회사들은 별도로 위험관리 전담팀을 구성하여 운영하고 있다.\n이와 같이 보험은 사고가 나지 않도록 사전에 방지하기 위해서 가입하는 것이다.\n언제 일어날지 모르는 사고에 대비해서 보험을 가입해 놓으면 사고가 발생하지 않을 개연성도 많다.\n보험은 사고 대비 수단이면서도 사고예방 수단이기도 하다.\n인명은 재천이 아닌 재인이기 때문이다.\n많은 사람들이 ‘사람이 태어나고 죽는 것은 모두가 하늘에 달려 있다’고 생각한다.\n그래서 ‘인명(人命)은 재천(在天)이라고 한다.",
            "add_info": []
        },
        {
            "page": "0011",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "맨 처음부터 일찍 죽을 사람, 오래 살다가 갈 사람이 모두 정해져 있는 데 그렇게 살다가 가면 된다고 생각하는 운명론자들도 있다.\n설령 그렇다 하더라도 그것은 어디까지나 산업사회 이전의 농경사회 때 국한된 얘기다.\n과학문명이 발달하여 하루가 다르게 세상이 급속도로 변화해가는 21세기에는 인명은 재천이 아니라 재인(在人)이다.\n즉 천재지변 등 불가항력적인 사고가 발생하여 사상자가 생기는 사고보다 인간의 실수와 무방비로 인한 인재(人災) 사고가 더 많이 발생한다.\n간혹 ‘ 나는 절대 불행에 빠지지 않는다'라는 근거없고 낙천적인 망상에 사로잡혀 있거나, 자기중심적이고 인색한 애정 결핍증을 보이는 사람도 있다.\n우리나라의 경우 항공기 사고가 특히 많이 발생하는데 이 항공기 사고의 80% 이상이 안전사고 예방 미비와 기장의 운행미숙 등 사람의 실수에 의한 사고라고 한다.\n자동차에 의한 교통사고도 안전 사고가 불가항력적인 사고보다 훨씬 더 높다.\n이러한 인재(人災) 사고로부터 안전하게 세상을 살아가려면 이에 대한 대비책을 세워야 하며 그 최선의 방책은 바로 보험이라 할 수 있다.\n왜냐하면 보험은 그러한 위험을 방지해주는 수단이기 때문이다.\n8. 경제적 손실이 아닌 이익을 보기 위해서다.\n보험은 위험한 일이 발생하였을 경우 그 경제적 손실을 보전 해주는 수단이다.\n따라서 보험을 가입하지 않으면 위험한 일이 발생했 을 경우 그 손실을 본인이나 가족이 모두 책임져야 한다.\n기업체의 경우 종업원이 해외연수 도중 대형사고로 인명피해가 났다든지 하면\n보험에 가입하지 않았을 때에는 뒷감당을 도저히 할 수 없게 된다.\n개인도 마찬가지다. 부모의 돌연사로 한 가족이 어느 날 갑자기 알거지가 되는 신세로 전락하는 것을\n주위에서 수없이 목격하고 있다.\n이럴 때 보험을 가입했다면 경제가 나락으로 빠지 는 일만은 모면할 수 있다.\n따라서 보험은 손실보전 이전에 이익을 보기 위해서 가입하는 것 이다. 이익이 없는 장사가 없고 이익이 없는 곳에",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "돈을 투자하는 사 람 또한 없다. 설령 보험사고가 안나서 ‘보험금 수령’이라는 이익을 못 보더라도\n그것은 오히려 더 이익이라고 생각해야 한다.\n아파서 병원에 가 치료받는 것보다는 병원에도 안 가고 보상도 안 받는 게 더 생활에 큰 이익이기 때문이다.\n따라서 보험은 사고가 나든 사고가 나지 않든 가입한 자체만으로도 이익인 금융상품이다.\n9.상생의 길을 가기 위해서이다.\n세상은 나 혼자서는 살 수 없다.\n더불어 살아가야 하는 공동사회이다.\n보험은 서로 돕고 살아가는 상부상조의 정신을 밑바탕에 깔고 만들어진 상생(相生)의 상품이다.\n불행한 일을 당하여 어려움에 처한 사람에게는 십시일반으로 모아 놓은 돈보험료)으로 보험금을 마련 해줌으로써 자립갱생의 길을 열어준다.\n내 자신이나 가족, 이웃 등 그 누구에게 언제 닥칠지 모를 불안으로부터 벗어나게 해주는 유일한 수단이다.\n이렇게 보험은 서로 돕고 살아가는 아름다운 미풍양 속을 우리 모두에게 고이 간직하게 해준다.\n10. 사회를 밝게 해주기 때문이다.\n우리 생활에 보험과 관련되지 않는 것이 없다. 국민건강보험은 평생을 따라 다닌다.\n국민연금보험은 전 국민을 대상으로 실시하고 있다.\n지동차보험은 운전자라면 누구나 가입하고 건물 소유주는 화 재보험은 가입이 필수다.\n항공기나 대형의 고가품은 항공보험이나 해상보험을 반드시 가입해야만 신용을 얻을 수 있다.\n이와 같이 보험은 우리 생활과 불가분의 관계에 있다.\n그런데 만약 아무도 보험에 가입 안 하면 보험제도 자체가 무용지물이 되고 그래서 보험이 없어지게 된다면",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "보험을 가입하는 이유 10가지",
            "page_contents": "어떻게 될까?\n우선 병원에 가고 싶어도 의료비가 너무 비싸서 못 가는 사람도많을 것이다.\n보증을 설 사람이 없어 취직도 못하고 대출도 못 받는 사람이 발생할 것이다.\n종업원이 재해로 사망하거나 건물이 화재로 다 타버리면 기업주는 회생이 불가능하여 회사는 파산되고\n종업원은 직업을 잃게 될 수도 있을 것이다. 더구나 자동차의 경우 사고로 인명피해가 나면\n그 가정은 하루아 침에 알거지가 될 것이다. 열차나 항공기, 또는 선박이 대형사고가 나 수많은\n사상자가 생기면 피해 보상금 처리 문제로 온 나라가 시끄러워질 수 있다.\n일반 가정도 화재나 도난 시에는 해결책이 막막 할 것이다.\n항공기로, 선박으로 물건을 운반할 때도 물건을 맡긴 사람은 매 우 불안하고 이로 인하여 사회는 온통\n불안에 빠져 경제가 위축되 고 혼란은 가중될 것이다.\n만약 이런 상황이 온다면 정부에서는 더 강력한 규제를 하게 된다.\n왜냐하면 각종 사고가 잇달아 발생하게 되면 그를 해결해줄 보 장수단이 없으므로 경우에\n따라서는 정부의 예산이 막대하게 지출 될 수 있다.\n그렇게 되면 가중되는 세금 때문에 국민들의 생활이 힘 들게 된다.\n따라서 정부는 위험에 대한 통제를 지금보다 훨씬 더 심하게 할 수밖에 없을 것이다.\n그렇게 되면 점점 사회가 경직되고 자유가 구속 당 할 수도 있다.\n그래서 아이러니컬하게도 공산주의에서는 보험이 존재하지 않는다.\n그러므로 보험에 가입하는 것은 나와 가족을 위해서이지만 더 넓게 생각하면 사회를 밝게 하기 위해서이다.\n보험은 사회의 윤활유 역할을 해준다.\n보험이 없는 사회는 등불 없는 어둠과도 같다.\n위험이 있는 곳엔 불안이 싹트고 불안이 있는 곳엔 사고가 있다.\n그러나 위험이 있는 곳에 보험이 있으면 불안은 사라지고 사회는 밝아진다.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "노후파산 막기 위해 절대 빠지면 안되는 보장들\n서론 우선 내가 1년정도 쉬게 될 경우 내 가정은 어떻게 될지를 상상해 보라그 때 필요한 돈은 어떤 것이 있을까?\n병원비가 들어갈 것이고, 생활비가 필요할 것이다.\n이런 내용을 기초한다면 다음과 같은 내용의 보장은 꼭 필요할 것이다.\n-병원비는 의료실비 특약으로 해결하라-\nOECD 회원국 기대수명을 분석한 결과 우리나라의 경우 남성 84세, 여성은 91세로 평가됐다.\n이는 세계 최장수 국가 수준으로, 우리나라 한층 더 100세 시대에 근접했다는 평가이다.\n그러나 늘어난 수명 만큼 건강하게 살 수 없다면 삶의 행복은 멀어지고 만다.\n보험개발원 발표에 의하면 대한민국 노인 1인당 월평균 진료비는 2016년에 이미 32만원을 넘어섰다.\n즉 모든 노인이 1년에 300만원이 넘는 돈을 의료비로 지출하고 있는 것이다.\n그러나 국민건강보험 보장의 상승은 한없이 더디기만 하다.\n뿐만 아니라 국민건강보험에서 보장받지 못하는 비급여 항목은 자꾸만 늘고 있다.\n이럴 때 유용한 것이 바로 의료실비보험이다.\n치료비나 입원비 등 갑작스레 목돈이 필요한 상황에서 실손보험은 든든한 버팀목이 된다.\n사고나 질병은 언제나 예고 없이 찾아오기 마련.\n그럴 때 올바른 의료실비에 가입했을 경우 적잖은 도움을 받을 수 있다.\n그럼 이제부터 의료실비보험 가입요령에 대해 소개하겠다.\n실비보험이란?\n병원에서 사용한 약제비, 치료비, 입원비 등 의료비의 일부를 돌려받을 수 있는 보험이다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "보장 범위를 살핀다.\n보험전문가들은 선택 시 첫 번째로 고려해야할 사항은 ‘보장 범위’라고 입을 모은다. 해당 보험이 어디까지 보장이 가능하며 어떤 보장을 해주는지 살피는 것은 중요하다. 특정 보험 회사를 선택하기 전에 여타 보험 회사의 정책 및 서비스와 비교하여 필요에 맞는 상품을 선택하고 최대한 이익을 얻을 수 있도록 해야 한다.\n특약 사항은 무엇인지?\n추가할 수 있는 특약 사항에는 무엇이 있는지 미리 알아봐야 한다. 꼭 필요한 옵션을 더하면 보험은 더욱 유용해진다. 의료실비보험가입 시 실손 특약에 가입했을 경우 입원비를 최대 5,000만원, 진료비 최대 25만원, 약제비도 최대 5만원까지 보장받을 수 있다.\n-생활비도 필요하다-\n의료실비는 병원비를 해결 할 뿐이다.\n직장을 잃을 정도로 아프면 어떻게 될까?\n생활비는 어떻게 해결할 것인가?\n그래서 필요한 것이 정액보상형 진단자금 들이다.\n1. 암진단자금의 필요성 65세 이상 인구 비율이 전체의 14%를 넘는 고령사회 진입을 눈앞에 두고 있다.\n인구 고령화는 보건의료 분야에서 많은 변화를 불러오고 있다. 노인 암환자의 증가도 그 중 하나다.\n한국인의 기대수명은 늘고 있지만 건강 수명은 이를 따라가지 못한다. 그 때문에 평균 기대수명까지 생존한다고 할 때 사망 전 10년 이상을 건강하지 못한 상태로 보내는 것으로 나타났다.\n최근 통계청이 발표한 ‘2016년 생명표’에 따르면 2016년 출생아의 기대수명은 82.4살이지만 건강수명은 64.9년이었다.\n기대수명까지 생존한다고 할 때 65세 이후부터 약 15년 이상을 건강하지 못한 상태로 노년을 보내게 될 가능성이 높다는 의미다.\n노년층의 건강을 위협하는 가장 큰 적은 바로 암질환이다. 연령이 증가할수록 암 발생률이 높아지기 때문에 고령화로 노인 암환자가 증가하는 건 필연적인 현상이다.\n보건복지부와 중앙암등록본부가 지난 21일 공개한 '2015년 암발생률, 암생존율 및 암유병률현황; 자료를 보면 전국단위 암발생통계를 산출하기 시작한 1999년부터 2015년까지 암유병자\n(암 치료 중 또는 완치 후 생존자)는 총 161만1,487명에 달했다.\n65세 이상 암유병자는 68만1,909명으로, 전체 암유병자의 약 42%에 달했다. 또한 2015년 기준으로 65세 이상 전체 인구 655만2,529명 중 10.4%가 암유병자인 셈이다. 노인 10명 중 1명 꼴로암환자라는 의미다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "더욱이 한국인이 기대수명(82세)까지 생존할 경우 암에 걸릴 확률은 35.3%였다. 남자(79세)는 5명 중 2명(37.9%), 여자(85세)는 3명 중 1명(32.0%)에서 암이 발생할 것으로 추정됐다. 고령화로 인해 향후 노인 암환자의 급속한 증가가 우려되는 상황이다.\n암질환은 노년의 삶의 질을 크게 떨어뜨린다는 점에서 우려가 높다.\n가뜩이나 한국은 66세 이상 노인의 상대적 빈곤율이 경제협력개발기구(OECD) 회원국 중 가장 높은 수준인데, 노동력을 빼앗아 가고 높은 의료비 부담을 안겨주는 암질환까지 발생할 경우 노인 암환자의 삶은 질은 크게 떨어질 수밖에 없다.\n향후 암 관리대책을 수립할 때는 이런 부분을 적극 고려해야 할 것으로 보인다.\n실제로 노인 암환자는 자신의 질환으로 인해 가족에게 짐이 되는 것에 대한 걱정이 상당히 컸다.\n국립암센터 박기호 암정책지원과장과 삼성서울병원 신동욱 교수, 국립정신건강센터 구애진 전문의 연구팀이 국립암센터를 비롯한 전국 10개 병원에서 2014년 한 해 동안 치료받은 60세 이상의 위암, 대장암, 폐암 환자 439명을 대상으로 설문조사를 했다.\n연구조사 결과를 보면 노인들은 가족과 병에 대해 의사소통하는 문제(45%), 인생의 목적에 대한 고민(40%), 가족에게 짐이 될까 하는 걱정(30%), 주변 사람들에 대한 걱정(25%), 미래에 대한 걱정(25%), 거동장애(20%), 관절 경직 문제(15%) 등을 호소하는 것으로 조사됐다.\n특히 병기가 높을수록 주변 사람에 대한 걱정이 많았다. 거동 장애가 있을수록 질병에 대한 부담감이 높고 삶의 목적에 대한 고민이 많은 것으로 나타났다.\n연구팀은 이 조사결과를 바탕으로 ‘노인 암환자 대상의 한국어판 삶의 질 척도’를 개발했다.\n박기호 국립암센터 암정책지원과장은 “노인 암환자가 겪는 삶의 질 문제는 분명 젊은 성인과다른데 그 동안 이 문제에 대한 관심 부족으로 삶의 질 평가조차 제대로 이뤄지지 않았다”고 지적했다.\n2. 뇌졸중 진단자금의 필요성 60세 사망원인 1위 뇌졸중…20분에 한명꼴로 사망 뇌졸중으로 20분에 한 명씩 사망한다는 조사결과가 나왔다.\n한국건강관리협회는 28일 우리나라 60세 사망원인 1위인 뇌졸중으로 한 해 약 10만5000명의 뇌졸중 환자가 발생한다고 밝혔다. 뇌졸중은 전 세계 인구 6명중 1명이 자신의 일생 중에 경험하는 질환으로 세계적으로 2초에 한명씩 발생하고 있는 것으로 나타났다.\n뇌졸중은 뇌기능의 부분적 또는 전체적으로 발생한 장애가 상당 기간 이상 지속되는 상태로 뇌혈관이 막혀 발생하는 뇌경색(허혈성 뇌졸중)과 뇌혈관의 파열로 인해 뇌 조직 내부로 혈액이 유출돼 발생하는 뇌출혈(출혈성 뇌졸중)로 나뉜다.\n한의학계에서는 뇌졸중을 '중풍' 혹은 줄여서 '풍'이라고 지칭하는 경우도 있지만 서양의학에서 뇌졸중으로 분류하지 않는 질환도 포함하고 있어 뇌졸중과 중풍은 구분해 사용해야 한다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "심각환 뇌혈관 질환인만큼 세계뇌졸중기구(World Stroke Organization)는 매년 10월 29일을 '세계 뇌졸중의 날'로 정해 캠페인을 진행하고 있다. 우리나라도 매년 10월, 대한뇌졸중학회의 대국민 건강강좌가 전국적으로 실시되고 있다.\n뇌졸중의 원인이 되는 대표적 만성질환은 고혈압이다. 뇌경색 환자의 50% 이상, 뇌출혈 환자의 70~88%가 고혈압을 동반하는 것으로 알려져 있다. 이로 인해 특히 땀을 많이 흘려 탈수가 오기 쉬운 계절이 위험하다. 고혈압이 있는 경우 탈수 시 수분을 보충하지 않으면 끈끈해진 혈액이 혈관의 흐름을 방해하게 되므로 혈압이 상승해 뇌졸중을 일으킬 수 있기 때문이다.\n심장질환도 주의해야 한다. 심장내 피의 흐름에 이상이 생겨 부분적으로 정체되면 혈전이 발생하는데, 혈전이 뇌혈관을 막아 뇌경색을 일으킬 수 있기 때문이다. 당뇨병 환자 역시 뇌졸중에 걸릴 확률이 2배 정도 높고 사망률도 높아 건강관리에 신경을 써야 한다. ▲편측 마비 ▲언어장애 ▲시각장애 ▲어지럼증 ▲심한두통 등이 증상이다.\n전문가들은 \"뇌졸중이 발생했다면, 즉시 119로 전화하거나 응급치료가 가능한 가까운 병원으로 가야 한다\"면서 \"뇌졸중은 편마비와 같은 후유장애 뿐 아니라 폐렴, 욕창, 요로감염 등 합병증도 생길 수 있어 장기적인 치료가 필수적\"이라고 말했다.\n3. 급성심근경색 진단자금의 필요성심근경색이란?\n심근경색은 심장에 혈액을 공급하는 동맥(심장동맥 또는 관상동맥)이 동맥경화로 인해 좁아져 있는 상태에서 갑자기 혈전(피떡)이 생겨 혈관이 막혀서 심장으로 혈류 공급이 차단돼 심장조직이 과사(썩음)되어 생기는 질환이다.\n급사 또는 돌연사로 알려진 사망의 원인을 사후 조사해 보면 약 80~90%가 협심증이나 심근경색 같은 급성 관상동맥에 의한 사망으로 확인되고 있다.\n심근경색의 증상심근경색의 전형적인 증상은 가슴 통증과 호흡곤란이지만 증상은 환자에 따라 매우 다양 할 수 있다. 일반적으로 심근경색이 발생한 경우 심한 가슴 정중앙 또는 왼쪽 가슴에 통증이 생긴다. 통증의 양상은 조이거나, 무거운 것이 짓누르거나, 쥐어짜는 듯하거나, 따가운 느낌이라고 한다. 이러한 통증은 목 부위나 왼쪽 어깨와 팔 부위로 방사되어 함께 통증을 느끼기도 하고,\n통증으로 인해 호흡 곤란도 호소하며 식은땀, 메스꺼움 증상이 나타나는 것이 전형적이다.\n건강보험심사평가원 자료에 따르면 2012년 심근경색증으로 진료받은 환자는 7만 2213명에서 2016년 9만 5249명으로 31.9%나 증가했다. 2016년 기준으로 남성 환자가 여성 환자보다 3배 많았다. 남성은 40대부터 꾸준히 증가해 50대와 60대 환자가 가장 많았다.\n독감 진단을 받은 성인은 진단 후 1주일 동안 심장마비로 병원에 입원할 확률이 증가하는 것으로 나타났다.\n캐나다 Institute of Clinical Evaluative Sciences의 Jeffrey C. Kwong 박사 연구팀은 “인플루엔자에 대한 양성 판정 후 7일 동안 급성 심근경색증으로 인한 입원률은 제어 구간(주 3.3회)에 비",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "해 6배(주 20회) 더 높았다”고 밝혔다.\n또한 노인 독감 환자와 B형 인플루엔자 감염 환자는 인플루엔자 감염 후 급성 심근경색 발생률이 증가했다고 연구팀은 밝혔다.\n연구팀은 캐나다 온타리오 주에서 급성 심근경색으로 입원한 환자 중 인플루엔자에 양성 반응을 보인 환자를 조사했다. 연구팀이 설정한 위험 구간은 인플루엔자에 대한 양성 판정 후 7일이었으며, 대조 구간은 인플루엔자 발견 날짜로부터 1년 전과 1년 후였다.\n인플루엔자에 대한 양성 판정을 받기 1년 전에서 1년 후 사이에 급성 심근경색으로 인해 입원한 건수는 총 364건이었다. 이들의 평균 연령은 77세였고 48%는 여성이었으며 약 1/4은 이전에 급성 심근경색으로 입원한 경험이 있었다.\n이들 중 많은 사람들이 심혈관 위험 인자를 가지고 있었으며 85%는 고혈압, 절반 정도는 당뇨병, 38%는 고지혈증을 가지고 있었다. 또한 이들 중 약 30%는 인플루엔자 예방 접종을 받았다.\n독감 진단 후 위험 구간인 7일 동안 급성 심근경색으로 입원할 확률이 6배 높았으나, 이후 8일에서 14일, 또는 15일에서 28일 사이의 발병률은 유의하게 증가하지 않았다.\n이번 연구결과와 관련해 미국 Cedars-Sinai Heart Institute의 Timothy Henry 박사는 “가장 놀라운 것은 인플루엔자와 연관된 급성 심근경색 위험의 증가가 예방접종을 받은 환자에서도 나타났다는 사실\"이라며 “알려진 대로 백신의 효과는 40~60%에 불과하다\"고 밝혔다.\n4.상해후유장해 보장의 필요성\n\"고령자, 집에서 낙상사고 많아…심하면 골절·뇌손상도\"\n생활수준 향상과 의료기술 발달로 고령화가 급속하게 진전되면서 고령자에게 발생하는 안전사고 건수도 해마다 늘고 있는 것으로 나타나 주의가 요구되고 있다.\n한국소비자원에 따르면 2016년 소비자위해감시시스템(CISS)에 접수된 만 65세 이상 고령자 안전사고 발생 건수는 5795건에 달했다고 최근 밝혔다. 이는 2015년 5111건(14.8%↑)보다 13.4% 가 증가한 것이다. 전 연령 안전사고 건수 중 고령자가 차지하는 비율 또한 2014년 6.6%,\n2015년 7.5%, 2016년 8.4%로 매년 늘어났다.\n사고 발생장소는 일상생활을 보내는 주거공간인 ‘주택’이 60.5%(3,506건)로 대부분을 차지했다. 이어 ‘도로 및 인도’ 4.3%(246건), ‘숙박 및 음식점’ 3.8%(219건) 등의 순이었다.\n사고 유형은 침실·화장실 등에서 미끄러지고 넘어지거나 침대·계단에서 추락하는 등의 ‘낙상’\n사고가 절반 가까운 47.4%(2,746건)로 가장 많았다. 다음으로 ‘식품 및 이물질’ 15.8%(913건),\n‘기타 물리적 충격’ 12.5%(723건) 등의 순으로 나타났다.\n낙상 사고로 발생한 손상은 ‘골절’이 44.2%(1,214건)로 가장 많았으며 ‘타박상’ 22.0%(605건),\n‘열상(찢어짐)’ 17.1%(470건) 등이 뒤를 이었다.\n고령자의 경우 골밀도 저하 및 근육량 감소 등의 요인으로 젊은층에 비해 가벼운 충격에도 쉽게 골절이 발생할 수 있다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "조사 기간 낙상에 따른 손상부위는 ‘둔부·다리 및 발’ 34.7%(952건), ‘머리 및 얼굴’ 33.2%(912건), ‘몸통’ 17.2%(471건) 등의 순이었다.\n특히 머리나 얼굴을 다치는 경우에는 뇌기능 감소나 사망으로까지 이어질 수 있는 뇌출혈 등\n‘외상성 뇌손상’에도 유의해야 한다. 실제로 2016년 서울대학교병원 응급실에 안전사고로 내원한 고령환자 중 ‘외상성 뇌손상’ 진단을 받은 82명의 사고원인을 분석한 결과 ‘낙상’이 76.8%(63명)로 대다수였다고 한다.\n소비자원 측은 “고령자는 한번 다치면 완전한 회복이 어렵고 장기간 치료가 필요해 무엇보다도 사고 예방이 중요하다”며 “이를 위해 한국소비자원과 서울대학교병원은 고령자에게 다발하는 낙상 등의 안전사고 유형을 중심으로 예방법과 사고 때 대처방안 등의 안전가이드를 리플릿 형태로 제작했다”고 설명했다.\n이 자료는 고령 소비자 대상 교육 자료로 활용하는 한편 지방자체단체 및 온라인 등을 통해 보급할 계획이다.\n이와 함께 양 기관은 고령자가 있는 가정이나 시설에서는 ▲침실이나 욕실, 화장실, 계단 등 주요 공간에 안전손잡이와 미끄럼 방지 매트 등을 설치하고 ▲충분한 조명을 설치해 실내를 밝게 하며 ▲발에 걸릴 수 있는 문턱이나 낮은 가구 등의 위험요인을 제거하는 등 고령 친화적 안전 환경 조성에 힘쓸 것을 당부했다.\n보행 중 안전사고 예방을 위해서는 ▲거동이 불편한 경우 고령자용 보행차 등 보행보조기구를 사용하고 ▲겨울철 빙판길에는 가급적 외출을 삼갈 것을 강조했다.\n소비자원은 향후에도 ‘소비자기본법’ 따라 소비자원 소비자안전센터에 위해정보 제출이 의무화된 전국의 병원 62개 및 소방서 18개 기관과 함께 고령자나 어린이 등 주요 취약계층에게 다발하는 안전사고 유형과 원인 등을 심층 분석해 안전사고 예방을 위한 노력을 계속해 나갈 예정이라고 설명했다.\n5. 간병보험(질병고도후유장해)의 필요성가족파산 원인 혼자 살던 노모가 건강 악화로 딸 부부와 외손자와 동거하게 됐다. 딸 부부는 고령의 어머니를 집에 혼자 둘 수 없어 비정규직으로 일하며 어머니의 연금과 합해 생활했다. 그러나 그런 빠듯한 생활도 오래가지 못했다.\n어머니가 병환으로 수술과 입원이 필요하게 된 것이다.\n그러나 딸 부부는 병원비를 감당할 여유가 없었다.\n그 일이 노모를 힘들게 했다.\n“수술비며 병원비 때문에 딸에게 부담을 주느니 죽는 게 낫다.” 막다른 곳에 내몰린 노모는 스스로 목숨을 끊었다. 어머니가 내린 결론은 자살이었다.\n일본에서 있었던 사례다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "일본뿐 아니라 부모와 자녀가 동거하며 생활고에 시달리다 스스로 목숨을 끊는 사례는 이제 우리에게도 현실이 된 지 오래다.\n한평생 성실하게 일하면 노후에 따뜻한 방 안에서 귀여운 손자에게 둘러싸여 웃으며 기뻐할 수 있는 삶이 올 것이라는 것은 환상에 불과하다.\n오히려 가족의 존재가 위험한 요소가 되고, 자식과 부모가 함께 파산하는 현실.\n이혼, 부모 간병, 비정규직, 워킹푸어가 이미 우리 삶에 깊은 그림자를 드리우고 있다.\n중증치매노인 10명중 1명…병원문턱 높고, 간병비 부담에 '허걱'\n치매를 앓고 있는 모친을 둔 A(55)씨. A씨는 간병 부담을 덜기 위해 '간호·간병통합서비스'를 제공하는 병원의 문을 두드렸다.\n하지만 병원측의 대답은 '노'. 치매노인은 돌봄이 어렵다며 일언지하에 거절당했다. A씨는 모친을 돌봐줄 병원을 찾으려 백방으로 수소문중이지만 설령 병원을 찾아도 높은 비용에 혀만내두를뿐이다.\n집에 모시고 싶어도 다른 가족들의 일상은 다 접어야 해이러지도 저러지도 못하는 지경에 빠졌다.\n개인에게 전가된 간병 부담을 병원의 입원서비스 체계로 흡수하겠다는 취지에서 간호·간병통합서비스가 도입됐지만 치매 환자에게는 여전히 문턱이 높다.\n중증 치매 노인의 경우 혼자서 아무 것도 할 수 없고 때론 망상에 의한 발작이나 난동·폭언으로 간병 부담이 매우 크다. 하지만 서비스 제공은 병원측에 달려 있다. 치매 환자는 받지 않겠다고 아예 선언해버린 병원들도 적지 않은 상황이다. 결국 A씨는 하루 10만원에 달하는 간병비를 내고 사람을 고용해 쓸 수밖에 없는 처지에 놓였다.\n65세이상 노인 10명중 1명이 치매 노인인 대한민국의 자화상이다.\n3일 보건복지부에 따르면 국내 치매환자는 72만5000명으로 추정되며 치매 유병률은 10.2% 수준에 달한다.\n복지부의 '2011 치매노인실태조사'에 따르면 치매환자 1인당 연간 관리비용은 2010년 기준 1851만 원으로 분석됐으며 5년이 지난 2015년에는 2033만원으로 9.8%가량 증가했을 것으로 추정된다.\n항목별 비중은 의료비가 46.5%로 가장 많은 부분을 차지한다.\n하지만 실제로 환자 가족들이 가장 고통을 호소하는 것은 간병비다.\n유료 간병인 비용의 비중이 3.7%로 적은 것처럼 보이지만 실상은 그렇지 않다. 비공식 간병비가 19.3%에 달해 만만찮은 상황이다. 간병비의 경우 건강보험이 적용되지 않는다는 점에서 정확하게 계산하기가 쉽지 않은 것도 문제다.\n치매 환자중 58.8%를 차지하는 경증 치매 환자인 경우에는 개인관리를 혼자서 할 수 있기에 그나마 가족의 헌신이 있다면 집에서 돌봄이 가능하다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "하지만 중등도(25.7%), 중증이상(15.5%) 등 치매 환자 3명중 1명은 타인의 도움 없이는 생활이 불가능하다.\n특히 고령화 추세 속에서 연령이 높아질수록 치매환자는 가파르게 증가한다. 연령별 치매 현황은 60대가 100명당 3명 수준인데 비해 ▲70~74세 6명 ▲75~79세 12명 ▲80~84세 25명 ▲85세 이상 40명 수준으로 기하급수적으로 늘고 있다.\n85세 이상의 치매 유병률은 38.4%로 전체의 3분의 1 이상이라는 점에서 치매 환자를 돌보는 가족으로서는 가혹한 현실일 수 밖에 없다. .\n문제는 가족중에 치매 환자가 생기면 가족 전체가 고통 받는 상황으로 전락한다는 점이다.\n대한치매학회가 지난 2012년 치매 환자 보호자 100명을 대상으로 실시한 조사결과 보호자의 78%는 환자의 일상생활수행능력 장애로 인해 직장을 그만 두거나 근로 시간을 축소했다.\n직장을 그만둔 비중은 전체 조사 대상자의 27%, 51%는 일하는 시간을 줄였다.\n줄어든 근로시간은 주당 평균 약 15시간으로 간병기간이 5년 이상일 경우, 환자가 중증일수록 직장을 그만두거나 일하는 시간을 줄이는 것으로 나타나 치매 환자를 둔 가정 경제에 큰 영향을 미치는 것으로 조사됐다.\n결과적으로 치매 환자 가정은 경제적 문제뿐 아니라 스트레스와 건강 등 추가적인 문제로 이어져 악순환이 되고 있다.\n복지부 관계자는 \"치매 환자 중 연간 1만명이 실종되고 노인학대 피해자중 27%가 치매환자로집계된다\"며 \"최근에는 고령화 추세에 따라 노인이 치매에 걸린 부모를 모시는 '노-노 돌봄' 등 다양해지고 있는 추세\"라고 말했다.\n정부는 치매에 대한 국민적인 부담을 경감하기 위한 지원체계를 마련해왔지만 속도가 더디다는 지적에 늘상 부딪히고 있다.\n건강보험공단은 '노인장기요양보험' 운영을 통해 치매 환자를 지원하고 있다. 요양보호사가 방문해 일상생활을 돕는 재가 서비스, 노인요양시설을 직접 이용하는 요양 서비스 등이 제공된다. 전체 비용의 80~85%를 국가가 지원하고, 15~20%는 환자 가족이 부담하도록 해 부담은 다소 덜었다.\n하지만 간병비만큼은 여전히 개인의 몫이다. 간병인 급여는 대부분 일당으로 책정하는데 하루 8만원에 달하는 것으로 알려졌다. 그래봤자 시간당 3300원 수준으로 최저임금만 못하다. 그나마 서울 등 수도권이나 대도시 지역은 인력을 구하기가 수월한 편이다. 반면 지방으로 내려갈수록 인건비는 뛴다.\n복지부 관계자는 \"지방의 간병비는 10만~12만원으로 서울보다 2만~4만원은 더 높다\"며 \"농번기 같을 때는 밭일을 하는 편이 더 나아 사람을 구하기가 쉽지 않은 실정\"이라고 말했다.\n일부 요양병원의 경우 공동간병인을 두는 방식으로 간병인 비용 부담을 낮추기 위해 애쓰고 있지만 간병인 한명이 10명에 가까운 환자들을 돌보는 상황으로 이어져 결과적으로는 마땅한 돌봄은 어려움에 직면할 수밖에 없다.\n정부도 간병비 지원을 늘려야 한다는 방향성에 있어서 만큼은 공감하고 있지만 쉽지 않은 상황이다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "장기요양 1, 2등급 중 재가 치매환자에 대해 지난해 9월부터 24시간 방문요양서비스를 시작됐지만 제공되는 기간이 연간 6일에 불과하다. 지난해 이용자는 불과 58명으로 이용가능자 4만 4955명 대비 0.1% 수준에 그쳤다. 사실상 정부의 치매환자에 대한 간병비 지원은 전무한 실정이다.\nDA 300 고령화가 지속될수록 간병비 부담에 따른 부작용은 심화될 전망이다.\n현 추세대로라면 65세 이상 추정 치매환자수는 2015년 64만8223명에서 2050년 271만 명까지 4배 이상으로 폭증할 전망이다. 치매관리비용은 그렇게 되면 106조5000억원(GDP 대비 3.8%)\n수준까지 늘어나 심각한 사회적인 부담을 유발할 것으로 추정된다.\n복지부 관계자는 \"국내에 치매에 특화된 프로그램이 없다는 것도 문제\"라며 \"이를 해소하기 위해 치매노인에 대해 전문 치료역량을 가진 의료기관을 육성하기 위해 치매전문병동 건강보험 적용 시범사업을 내년부터 추진하기 위해 현재 시범사업 수가를 마련중\"이라고 말했다.\n6. 사망보험금 (상속의 필요성)\n전 세계 부자들 중 유대인이 가장 많다는 것은 누구나 다 알고 있는 사실이다. 세계적으로 돈관리능력이 뛰어나다고 인정받는 유대인들은 어떻게 부를 늘리고 대물림하고 있을까?\n먼저 그들의 '성인식 문화'에서 그 비법을 찾을 수 있다. 유대인들은 13세에 성인식을 치른다.\n이들은 성인식에 많은 하객을 초청하고 하객들은 축하의 의미로 일정 금액의 축의금을 낸다.\n부모들은 성인식 비용을 제외하고 남은 축의금을 아이들 명의로 예금이나 채권 등에 투자한다.\n이 돈은 자녀가 대학을 졸업하고 사회에 진출할 때면 수천만 원의 종잣돈으로 불어나 유대인 자녀들은 돈을 어떻게 벌까를 고민하는 것이 아니라 어떻게 굴릴지를 연구한다고 한다.\n또 다른 비법은 '종신보험'에 있다. 유대인들은 자손들의 미래를 위해 종신보험에 가입한다. 그들은 보험에 대해 사업을 하다가 망해도 새나가지 않고, 사후에는 집안을 다시 일으켜주는 소중한 보물이므로 그 어떤 상품보다 뛰어난 가치를 지니고 있다고 생각한다.\n\"가난했던 유대인 할아버지는 적은 돈으로 보험에 들어 아들에게 물려줬다. 아들은 그 돈을 다시 보험에 넣어 보험금 규모를 키웠고, 손자는 더 많은 보험금을 받았다.\n그렇게 세대가 이어져 유대인 할아버지의 자손들은 보험금만으로도 세계적인 부자가 됐다.\"\n미국으로 이민을 간 유대인들이 자녀들에게 보험을 물려주면서 부를 축적한 일화는 유명하다.\n이처럼 유대인들은 경제적으로 다른 사람들과 출발점부터 다르다.\n유대인들은 종신보험을 '부모의 사망으로 생기는 거액의 돈'으로만 생각하지 않는다.\n자녀가 일정 나이가 되면 부모의 생명보험증서를 주고 남은 보험료를 납입하게 해 스스로 만들어 가는 재산으로 여기게 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "노후파산 막기 위해 절대 빠지면 안되는 보장들",
            "page_contents": "이는 자녀의 경제적 독립 및 책임을 강조한 것으로 그 어떤 금융교육보다 효과가 크다.\n유대인들의 이러한 문화는 일찍 가입할수록 유리한 생명보험의 특성을 적극 활용한 것이다.\n일반적으로 만 15세 생일이 지나면 성인이 가입하는 종신보험에 가입할 수 있다.\n종신보험은 나이가 들어 가입하려면 보험료도 비싸질 뿐 아니라 건강상태에 따라 가입조건도까다로워진다.\n이에 비해 한 살이라도 어릴 때 가입하면 저렴한 보험료로 더 큰 보장을 받을 수 있다는 장점이 있다.\n미국의 석유재벌 폴 게티는 '부자되는 법을 알고 싶다면 돈을 많이 버는 사람을 찾아서 그 사람이 하는 대로 하라'고 말했다.\n유대인은 아니더라도, 자녀들에게 부를 대물림해주기를 원한다면 '종신보험'을 활용할 만하다.",
            "add_info": []
        }
    ]
}