{
    "file_id": "SS0024",
    "ISBN": "9788997947195",
    "title": "회계 용어 사전",
    "cat1_domain": "금융",
    "cat2_sub": "기초",
    "cat3_specific": "용어",
    "pub_date": "2020-04-17",
    "contents": [
        {
            "page": "0018",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "가수금\n★★\n현금은 입금되었는데, 출처나 거래내용이 명확하지 않아 임시로 처리한 계정 \n회사 통장에 돈이 입금되었는데, 모르는 회사나 개인 명의로 입금될 때가 있다. 대부분 영업사원이 거래처와 거래한 후 자세한 내용을 알려주지 않은 경우이다. 이처럼 실제로 현금 수입은 있었지만 거래의 내용이 불분명하거나 거래가 완전히 종결되지 않아 계정과목이나 금액이 확정되지 않은 경우 현금 수입 내역을 일시적으로 처리하기 위해 사용하는 계정과목이 \\'가수금\\'이다.\n대표이사가 잠시 입금한 개인자금도 가수금이다. 회사 운영이 어렵거나 급하게 사무실이나 파견근무자를 위한 직원 숙소를 계약해야 할 때 대표이사가 개인자금을 융통할 수 있는데, 이 돈은 기업이 영업활동으로 얻은 수익이 아니므로 최대한 빨리 정산해야 한다.\n기업 입장에서는 가수금을 임시계정이라고 가볍게 여길 수 있어도 세무서에서는 절대로 그렇지 않다. 매출누락으로 인한 탈세로 간주할 수 있고, 자금회피처로 의심받을 수 있기 때문이다. 가수금은 임시로 활용하는 부채 계정이기 때문에 빨리 원인을 파악해 정상적인 회계 처리를 해야 한다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "가액법\n★★★★\n제조간접원가를 직접원가 기준으로 제품에 배부하는 방법 \n제품을 만들기까지는 여러 공정을 거쳐야 한다. 공정은 크게 절단부, 가공부, 조립부 등 직접적으로 제조에 참여하는 부문이 있고, 동력부, 수선부처럼 간접적으로 제조를 보조하는 부문이 있다. 전자를 \\'제조부문\\', 후자를 \\'보조부문\\'이라 한다.\n제품 원가를 계산하는 방법은 여러 가지가 있는데, 각 부문별로 나누어 계산하는 방법을 \\'부문별 원가 계산\\'이라 한다. 가액법은 부문별 원가 계산을 할 때 제조부문에 집결된 제조간접원가를 제조부문에서 발생한 직접 원가를 기준으로 제품에 배부하는 방법을 말한다.\n제조직접원가를 제품에 배부하기는 그리 어렵지 않다. 각 부문에서 발생한 원가를 각 부문을 통과한 제품에 직접 배부하면 된다. 예를 들어 절단부에서 한 달 동안 발생한 제조직접원가가 1,500원이고 제조를 위해 절단부를 통과한 제품이 A제품 10개, B제품 5개라고 가정하자. 한 개당 원가가 1,000원이니 A제품에 1,000원, B제품에 500원을 배부하면 된다. 이후 A제품과 B제품은 가공부, 조립부 등을 거치면서 완성되는데, 각 공정이 끝날 때마다 각 부문에서 배부 받은 제조직접원가를 계속 더해주면 제조직접원가 계산이 끝난다.\n하지만 제조간접원가는 제품을 만들기 위해 직접 투입된 원가가 아니어서 제품에 직접 배부하기가 매우 어렵고 모호하다. 예를 들어 동력부와 같은 보조부문은 공장 전체에 전력을 공급하는 부서이다. 제품을 제조하는 데만 전력을 공급하는 것이 아니어서 동력부 직원들의 노무비와 경비 등의 간접원가를 제품에 배부하려면 어떤 기준이 필요하다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "가액이란 제품을 제조하는데 투입된 직접원가로 직접 재료비, 직접 노무비, 직접 경비가 있다. 이 가액을 기준으로 간접원가를 배부하는 것이 가액법이다.\n● 가액법으로 제품원가를 계산하는 방법 279쪽 참조\n",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "가지급금\n★★\n현금은 지출되었는데, 아직 사용처가 불분명해 임시로 처리한 계정 \n가끔 직원들이 출장 갈 때 법인카드가 없어 예상 출장비용을 먼저 지급하고 출장이 끝난 후 정산하는 경우가 있다. 이때 출장비를 정산하기 전까지는 가지급금 계정을 임시로 쓸 수 있다. 이처럼 가지급금은 업무를 위해 긴급히 자금이 필요할 때 임시로 회사가 먼저 지급하고, 나중에 정상적인 정산을 할 때 필요한 임시계정이다. 이 외에도 회사의 임원 등 특정인이 회사 자금을 빌려간 경우에도 사용처가 불분명해 가지급금으로 처리할 수 있다.\n어떤 이유에서든 가지급금은 최대한 빨리 정상적인 정산처리를 해야 한다. 세무서에서 가지급금이 많은 기업은 대표이사가 개인적인 용도로 자금을 운영한다고 판단하기 때문이다. 또한 가지급금이 많다는 것은 매입계산서나 계약서도 없이 자금이 집행된 것이어서 회계 처리를 허위로 한다고 판단할 수 있으므로 신속하게 정상적인 회계 처리를 해야 한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "감가상각비\n★★★★★\n시간이 지나면서 떨어지는 유형자산의 가치를 생산원가나 판매관리비에 포함시킬 목적으로 계산한 비용 \n설비장치나 건물과 같은 유형자산은 오래 사용할수록 노후화 돼 경제적 가치가 떨어진다. 그래서 설비장치를 1년 동안 사용하고 팔려고 하면 처음 구입했을 때 지불한 금액을 받을 수가 없다. 뿐만 아니라 너무 오래 사용해 노후화가 심하면 아예 돈을 받고 파는 것이 불가능해질 수 있다.\n이런 이유 때문에 회계에서는 유형자산이 경제적 효과를 창출해 낼 수 있는 기간을 정하고, 그 정해진 기한 내에서 계속 떨어지는 유형자산의 가치만큼을 매월 비용으로 처리하는데, 이 비용을 \\'감가상각비\\'라고 한다.\n감가상각을 할 때도 수익과 비용의 대응원칙을 적용해 회계 처리를 해야 한다. 자산은 취득하면 수익을 창출할 수 있는 기간(내용연수)이 있다. 수익이 발생하는 기간만큼 취득원가를 나누어 배분해야 수익과 비용이 서로 대응될 수 있다.\n만약 자산을 구매해서 감가상각하지 않고 한 달에 전부 비용처리를 해버리면 어떻게 될까? 처음 한 달은 수익에 대응하는 비용이 발생한다. 하지만 만약 자산을 사용할 수 있는 기한이 4년이라면 47개월 동안은 수익은 나는데, 그에 상응하는 비용은 전혀 없게 된다.\n이렇게 되면 기업의 손익이 왜곡되는 현상이 생긴다. 처음 한 달은 영업이익이 자산구입으로 뚝 떨어지고, 다음 달부터는 계속 수익은 나는데, 비용이 없어영업이익이 비정상적으로 높게 나타난다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자산의 규모가 크면 클수록 왜곡현상도 심해진다. 1천만 원을 주고 구입한 자산이라면 왜곡이 심하지 않을 수도 있겠지만 설비장치를 20억 원을 주고 구매했다면 손익의 왜곡현상은 상당히 심각할 것이다. 그래서 자산을 구입한 금액을 한 번에 비용 처리하지 않고 자산이 수익을 창출할 것으로 기대하는 기간을 정해놓고 이 기간 동안 구입금액을 나눠서 비용으로 처리한다.\n감가상각의 방법은 정액법과 정률법 등이 있는데 대부분 기업들은 정액법을 사용한다. 정액법은 자산의 취득가액을 감가상각을 하는 기간 동안 매월 동일한 금액으로 분할해 원가에 반영하는 것이다. 정률법은 감가상각을 하는 기간 동안 매년 상각율을 다르게 적용하는 방법이다. 보통 초기에는 감가상각비를 많이 할당하고, 연수가 지나갈수록 작게 할당한다.\n감가상각을 할 때는 자산의 기대 수명인 내용연수 기간을 측정하는 것이 중요하다. 기업은 돈을 벌기 위해 자산을 구매하므로 이 자산이 언제까지 경제적 이익을 창출할 수 있을지를 잘 측정해야 한다. 내용연수를 잘 못 측정하면 역시 손익의 왜곡현상이 발생하기 때문이다.\n하지만 내용연수는 객관적으로 측정했을 때 인정할 수 있는 기준이 되는 것이지 절대적인 것은 아니다. 예를 들어 설비장치의 내용연수를 5년으로 정했다고 5년만 정확히 사용하고 폐기하는 것은 아니다. 정기적으로 정비를 잘하고, 소중하게 다루면 7년, 8년 아니 그 이상 사용할 수도 있다. 이처럼 자산을 잘 관리해 애초에 설정했던 내용연수 기간보다 더 많이 사용하면 이후의 기간은 수익은 나는데, 비용은 없어 큰 이익이다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "감손\n★★\n원재료가 제조과정 중에 감소되어 발생한 손실액 \n제품을 만들다 보면 알게 모르게 원재료가 줄어든다. 부품도 줄어들지만 주로 원재료로 다시 가공해야 하는 공정에서 많이 발생한다. 이처럼 뚜렷한 이유 없이 자연스럽게 조금씩 없어지거나 가공하는 도중 증발해 생기는 손실액을 \\'감손\\'이라 한다.\n감손은 제조과정 중에 정상적으로 발생한 경우라면 제품원가로 계산하고, 비정상적인 경우에는 영업외비용으로 회계 처리를 해야 한다. 하지만 감손이 정상적으로 혹은 비정상적으로 발생한 것인지 구별하기가 대단히 어려워 일반적으로 구분 없이 전부 제품원가에 포함시키기도 하지만 올바른 방법은 아니다.\n다만 기업들은 어느 정도의 원재료를 투입하면 몇 개의 완제품을 생산할 수 있다는 표준을 측정해 갖고 있다. 이 표준을 적용했을 때와 실제 생산한 제품 수가 차이가 많이 나면 분명 제조 공정에 문제가 있는 것이므로 반드시 점검해야 한다. 항상 표준을 지킬 수 있도록 노력하면 감손도 꾸준히 줄여나갈 수 있다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "감자차익/감자차손\n★★★\n소각주식을 액면금액 이하로 매입할 때 발생하는 잉여금 / 소각주식을 액면금액보다 높게 매입할 때 발생하는 손실금 \n주식회사의 자본금은 임의로 줄일 수 없는 것이 원칙이나 특별한 경우 주주총회의 결의를 통해서 예외적으로 줄일 수 있는데, 이를 \\'감자\\'라 한다. 주로 주식을 낮은 금액으로 매입해 자본금을 줄인다. 주주들은 결손금이 많이 발생해 주가가 하락하는 것보다 일부 손해를 보더라도 결손금을 없애는 것이 낫다고 판단되면 주주총회에서 감자에 동의한다.\n감자차익은 주주들로부터 주식을 매입해 소각할 때 발생하는 잉여금으로 액면금액보다 낮게 혹은 무상으로 매입할 때 발생한다. 예를 들어 기말에 결손금 95만 원을 감자차익으로 상계하기 위해 1주당 액면금액이 1만 원인 주식을 무상으로 100주 매입해 소각하는 무상감자를 했다고 가정하자. 이 경우 1백만 원의 잉여금이 발생한다. 이 잉여금을 결손금과 상계(1백만 원 - 95만 원)하면 5만 원이 남는데 이것이 \\'감자차익\\'이다.\n감자차익과는 반대로 주주들부터 주식을 액면가보다 높은 가격에 매입해 소각하면 손실액이 발생하는데, 이것이 \\'감자차손\\'이다. 보통 주식수를 줄여 회사를 합병할 때 주주들의 의결권을 축소해 쉽게 합병하거나 주식의 희소성을 높여 주가를 올리기 위해 액면가보다 높게 매입해 감자차손이 발생한다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "개발비\n★★★★\n신제품을 개발하기 위해 투입된 모든 인적 물적자원 \n개발비는 항상 지속적으로 발생하는 경상개발비와는 달리 신제품이나 신기술 등을 개발하기 위해 특정하게 투입되는 인건비 및 모든 비용을 말한다. 개발이 완료되면 투입된 모든 비용은 무형자산인 개발비로 등재된다. 또한 개발이 끝나 신제품 생산이 시작되면 개발비는 감가상각을 시작하게 되며, 매월 감가상각비는 신제품의 제품원가에 포함된다.\n기업이 신제품 개발에 착수한다고 바로 개발비로 인정되지 않는다. 일정 요건을 갖추어야 하는데, 그렇지 못하면 판매관리비인 경상개발비로 처리해야 한다.\n개발비로 인정받기 위해 갖춰야 할 제일 중요한 요건은 신제품을 개발할 수 있는 기술력과 기업이 판매하고자 하는 의지와 능력을 인정받는 것이다. 자동차회사가 에탄올로 운행되는 자동차를 개발할 때의 비용은 실현가능성이 희박하므로 경상개발비에 해당한다.\n하지만 부단한 연구의 결과로 성공적으로 기술을 개발하고 어느 정도 테스트까지 성공했다면 상황은 달라진다. 지금부터는 선행기술을 보유하였고 신제품을 성공시킬 실현가능성이 높다. 또한 대기업이나 우수한 기업이면 에탄올 자동차를 양산하고 판매할 수 있는 능력이 있으므로 앞으로 진행되는 연구비는 개발비로 인정받을 수 있다. 즉 연구인력 인건비, 시제품 제작비, 연구장비의 감가상각비 등 모든 비용은 매달 비용이 아닌 무형자산으로 장부에 기록해야 한다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "개별법\n★★★\n개개의 상품, 제품별로 원가흐름을 가정하는 재고평가방법 \n똑같은 제품이라도 언제 만들었느냐에 따라 원가가 달라질 수 있다. 예를 들어 처음에는 제조원가가 1,000원이었던 제품이 6개월 후에는 재료값이 올라 1,200원이 될 수 있다. 상품도 마찬가지다. 이때 상품이나 제품을 각각 낱개기준으로 원가를 측정해 기말재고자산과 매출원가를 결정하는 것이 \\'개별법\\'이다.\n개별법은 선박, 항공기, 고가의 귀금속 등 값비싼 제품을 소량 제작하거나 판매하는 기업이 주로 사용한다. 이런 품목들은 각각의 원가를 정확하게 알지 못하면 매출단가를 측정하는데 오류가 생겨 자칫 판매하고도 손해를 볼 수 있다.\n개별법에서는 상품이나 원재료를 매입하는 시점에 품목마다 고유의 번호를 부여해 원가를 계산한다. 그래야 다른 재고자산과 원가가 섞이지 않아 정확한 원가를 알 수 있기 때문이다.\n기록만 잘해두면 쉽고 정확하게 원가를 계산할 수 있지만 제품이나 상품을 대량 생산하거나 판매할 때는 적합하지 않다. 대량생산하는 품목의 원가를 계산할 때는 주로 선입선출법(118쪽)이나 평균법(247쪽)을 사용한다.\n개별법을 사용해 원가를 계산하는 방식을 \\'개별원가계산 방식\\'이라고 한다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "개별원가계산\n★★★\n생산되는 제품별로 각각 원가를 계산하는 방법 \n개별원가계산은 제품별로 원가계산을 별도로 하는 것으로 동일제품이 아닌 이질적인 다품종 제품을 제조할 때 사용하는 원가계산방법이다. 동일한 제품을 대량 생산할 때는 \\'종합원가계산\\' 방법을 사용한다.\n개별원가계산은 제품에 대한 직접재료원가는 물론이고 간접재료원가까지도 제품별로 철저히 나누는 방식이다. 왜냐하면 개별원가계산 방법을 사용하는 제품은 규모가 크고 불연속적이며 소량으로 제작하는 경우가 많아 간접재료원가를 정확히 나누지 않으면 제조원가가 왜곡될 가능성이 크기 때문이다.\n개별원가계산은 조선, 건설, 가구제조업 등 제품 당 원가를 분명히 알아야 하는 업종에서 많이 사용한다. 예를 들어 조선소에서 대형 선박을 만든다고 가정하면 배는 화주의 요구사항을 많이 반영해야 하기 때문에 획일화된 특정 사양이 없다. 또한 대형 선박 한 채를 완성하는 데는 2~3년이 걸릴 수도 있을 정도로 규모가 크고, 소량으로 제작된다.\n이렇게 제품에 대한 제조원가를 정확히 계산할 필요가 있을 때 사용되는 방식이 개별원가계산 방법이다. 제품 당 제조원가를 정확히 측정하지 못하면 배 한 척만 판매해도 손실이 발생할 수 있다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "건설중인자산\n★★★\n유형자산 건설을 위해 비용을 투입하는 중인 자산 \n사옥이나 공장 같은 건물, 공장에 들어가는 설비장치 등은 건설을 해야 취득할 수 있는 대표적인 유형자산이다. 설비장치는 완제품을 구매할 수도 있으나 생산품의 특성에 따라 외부 업체의 도움을 받아 장기간에 걸쳐 제작할 수도 있다.\n이런 건물이나 설비장치는 준공이 나거나 제작이 끝나야 유형자산으로 등재하고, 사용기한(내용연수)을 정해 감가상각을 할 수 있다. 아직 건설 중인 상태에서는 건물이나 설비장치를 완성하는데 비용이 얼마나 더 들지 정확하게 알 수가 없기 때문이다.\n이런 경우에 회계에서는 유형자산이 다 건설되어 완공될 때까지 투입되는 건설비용을 \\'건설중인자산\\'이라는 계정으로 차곡차곡 누적시켜 놓는다. 건설이 완료되면 유형자산으로 등재될 것이므로 당기의 비용으로 손익계산서에 반영하지 않고 계속 자산화를 진행시키는 것이다. 추후에 건설이 완료되면 그때 유형자산으로 등재하고 완공되기까지 투입된 재료비, 노무비, 경비 등의 비용은 전부 유형자산의 가액에 포함된다.\n유형자산을 건설하는 도중 건설업체에 미리 지급한 계약금, 중도금 등도 선급금이 아닌 \\'건설중인자산\\'으로 회계 처리를 해야 한다. 선급금은 상품이나 원재료를 구매했을 때 먼저 지급한 돈이므로 유형자산을 건설하기 위해 지불한 계약금이나 중도금과는 성격이 다르다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "경상개발비\n★★★\n새로운 기술개발과 기존의 제품을 개선하는 연구비용 \n경상개발이란 새로운 기술을 얻기 위한 탐구활동으로 기업이 보유한 연구소나 기타 연구소에서 통상적이고 지속적으로 행해지는 연구이다. 경상이란 빈번히, 주기적으로, 통상적으로 발생한다는 뜻이다. 경상적이지 않고 특별히 발생되는 개발비의 반대 개념이다\n경상개발비는 발생하면 바로 당기의 비용인 판매관리비로 손익계산서에 반영된다. 대표적인 경상개발 중 하나가 신기술 개발이다. 신기술은 오랜 시간에 걸쳐 반복적으로 연구해야 하지만 미래에 얼마만큼의 경제적 이익을 가져다 줄 것인지 예측할 수 없다.\n예를 들면 어떤 자동차회사에서 휘발유 대신 에탄올만 넣어도 주행할 수 있는 자동차를 개발하는 연구는 경상개발이다. 우선 엄청난 신기술이고 지속적으로 몇 년이고 계속 연구해야 성공할 수 있기 때문에 반복적으로 해야 하며, 성공을 장담할 수 없기에 경제적 이익을 예측할 수 없다. 물론 성공하기만 하면 엄청난 돈을 벌 수 있으므로 연구하는 것이다.\n신기술이 아닌 기존 제품을 개선하기 위한 연구도 경상개발에 해당된다. 자동차의 어느 부품이 자주 고장 난다면 개선하기 위한 연구를 계속해야 한다. 또한 기존 부품보다 값이 싸고 성능이 동일한 부품을 개발할 수 있으면 원가절감 차원에서 계속 연구해야 마땅하다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "계속기록법\n★★★★\n재고자산을 입출고 할 때마다 수량을 기록하는 방법 \n계속기록법은 재고자산의 수량을 입출고 할 때마다 즉시 파악해 기록하는 방법으로 상품을 판매하는 기업에서 재고자산을 파악할 때 주로 사용한다. 수량을 즉시 파악하므로 재고자산이 출고됨과 동시에 출고된 재고자산에 대한 매출원가를 즉시 알 수 있다.\n계속기록법을 사용하면 기말에 재고조사를 별도로 하지 않아도 언제든지 재고수량과 매출수량을 파악할 수 있어 좋다. 또한 ERP 등 전산시스템이 잘 갖춰진 기업에서는 영업부서가 시스템을 통해 항상 재고수량을 파악할 수 있어 고객사에게 정확한 납기 일정을 제시할 수 있다.\n계속기록법에 의한 기말재고수량 = 기초재고 + 당기매입 - 당기매출\n단, 당기매출을 기준으로 재고수량을 파악할 때 장부상 재고와 실제 창고에 보유중인 재고수량이 다를 수 있으므로 주의해야 한다. 매출은 고객사에 상품을 납품하고 검수가 끝난 후 매출세금계산서를 발행해야 비로소 처리가 끝난다. 따라서 공장에서는 상품이 출고돼 없는데, 매출이 완료되기 전까지는 계속 재고자산으로 장부에 남아있게 된다.\n이런 이유로 많은 기업들이 매출수량과 별도로 출고수량을 관리한다. 그래야 실제 보유하고 있는 재고수량을 제대로 파악할 수 있기 때문이다. 기업 입장에서는 계속기록법을 사용해 항상 재고와 매출수량을 파악하는 것이 좋겠지만 업무량도 상당하고 인력도 많이 필요해 부담이 되기도 한다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "계속기업\n★★\n계속적으로 존재한다는 가정 아래에서 사업을 영위하는 기업 \n기업이 지속적으로 영업활동을 하는 것은 당연한데 왜 \\'계속기업\\'이라는 표현을 쓸까? 회계에서는 기업이 영구히 계속된다는 전제가 있어야 재무제표를 작성하는 의미가 있기 때문이다. 기업이 계속 영업활동을 하지 않고 모든 사업을 언제든 중단하려고 한다면 단순히 경비처리를 하는 것 이외에는 전혀 회계기준을 적용한 회계 처리를 할 수가 없다.\n기업이 사업을 곧 중단한다는 전제하에서는 자산에 대한 감가상각비도 기간에 따라 배분할 필요가 없다. 취득원가 전체를 바로 비용으로 인식해서 손익계산서에 반영하면 된다.\n미래가 없기 때문에 유형자산에 대한 감가상각을 할 필요도 없고 제품보증비와 같은 충당부채를 설정할 필요도 없다. 당연히 주식이나 사채를 발행할 수도, 대출을 받을 수도 없다. 언제 폐업할지 모르는데 누가 주식과 사채를 매입하고 자금을 빌려주겠는가? 기업의 영업활동이 전혀 안 되는 것이다.\n이처럼 회계에서 재무제표를 작성할 때는 기업이 계속기업이라는 전제가 기본이어야 한다. 반면 기업이 영업활동을 하다보면 어떠한 사업부문은 포기할 때가 있다. 중단한 사업에 대해서는 손익계산서에 중단사업손익을 반영할 수 있다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "계속영업이익/중단사업손익\n★★\n기업의 현재 영업이익 / 회계 기간 중 중단한 사업에 대한 손익 \n기업은 기본적으로 계속기업이라는 전제하에 재무제표를 작성하므로 모든 기업의 손익계산서에 표시되는 영업이익은 \\'계속\\'이라는 표현이 없어도 계속영업이익이다. 하지만 회계 기간 중에 기업의 일부를 매각하거나 분할해 처분하는 등 중단한 사업이 있으면 재무제표를 작성할 때 중단한 사업에 대한 손익을 산출해 표기해야 한다. 이처럼 중단한 사업이 있어 손익계산서에 표기해야 할 경우 영업이익을 계속영업이익이라고 표현한다.\n중단한 사업이 있는 경우 당연히 진행 중인 사업의 영업이익과 중단된 사업의 손익을 따로 계산해야 한다. 중단된 사업은 회계 기간 중에 종료되어 손실인지 이익인지가 결정되므로 중단산업이익이라 하지 않고 중단산업손익이라고 한다.\n한 기업의 영업이익을 계속영업이익과 중단사업손익으로 정확하게 구분하기는 쉽지 않지만 기업 자체적으로 합리적인 계산을 해야 한다. 특히 간접비와 전사공통비(경영지원본부 비용, 건물감가상각비 등)처럼 구분이 어려운 비용은 합리적인 기준으로 배부해야 한다.\n계속영업이익과 중단사업손익을 정확하게 분리해 계산해 보면 중단된 사업에 어떤 재무적인 문제가 있었는지 분석할 수 있다. 기술력, 영업력, 시장상황 등이 중요한 요인일 수도 있지만 과도한 투자와 비용 집행, 불합리한 인력 투입 등 관리부재에 따른 원인이 드러나기도 한다.",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "계정과목\n★★\n각 계정에 붙여진 명칭으로 재무제표 작성의 기본이 된다. \n계정과목의 뜻을 이해하려면 계정이라는 개념을 먼저 알아야 한다. 계정이란 자산, 부채, 자본, 수익, 비용의 증감이 발생하는 회계적인 사건을 기록하는 단위이다. 회계적인 사건의 증감은 차변과 대변에 구분해 기록해야 한다. 회계에서는 증감을 T자 형식으로 기록하는데, 이것을 \\'T계정\\'이라고 부른다.\n자산, 부채, 자본, 수익, 비용의 증감을 계정에 기록하려면 각 항목의 하위 세부항목에 대한 명칭이 있어야 하는데 이 하위 세부항목의 명칭을 \\'계정과목\\'이라고 한다. 그래서 계정과목은 자산, 부채, 자본, 수익, 비용의 항목별로 계정과목이 존재한다. 아래 표는 각 항목별 계정과목의 예이다.\n{tb_0037_0001}\n기업마다 계정과목은 많을 수도, 적을 수도 있다. 각 기업의 특성에 맞게 계정과목이 운영된다. 계정이란 자산, 부채, 자본, 수익, 비용의 증감을 기록하는 단위이기 때문에 회계에서는 각 항목들의 명칭을 따와 자산계정, 부채계정, 자본계정, 수익계정, 비용계정이라고도 한다.",
            "add_info": [
                {
                    "tag": "tb_0037_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n항목 & 계정과목 \\\\\n\\hline\n자산 & 현금 및 현금성자산, 매출채권, 상품, 제품, 건물, 설비장치 등 \\\\\n\\hline\n부채 & 매입채무, 미지급금, 미지급비용, 선수금, 사채, 장기차입금 등 \\\\\n\\hline\n자본 & 자본금, 주식발행초과금, 해외사업환산손익, 법정적립금 등 \\\\\n\\hline\n수익 & 상품매출액, 제품매출액, 공사매출액, 이자수익 등 \\\\\n\\hline\n비용 & 상품매출원가, 제품매출원가, 급여, 복리후생비, 감가상각비 등 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0037_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0038",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "고정원가/변동원가\n★★★★\n매월 같은 비용이 발생하는 원가 /매월 다른 비용이 발생하는 원가 \n제조공정에서 발생하는 모든 비용은 제조원가가 되는데, 제조원가는 고정원가와 변동원가로 구분할 수 있다. 고정원가라는 용어 자체는 어렵지 않지만 고정원가에 해당하는 비용들을 구분하기는 생각보다 쉽지 않다.\n제조현장에서 발생하는 대표적인 고정원가는 설비장치와 공장건물에서 발생되는 감가상각비이며 비용규모도 제일 크다. 감가상각비는 주로 정액법을 사용해 상각하는데, 판매량이 많아 생산량을 늘리거나 그 반대의 경우에도 매월 발생되는 비용이 동일한 고정원가이다. 정액법 대신 정률법으로 감가상각을 할 때는 매월 일정한 비용이 발생하지는 않으나 감가상각비 전체 금액은 정액법과 동일하기 때문에 장기적으로 볼 때는 고정원가라고 할 수 있다.\n공장이 자가 건물이 아닌 임차건물인 경우에 발생하는 임차료, 고정성 수수료 비용(청소나 경비용역비 등), 노무비, 종업원들의 4대 보험료 등도 고정원가에 해당한다. 어느 기준 사용량까지는 고정원가이지만 기준 사용량을 넘으면 변동원가가 되는 경우가 있다. 바로 기본요금이 있는 전력비, 수도광열비 등이다.\n변동원가는 고정원가와는 달리 매월 발생하는 비용이 생산량이나 사용량에 따라 수시로 변하는 원가이다. 대표적인 변동원가는 \\'재료비\\'로 생산량이 증가하면 비례적으로 증가한다. 또 다른 변동원가로는 외주가공비, 시간외수당, 전력비, 수도광열비, 수선비, 포장비, 차량유지비(유류비, 통행료 등) 등이 있다. 전력비와 수도광열비 등은 기본요금까지는 고정원가이지만 대부분 기본료를 넘어서므로 변동원가에 더 큰 영향을 미친다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "\n원가를 고정원가와 변동원가로 분리해서 분석하는 가장 큰 이유는 수익성을 분석하기 위해서이다. 즉 생산량이 증가하거나 감소할 때 정확한 원가분석을 하려면 고정원가와 변동원가를 구분해야 한다.\n고정원가는 생산량이 늘거나 줄어도 변동이 없으니 변동원가만 잘 계산하면 생산량이 증가할 때 실제 증가하는 원가를 계산할 수 있다. 물론 고정원가도 변할 수 있다. 공장에 설비장치를 추가하거나 임차면적이 증가하면 당연히 고정원가가 변동된다.\n변동원가는 생산량이 늘어나면 당연히 증가하는 것이라고 생각하면 전혀 원가를 절감할 수 없다. 항상 표준원가를 측정해서 그 목표를 달성하려고 노력해야 한다. 실제원가가 지속적으로 표준원가보다 높으면 설비 이상으로 재료 손실이 많지는 않은지, 투입된 인력의 숙련도가 떨어지는 것은 아닌지, 재고자산을 보관하는 창고가 최적상태인지 등을 주기적으로 확인해야 한다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "고정장기적합률\n★★★\n기업의 재무안전성을 측정한 비율로서 비유동자산 대 장기자본의 비율\n기업이 설비투자나 공장, 사옥 건설 등 비유동자산을 취득할 때 자기자본만으로는 비용을 감당하기가 어려워 대개 사채를 발행하거나 장기차입금을 융통한다. 이후 기업은 비유동자산을 취득하는데 장기자본이 얼마나 투입되었는지 항상 비율을 측정한다. 이 비율이 \\'고정장기적합률\\'이다.\n비유동자산은 최소한 기업 내에 1년 이상 머무르는 장기자산이다. 장기자본은 기업의 자기자본과 타인자본 중 상환기간이 1년 이후에 도래하는 비유동부채를 합친 것이다.\n고정장기적합률을 측정하는 이유는 비유동자산에 장기자본이 얼마나 투입되었는지 파악해 자본이 고착화된 정도를 파악하기 위해서이다. 자본이 고착화되었다는 것은 투입된 자본이 장기간 일정한 곳에 머물러 있어 투입자본이 이익으로 전환되는 속도가 아주 느리다는 뜻이다.\n고정장기적합률(%) = 비유동자산 ÷ (자기자본 + 비유동부채)\n비유동자산은 주로 투자자산과 유형자산, 무형자산으로 구성되어 있는데 비유동자산에 장기자본이 너무 많이 투입되어 있으면 현금 회수가 늦어져 자본이 고착화될 위험이 있다. 고정장기적합률이 100% 이상이면 자본의 고착화가 진행되었다는 것이니 조심해야 한다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "공손\n★★\n불합격된 제품에서 발생한 손실액 \n공손은 제조가 완료된 완성품을 검사했을 때 규격 및 표준에 미달되어 제품으로서의 판매가치가 없어진 불량제품에 대한 손실액을 말한다.\n공손이 발생하는 원인은 복합적이며 다양하다. 재료가 불량했을 수도 있고, 설비의 노후화나 제조공정에 투입된 인력의 실수나 부주의가 원인이었을 수도 있다. 그래서 항상 설비에 대한 유지보수를 잘하고, 원재료도 꼼꼼히 검수해야 하며, 제조인력도 수시로 교육시켜야 한다.\n그럼에도 불량품이 아예 나오지 않을 수는 없다. 특별한 문제가 없어도 일정 부분 불량품이 나오는데, 이렇게 제조과정 중에 정상적으로 발생한 공손은 제품원가에 포함시킨다. 반면 비정상적으로 발생한 공손은 당기의 비용으로 반영해야 하지만 대부분 구분하기가 매우 어렵다.\n그래서 기업마다 그 기업의 제조상황에 맞도록 공손율의 정상 허용 범위를 정해 놓고 허용 범위를 넘어선 부분은 비정상적인 공손으로 간주한다. 비정상적으로 발생한 공손은 제품원가가 아닌 당기의 비용으로 처리한다. 공손으로 발생된 불합격된 제품을 공손품이라고 한다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "관리회계\n★★\n경영적 의사판단을 위해 내부적으로 운영되는 회계 \n기업이 재무성과를 외부에 공표하려면 재무회계 방식으로 회계를 운영해야 한다. 하지만 재무회계는 외부사용자를 위해 일정한 틀에 맞춰 작성하기 때문에 시시각각 변하는 내 · 외부 환경에 대처하기 위한 판단 도구로는 부족한 부분이 많다. 그래서 기업들은 재무회계를 기반으로 하되, 내부적으로 경영활동에 도움이 되는 방식으로 변형한 관리회계를 도입해 활용한다. 결국 관리회계의 주사용자는 기업의 CEO를 비롯한 내부 사용자이다.\n관리회계의 가장 큰 역할은 모든 내부 직원들에게 목표를 부여하는 것이다. 기업에서의 목표는 바로 재무적인 예산이며, 예산에는 기업이 1년이나 중장기적으로 달성해야 할 목표(매출, 손익, 비용 사용가능액 등)가 반영되어 있다. 내부 직원들은 예산에 반영된 매출과 손익목표를 달성하기 위해 항상 노력하며, 회사는 목표를 달성하기 위해 비용을 지출하는 동시에 통제한다. 이렇게 예산이라는 관리도구가 없으면 기업이라는 배는 목표도 없이 망망대해를 그냥 떠돌 수밖에 없게 된다.\n관리회계는 다각도로 재무적인 분석을 하기도 한다. 예를 들어 신사업부와 기존의 전통적인 사업부는 재무적인 평가를 할 때 기준을 달리 부여할 수도 있고, 외부 시장 환경을 봤을 때 경쟁이 치열한 사업부와 그렇지 않은 사업부의 매출/손익 달성률을 동일한 기준으로 평가하지 않을 수도 있다. 한마디로 관리회계는 경영활동의 필수적인 도구인 셈이다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "광고선전비\n★★★\n기업이 제품과 상품 등의 판매촉진을 위해 집행하는 비용 \n애써 만든 제품이나 상품을 잘 팔려면 광고를 해야 한다. 주로 TV나 신문, 인터넷, SNS, 유튜브 등을 통해 광고하는데, 이때 투자하는 비용이 \\'광고선전비\\'이다. 꼭 제품이나 상품을 팔기 위해서가 아니라 고객에게 기업의 좋은 이미지를 심어주거나 브랜드 인지를 높이기 위해 쓰는 비용도 \\'광고선전비\\'에 포함된다.\n회계에서 광고선전비로 인정받으려면 특정인이 아닌 광범위한 불특정 다수를 대상으로 비용을 집행해야 한다. 특정인에게 집행하는 비용은 접대비이다. 똑같은 선물이라도 특정인에게 주었다면 접대비이다.\n예를 들어 판촉용 기념품을 제작해 길거리를 오가는 행인에게 홍보용으로 나누어 주었다면 광고선전비가 되지만 거래처의 박 과장과 김 대리에게만 선물로 주었다면 접대비가 된다.\n광고선전비에는 판매촉진비, 판매장려금, 전시회비용 등이 있다. 판매촉진은 말 그대로 판매를 촉진하기 위해 대중매체나 SNS 등에 지불하는 광고료나 직원들에게 지급한 판매촉진 수당 등을 말한다. 판매장려금은 판매를 장려하기 위해 거래 수량이나 금액에 따라 지급하는 금액이다. 예를 들어 제품을 100개 이상 판매했을 때 판매금액의 10%를 대리점이나 판매자에게 주는 식이다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "금융리스\n★\n리스 이용자에게 소유권이 이전되는 계약으로 자산을 취득하는 것과 같은 계약 \n금융리스는 리스자산에 대한 위험과 보상이 이전되는 리스계약으로 자산을 취득하는 것과 같다. 계약기간 동안 사용만 하고 반납하는 운용리스와는 반대되는 경우이다.\n금융리스는 돈을 제조사나 판매처에게 주지 않고 리스회사와 계약하고 자산을 취득하는 것이다. 어떻게 보면 할부 금융과 동일하다고 볼 수 있지만 다소 차이가 있다. 자동차 구매를 예로 들면 금융리스는 리스회사를 이용해 자동차를 임차하고 자동차의 소유권 자체를 이전받는 계약이고, 할부금융은 자동차의 구매자가 할부계약을 체결하면 바로 자동차의 소유주가 되는 것으로 할부 금융사에는 단지 자금을 빌리는 것이다. 즉 자동차를 빌리느냐 자금을 빌리느냐의 차이가 있다.\n더 쉽게 이해하자면 금융리스를 통해 자동차를 임차하면 자동차등록증의 소유자는 리스회사이고 할부 금융을 통해 자동차를 구입하면 자동차등록증의 소유주는 개인이나 법인명의가 되는 것이다. 하지만 리스나 할부계약이 종료되는 시점에는 결국 계약자의 소유가 되므로 금융리스와 할부금융은 동일하다고 할 수 있다.\n다만 금융리스는 계약서에 리스이용자에게 리스자산에 대한 소유권 이전이 된다는 내용과 계약일 현재 리스자산의 공정가치(시가)보다 싼 값으로 취득할 권리(염가매수권)가 명시되어 있다. 또한 리스기간이 리스자산의 내용연수 대부분을 차지할 때 금융리스로 인정된다.",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "금융리스는 리스자산에 대한 위험과 보상이 이전되어 자산을 구입하는 것과 동일시되기 때문에 리스계약을 하고 해당자산을 인수하면 총 리스금액이 재무상태표에 자산으로 등재된다. 동시에 리스금액은 향후 리스회사에 지급해야 하기 때문에 부채로 기록된다.\n어떤 리스자산을 36,000,000원에 리스계약을 체결하고 매월 리스료 1,000,000 원을 36개월간 지급하기로 했으면 아래와 같이 회계 처리를 하면 된다.\n{tb_0045_0001}\n위와 같이 금융리스로 자산을 구입하면 회계상 자산이기 때문에 매월 자산에 대한 감가상각비가 발생하며 감가상각비에 대한 회계 처리를 해야 한다. 위의 금융리스자산의 내용연수를 4년으로 측정하였으면 36,000,000원을 48개월에 분할해 감가상각비로 회계 처리 하면 된다.\n또한 리스계약은 반드시 이자비용이 발생하기 때문에 매월 발생하는 이자비용도 영업외비용으로 회계 처리를 해야 한다. 매월 리스회사에 지급해야 하는 리스료도 아래와 같이 부채를 상환하는 회계 처리를 하면 된다. 부채와 현금 자산이 동시에 감소하는 이중적 거래이다.\n{tb_0045_0002}\n(이자비용을 월 100,000원으로 가정하였다)",
            "add_info": [
                {
                    "tag": "tb_0045_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{llcllc} (차변) & 금융리스자산 & 36,000,000원 & (대변) & 금융리스부채 & 36,000,000원 \\\\ \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0045_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0045_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{llcllc} (차변) & 금융리스부채 & 1,000,000원 & (대변) & 현금 & 1,100,000원 \\\\ & 이자비용 & 100,000원 & & & \\\\ \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0045_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0046",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기능통화/표시통화\n★★\n기업이 영업활동을 할 때 주로 사용하는 통화 / 재무제표에 사용하는 통화 \n우리나라 기업들이 국내에서 영업할 때는 주로 원화를 사용한다. 이때 원화를 \\'기능통화\\'라 하며, 원화 외의 다른 통화는 \\'외화\\'라고 한다. 하지만 국내 기업이라도 해외 수출을 많이 하는 경우 원화가 아닌 다른 통화를 기능통화로 사용한다. 예를 들어 조선업의 경우 주로 달러로 거래하기 때문에 원화가 아닌 달러화를 기능통화로 채택하기도 한다.\n하지만 달러화를 기능통화로 사용해도 국내에서 재무제표를 공시할 때는 당연히 원화로 환산해야 한다. 이때 원화가 \\'표시통화\\'이다. 결국 표시통화란 무역이나 다른 판매활동에 따라 다양한 의미로 사용되지만 회계에서는 \\'재무제표에 사용되는 통화\\'로 이해하면 된다.\n우리나라 법인이 해외에 법인을 둔 경우에도 표시통화가 필요하다. 해외법인은 그 나라에서는 기능통화로 달러화나 다른 현지통화를 채택해서 사용하겠지만 국내 모기업이 연결재무제표를 작성해야 할 경우에는 원화로 환산해야 한다. 이렇게 해외법인의 실적을 환산하는 것을 표시통화로 환산한다고 한다.\n기능통화를 표시통화로 환산하여 평가할 때는 현행환율법을 적용하기 때문에 외화환산손익이 발생한다. 현행환율법이란 자산과 부채는 현행환율로, 자본은 역사적환율(취득시점 환율)로, 수익 · 비용은 평균환율을 적용해 계산하는 방법이다.",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기말재고\n★★★\n당기(회계기간)가 끝나는 기말에 보유하는 재고자산 \n당기란 회계기간을 의미한다. 우리나라 기업의 회계기간은 대부분 1년이므로 당기는 1년간을 말하며 기말은 12월 31일이 된다. 회계기간이 6개월이면 기말은 6월 30일이 된다. 일반적으로 기말재고는 기말에 보유하는 재고자산을 의미하지만 대부분 기업들은 매월 말일에 재고자산을 파악하므로 월말재고를 통상적으로 기말재고라고도 한다.\n기말재고는 제조공정에 따라 여러 종류로 구분할 수 있다. 기말을 기준으로 자재창고에 보관되어 있는 재료를 기말재료재고, 각 제조공정마다 제조를 진행 중인 미완성 제품을 기말재공품재고, 제조가 완료되어 완성품 창고에 판매대기중인 완성품을 기말제품재고라고 한다.\n매월을 기준으로 보면 당기 말일에 보유하는 월말재고가 기말재고이다. 이 기말재고는 다음 달 시작과 동시에 다음 달의 기초재고가 된다.\n기말재고는 기초재고와는 달리 회계기간이 끝나는 기말에 장기간 판매되지 않는 악성재고나 손상된 재고자산이 시장에서 어느 정도 가격에 판매될 수 있는지 평가해야 한다. 이를 \\'재고자산평가\\'라고 하고, 평가한 재고자산가액이 취득원가보다 낮으면 \\'재고자산평가손실\\'이라 한다.\n재고자산평가손실 = 취득가액 - 재고자산평가금액",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기초재고\n★★★\n당기가 시작되는 월의 1일에 보유하고 있는 재고 \n당기란 회계기간을 말한다. 우리나라 기업의 회계기간은 대부분 1년이므로 당기는 1년간이고, 기초는 1월 1일이 된다. 회계기간이 6개월이면 기초는 7월 1일이 된다. 하지만 대부분 기업들은 매월 말일에 재고자산을 파악해 기초재고로 전환하므로 월초의 재고를 통상적으로 기초재고라고도 한다.\n실제 기업 실무에서는 매월 보유하는 기초재고 파악이 매우 중요하다. 기초재고는 제조공정에 따라 여러 종류로 구분된다. 매월 1일을 기준으로 자재창고에 보관되어 있는 재료를 기초재료재고, 각 제조공정마다 제조가 진행 중인 미완성 제품을 기초재공품재고, 제조가 완료되어 완성품 창고에 판매대기 중인 완성품을 기초제품재고라고 한다. 이 각각의 재고를 측정한 것이 기초재료재고액, 기초재공품재고액, 기초제품재고액이다.\n이처럼 기초재고는 당기가 시작되는 동시에 보유하고 있던 재고를 말한다. 결국 전기(전년도) 기말에 보유하고 있던 기말재고가 당기 시작과 동시에 이월되어 기초재고가 된다. 매월을 기준으로 보면 전월 말일에 보유하고 있던 월말 재고가 기말재고이며, 이 기말재고가 매월 시작과 동시에 매월의 기초재고가 되는 것이다.",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기타비유동자산\n★★★\n투자자산, 유형자산, 무형자산 외의 비유동자산 \n회계에서 유동성과 비유동성을 구분하는 기간은 1년이다. 1년을 기준으로 1년 이상 보유하는 자산을 비유동자산이라고 한다. 비유동자산에는 투자자산, 유형자산, 무형자산 등이 포함되는데, 이 외의 비유동자산이 \\'기타비유동자산\\' 이다.\n기타비유동자산에는 임차보증금, 이연법인세자산, 장기성매출채권, 장기미수금 등이 있다. 임차보증금은 계약기간이 끝나면 돌려받을 수 있는 돈이므로 자산이다. 보통 임차계약 기간이 1년 이상이므로 비유동자산으로 분류된다.\n이연법인세자산은 실제로 부담해야 하는 법인세가 기업회계상의 법인세보다 많아서 발생하는 자산이다. 장기성매출채권과 장기미수금은 1년 이후에 수금되는 채권이다. 제품이나 상품을 팔았는데 1년 이후에 돈을 받으면 기업 입장에서는 손해다. 시간이 지나 물가가 상승하면 화폐 가치가 떨어지기 때문이다.\n뿐만 아니라 기업 입장에서는 1년 넘게 돈을 받지 못하면 기회비용이 발생한다. 1년 동안 은행에 넣어두면 이자수익을 얻을 수 있는데, 장기적으로 돈을 받지 못하니 이자수익을 포기할 수밖에 없다. 그래서 기업들은 원래의 매출액에 이자를 더해 매출채권을 발행해 손실을 방지한다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기타채권/기타채무\n★★\n영업활동 이외의 활동에서 발생한 채권 / 채무 \n기업이 영업활동으로 확보한 채권은 매출채권이며 매출채권에는 외상매출금과 받을어음이 있다. 하지만 수익은 영업활동에 의해서만 발생하는 것이 아니다. 자산을 매각한다든가, 미수금을 받아도 수익이 난다. 이처럼 영업활동 외에서 발생한 채권을 \\'기타채권\\'이라 한다. 자산매각으로 발생한 미수금이나 대여금, 미수수익 등이 기타채권에 속한다.\n기타채무도 기타채권과 마찬가지로 영업활동 이외에서 발생한 채무이다. 즉 자산을 구입하기 위해 지급되는 미지급금이나 선수수익 등이 해당된다.\n기타채무에 반대되는 채무는 당연히 매입채무가 된다. 매입채무는 기업이 영업활동으로 인한 상거래에서 발생되는 채무로 외상매입금, 지급어음 등이 있다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기타포괄손익누계액\n★★★\n손익계산서에 포함되지 않은 자본의 변동액 \n5년 전에 5억 원을 주고 산 사옥이 가격이 올라 현재 기준으로 10억 원이 되었다면 5억 원의 이익이 난 것이다. 반대로 가격이 떨어져 현재 4억 원이 되었다면 1억 원의 손실이 발생한다. 이처럼 영업이나 투자와 같은 직접적인 손익거래를 하지 않았는데 발생하는 손익을 \\'기타포괄손익\\'이라 하며, 기타포괄손익으로 누적된 금액을 \\'기타포괄손익누계액\\'이라 부른다.\n기타포괄손익누계액은 직접적인 손익거래에 의한 것이 아니어서 손익계산서의 당기순이익에는 반영되지 않는다. 하지만 손익거래에서 발생하는 이익잉여금처럼 기업의 자본금액을 변동시키므로 재무상태표의 자본항목에는 반영된다.\n기타포괄손익누계액에는 재평가잉여금, 매도가능증권평가손익, 해외사업환산손익 등이 있다. 재평가잉여금은 유형자산의 잔존가액을 기말에 현재 시세(공정가치)로 재평가했을 때 발생하는 잉여금이다. 이러한 재평가방식은 사용자의 주관이 많이 반영되는 단점이 있다.\n매도가능증권평가손익은 매도가능증권으로 등재되어 있는 금융자산을 평가했을 때 발생하는 손익이다. 손익은 장부상 금액과 평가 기준시점의 시세를 비교해 평가한다. 해외사업환산손익은 해외사무소나 지점, 해외소재 지분법적용대상기업(대상기업의 지분을 20%이상~50%미만 보유)이 보유한 자산과 부채를 현행환율법에 의해 환산했을 때 발생하는 손익이다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "노무비 / 인건비\n★\n노무비는 매출과 관련된 인건비 / 인건비는 전체 인원에 대한 인건비 \n노무비와 인건비는 큰 틀에서 보면 비슷해 보이지만 회계상으로는 차이가 있다. 노무비는 매출을 일으키기 위해 제조를 하거나 용역을 수행하는 인력에게 지급되는 급여, 제수당, 상여금, 퇴직급여 등을 말한다. 매출에 바로 대응되고, 매출을 발생시키기 위한 목적성이 있다.\n반면 인건비는 노무비보다 포괄적인 개념이다. 제조나 용역을 수행하는 인력뿐만 아니라 임원, 관리부서, 영업부원 등 기업 전체 인원에게 지급하는 급여, 제수당, 상여금, 퇴직급여를 인건비라고 한다.\n인건비에는 복리후생비도 포함된다. 회사의 모든 인력에 대한 노동력의 대가를 전부 포함한 것이 인건비이다. 하지만 보통 기업에서는 인건비를 계산할 때 복리후생비는 별도로 분리해 경비로 계산한다.\n인건비는 포괄적인 재무적인 개념으로 사용하고, 회계에서는 손익계산서의 판매관리비에는 급여, 퇴직급여로 표현하고, 제조원가명세서에는 노무비 또는 노무원가로 표현한다. 제조원가명세서의 노무비는 매출원가이므로 손익계산서에는 별도로 표시되지 않으며 손익계산서의 매출원가에 포함되어 있다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "단계배부법\n★★★★\n제조간접원가 중 보조부문비를 배부단계와 배부율을 정해 제조부문에 배부하는 방법 \n제품을 만들려면 여러 부서가 힘을 합쳐야 한다. 그 중에는 절단부, 가공부, 조립부 등 제조에 직접 참여하는 부문이 있고, 동력부, 수선부처럼 간접적으로 제조를 보조하는 부문이 있다.\n비록 직접 제조에 참여하지는 않지만 보조부문도 일정 부분 제품을 만드는 데 기여하기 때문에 부문별 제품 원가를 계산할 때 보조부문에 투여한 비용도 원가에 반영해야 한다.\n보조부문에 투여한 비용을 제조간접원가 중 보조부문비라고 하는데, 제품원가를 정확히 계산하려면 보조부문비를 제조부분에 잘 배부해야 한다. 보조부문비를 제품에 바로 배부해 제품원가를 계산하지 않고 제조부문에 먼저 배부하는 것은 완제품이 완성된 다음에는 그 많은 제품에 보조부문비를 얼마나 배부해야 하는지 기준을 잡기가 모호하기 때문이다.\n배부를 하는 방법은 여러 가지가 있는데, 단계배부법은 다른 부문에 용역을 제공한 기여도가 가장 많은 보조부문비부터 단계적으로 제조부문과 보조부문에 배부하는 방법이다. 예를 들어 보조부문 중 동력부 → 수선부 → 공장사무 → 품질부 순으로 용역을 많이 제공했다면 보조부문비를 배부할 때도 이 순서대로 단계적으로 배부하는 것이다.\n● 단계배부법으로 보조부문비를 제조부문에 배부하는 방법 269쪽 참조",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "단기금융상품\n★★\n만기가 1년 이내인 금융상품 \n단기금융상품에는 정기예금, 정기적금, 양도성예금증서, 어음관리계좌 (CMA)등이 있다. 금융상품에 가입한 날짜를 기준으로 만기가 3개월 이내 끝나는 금융상품은 현금성자산이어서 단기금융상품에서 제외된다.\n양도성예금증서는 금융기관에서 발행하는 무기명 정기예금증서이며 타인에게 매매가 가능한 증서이다. 어음관리계좌(CMA)는 고객들이 맡긴 예탁금으로 기업어음에 투자하거나 국공채 등 채권에 투자해 실적을 배당하는 수시입출금 계좌이다. 일반적으로 주식투자를 하기 위해 증권회사에 가면 어음관리계좌(CMA)를 개설해준다.\n단기대여금/장기대여금\n★★\n1년 이내에 돌려받기로 하고 빌려준 대여금 / 1년 이후에 돌려받기로 하고 빌려준 대여금 \n1년 이내에 돌려받기로 하고 빌려준 대여금은 단기대여금, 1년 이후에 돌려받기로 하고 빌려준 대여금은 장기대여금이다. 즉 돌려받기로 한 기한이 1년을 기준으로 단기인지 장기인지가 결정된다. 다만 장기대여금이 돌려받을 날짜가 1년 이내로 도래했을 경우 단기대여금으로 대체해야 한다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "단기매매증권\n★★★\n단기간에 매매차익을 실현할 목적으로 취득한 증권 \n단기매매증권은 취득하기도 쉽고 매도하기도 쉬운 증권으로 단기간에 매매해 매매차익을 얻을 수 있는 유가증권이다. 대표적인 단기매매증권은 주식과 채권이다. 다만 주식이나 채권을 매입했으나 단기간에 매도하지 않고 추후 경영상황이나 시장상황이 변하면 매도할 수 있다고 생각하고 매입했으면 매도가능증권으로 분류된다. 매입할 당시의 매입 목적에 따라 재무상태표에 단기매매증권 혹은 매도가능증권으로 기록한다.\n단기투자자산\n★★\n단기간의 투자로 수익을 내기 위한 투자자산 \n단기투자자산은 1년 이내에 투자수익을 실현하고자 매입한 투자자산으로 단기금융상품, 단기대여금, 단기매매증권이 있다. 단 취득할 당시 취득일 기준으로 만기가 3개월 이내에 도래하는 단기금융상품과 단기매매증권(채권 등)은 현금성자산에 해당된다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "단기투자자산평가이익/단기투자자산평가손실\n★★\n평가 시 장부상 금액보다 높을 때의 차이액 /낮을 때의 차이액 \n단기투자자산에 대한 평가는 기말 결산할 때 보유한 단기투자자산에 대해 이루어진다. 이때 장부상 취득원가보다 높으면 단기투자자산평가이익이 발생하고, 장부상 취득원가보다 낮으면 단기투자자산평가손실이 발생한다.\n단기투자자산에는 단기금융상품, 단기대여금, 단기매매증권이 있는데, 이중에 기말 평가대상인 자산은 단기매매증권이다. 단기금융상품(정기예금, 정기적금 등)과 단기대여금은 받을 수 있는 원금이 정해져 있기 때문에 평가대상이 아니다. 그래서 \\'단기투자자산평가이익/단기투자자산평가손실\\'은 \\'단기매매증권평가이익/단기매매증권평가손실\\'이라고도 할 수 있다.\n단기투자자산에 대한 평가는 취득원가와 공정가치(시가)를 비교해 이익과 손실을 산출한다. 단기투자자산평가이익/단기투자자산평가손실은 기업의 상거래에서 발생하는 이익과 손실이 아니기 때문에 영업외수익과 영업외비용의 항목이다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당기\n★★\n일정기간(분기/반기/연간)의 회계기간 \n우리나라 기업의 대부분 회계기간은 1년이므로 당기는 대부분 1년간을 뜻한다. 기업의 손익계산서나 재무상태표를 보면 \\'제7(당기)\\'와 같은 식으로 표기되어 있다.\n이는 회사의 7번째 되는 회계기간이라는 뜻이다. 당기를 1년이라고 가정했을 때 회사가 재무제표를 작성한지 7년이 되었다는 의미다. 그 옆에 \\'제6(전기)\\' 라고 표기된 것은 전년도의 실적을 의미한다. 당기를 1년이라는 기간이라고 가정할 때 1월 1일을 \\'기초\\'라고 하고 12월 31일을 \\'기말\\'이라고 하며, 연중을 \\'기중\\'이라고 한다.",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당기순이익\n★★★★★\n회계기간 동안 발생한 기업의 순수한 이익 \n당기순이익은 쉽게 말하면 기업이 벌어들인 모든 수익에서 모든 비용과 손실을 뺀 순이익이다. 이익은 여러 종류가 있는데, 순이익은 영업이익에서 영업외손익을 차감한 법인세비용차감전순이익에서 다시 법인세비용을 차감한 최종 이익으로 기업회계기준의 손익계산서에서는 마지막 이익이 된다.\n당기순이익 = 법인세비용차감전순이익 - 법인세비용\n(법인세비용차감전순이익 = 영업이익 + 영업외수익 - 영업외비용)\n당기순이익은 기업이 투입한 자본에 대한 최종적인 재무적 결과이다. 당기순이익이 많으면 주주들에게 배당도 하고, 남은 금액은 이익잉여금으로 반영되어 다시 자본을 증가시키는 선순환이 이루어진다. 반대로 자본을 투입했는데도 매출이 부진해 당기순이익이 마이너스가 되면 결손금이 발생해 주주들에게 배당은커녕 이익잉여금을 감소시켜 버린다.\n외부투자자들이 투자를 결정할 때 가장 중요하게 보는 항목이 \\'주당순이익\\' 이다. 주당순이익은 \\'당기순이익 ÷ 발행주식수\\'로 산출되며 보통주 1주당 얼마의 당기순이익이 발생하였는가를 보는 것이다. 주당순이익이 높을수록 배당받을 수 있는 금액이 많아지므로 투자를 선호한다. 결국 기업이 당기순이익이 많으면 외부투자를 받기도 수월하다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당좌비율\n★★★★\n당좌자산으로 유동부채를 상쇄시킬 수 있는 비율 \n기업의 단기채무 지불능력을 보여주는 비율에는 유동비율과 당좌비율이 있다. 그 중 당좌비율은 당좌자산으로 유동부채를 상쇄시킬 수 있는 능력에 대한 비율을 산출한 것이다.\n당좌비율(%) = 당좌자산 ÷ 유동부채\n당좌자산은 현금 및 판매활동을 하지 않고도 현금화를 할 수 있는 자산으로 현금 환금성이 대단히 높은 자산이다. 그렇기 때문에 당좌비율이 높다는 것은 단기채무 지불능력이 상당히 우수하고, 기업의 재무건전성도 아주 건실하다는 것을 의미한다. 당좌비율은 흔히 산성시험비율이라고도 하는데 리트머스 용지에 바로 반응하는 산성의 성질과 유사하다는 뜻이다.\n일반적으로 기업의 당좌비율은 100%가 표준이다. 당좌비율이 100% 이상이면 당좌자산만으로도 유동부채를 다 갚을 수 있다. 또한 장부에 남아있는 재고자산이 다 판매되면 유동부채가 전혀 없는 상태에서 재고자산 판매액만큼 당좌자산이 새로 생긴다.\n하지만 당좌자산 중에 매출채권은 건실한 매출채권이 많아야 좋은 의미의 당좌비율이라고 할 수 있다. 매출이 부진하다고 재무건전성이 좋지 않은 기업에 무분별하게 많은 제품을 판매하면 결국 부실 매출채권이 되므로 항상 재무건전성이 좋은 거래처와 거래하는 것이 중요하다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당좌수표\n★★\n당장 현금으로 교환할 수 있는 수표 \n당좌수표는 수표 발행자가 금융기관과 당좌거래 계약을 맺고 개설한 당좌예금의 잔액 내에서 발행한 수표이다. 만약 발행자가 당좌예금 잔액을 초과하는 금액을 당좌수표로 발행하고자 한다면 금융기관과 당좌차월 약정을 맺어야 한다.\n당좌수표는 어음과는 달리 지급일이 없다. 지급일이 없다는 것은 당좌수표를 받은 사람이 발행 금융기관에 가서 바로 현금 교환을 요구하면 즉시 현금화할 수 있다는 뜻이다. 이처럼 당좌수표는 현금이나 마찬가지이며 회계 처리를 할 때도 현금 계정을 사용한다.\n당좌수표는 지급일이 없는 대신 발행일로부터 10일 이내에 제시해야 한다. 그러지 않으면 부도처리가 되니 반드시 기일 내에 제시해야 한다. 만약 당좌수표를 받고 2년이나 3년 뒤에 현금으로 교환하고자 할 때 발행한 상대방이 폐업하고 없으면 당연히 현금으로 교환할 수 없다. 당좌수표의 발행자는 금융기관과 당좌예금 약정을 맺은 기업이지 금융기관이 아니기 때문에 금융기관이 지급할 의무는 없기 때문이다. 다만 수표발행자가 금융기관에 지급위탁 취소 요청을 하지 않은 경우에는 10일이 지나더라도 현금으로 교환할 수 있다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당좌예금\n★★★\n수표를 발행할 수 있고, 언제든지 입출금이 자유로운 예금 \n기업이 금융기관과 당좌거래를 하려면 먼저 \\'당좌거래 약정\\'을 체결해야 한다. 당좌거래 약정을 체결하면 당좌예금을 개설해 수시로 입출금할 수 있고, 당좌예금의 한도 내에서 당좌수표나 어음을 발행할 수도 있다.\n기업이 상품이나 원재료를 구매하고 대금을 지불할 때 거래처가 무수히 많으면 일일이 대금을 지급하기가 정말 쉽지 않다. 또한 간혹 금액을 잘못 송금하는 경우도 있다. \\'0\\'을 하나 더 붙이거나 숫자 자체를 잘못 입력해서 큰 오류가 나는 경우가 생각보다 많다.\n이런 경우 당좌예금이 개설되어 있으면 거래처에게는 당좌수표만 발행하고 우리 회사는 당좌예금계좌에 그 금액만큼 잔액을 유지시켜 놓으면 은행 관련 업무가 한결 간단해지고, 실수로 낭패를 볼 일도 없다.\n구매대금을 현금이나 당좌수표로 지급하지 않고 어음으로 지급한 경우도 당좌예금 계좌에서 인출된다. 기업이 영업활동을 하다 보면 현금 회전이 빨리 안 될 때가 있다. 원재료를 구매해서 제조하고 판매가 되어야 원재료 구매대금을 지급할 수 있는데 현금지급 능력이 여의치 않으면 어음을 지급할 수도 있다. 하지만 어음을 발행했을 때는 어음 지급기한에 맞춰 당좌예금 잔고가 부족하지 않도록 잘 관리해야 한다. 그렇지 않으면 부도가 난다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당좌자산\n★★★★\n현금 또는 빠른 시일 내에 현금으로 전환할 수 있는 자산 \n유동자산은 당좌자산과 재고자산으로 구분된다. 당좌자산은 재고자산보다 현금환금성이 더욱 높은 자산으로 \\'당좌\\'라는 말은 \\'당장 현금으로 전환 가능한\\' 이라고 이해하면 된다.\n당좌자산에는 현금뿐만 아니라 현금성자산, 단기예금, 단기금융상품, 단기매매증권, 단기대여금 등 매우 빨리 현금으로 전환할 수 있는 금융자산들과 거래가 완료된 이후의 자산인 매출채권, 미수금, 미수수익, 선급금 등이 있다. 거래가 완료되었기 때문에 현금만 받으면 되거나(매출채권, 미수금, 미수수익) 상품이나 원재료를 구입하기 위해 미리 계약금을 지급(선급금)하였으니 빠른 시일 내에 상품이나 원재료를 공급받으면 되는 권리가 이미 확보되어 있는 자산이다. 거래가 완료되었다는 것은 다른 판매나 매각(자산매각 등) 없이 빠른 기간 내에 현금으로 전환할 수 있는 상황이 되었다는 의미다.\n당좌자산의 현금성자산 중 보통예금의 경우 당일도 현금전환이 가능하다. 다른 당좌자산들도 대부분 단기간에 전환할 수 있지만 최대 전환기간이 1년을 넘을 수는 없다. 유동자산이기 때문이다. 예를 들어 매출채권의 경우 거래처의 상황 악화로 1년 이내에 현금으로 전환할 수 없는 경우가 있다. 이런 경우에는 대부분 돈을 회수하지 못하게 될 가능성이 농후하므로 1년이 경과하는 시점에서는 대손상각비로 회계 처리를 하여 당좌자산에서 차감한다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당좌차월\n★★\n당좌예금 잔액을 초과하는 것 \n당좌수표는 원칙적으로 당좌예금 잔액 내에서 발행할 수 있다. 하지만 기업의 영업활동은 항상 변수가 존재한다. 매출은 있지만 제때 수금되지 않으면 일시적으로 자금순환이 안돼 상품이나 원재료를 구입하기도 어렵고, 최악의 경우 흑자도산이 발생할 수도 있다.\n이런 경우를 대비해 기업들은 당좌예금의 잔액이 없어도 일정 금액까지는 당좌수표를 발행할 수 있도록 금융기관과 약정을 맺는다. 즉 당좌예금 잔액을 초과해 어느 금액까지는 당좌수표를 발행할 수 있는 약정을 기업과 금융기관이 맺는 것이다.\n이렇게 당좌예금 잔액을 초과하는 것을 \\'당좌차월\\'이라고 하고 금융기관과 초과하는 부분에 대해서 수표발행을 허용하는 약정이 \\'당좌차월 약정\\'이다. 기업이 금융기관과 당좌차월 약정을 맺으면 일시적으로 자금줄이 막혀도 어느 정도 위급한 상황을 헤쳐 나갈 수 있다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "대손충당금/대손상각비\n★★★★★\n회수하지 못할 채권액을 사전에 예상하여 충당하는 금액 / 대손충당금을 손익계산서에서 비용으로 처리한 것 \n회계에서의 충당은 아직 발생하지 않았지만 미리 그 금액을 예측하여 비용으로 반영하는 것이라고 이해하면 된다. 대손충당금은 기업이 상거래활동을 통해 매출채권을 취득하였는데 그중 회수하지 못할 돈을 미리 예상하여 충당금을 설정해 놓는 계정이다.\n\\'대손\\'은 받지 못하는 돈이므로 미리 예상 손실액을 장부에 반영하는 것이다. 대손충당금을 미리 예상해 장부에 반영해야 하는 이유는 보통 거래처의 부도 등으로 취득한 매출채권 전액을 전부 회수하지 못하기 때문이다. 대손충당금을 줄이려면 항상 우수한 거래처와 거래하는 것이 중요하다.\n대손충당금을 설정하는 방법은 두 가지가 있다. 하나는 매출채권잔액비율법으로 회사의 모든 매출채권에 대해서 일정비율의 대손율을 적용해 대손충당금을 설정하는 방법이다. 일반적으로 대손율은 기업의 누적된 거래실적의 결과를 보고 통계에 의해 설정한다. 즉 회사의 전체 매출채권 중 항상 1%의 대손이 발생한다면 대손충당금도 항상 매출채권액의 1%로 설정하는 방법이다.\n다른 하나는 연령분석법에 의해 대손충당금을 설정하는 방법이다. 회사의 모든 매출채권을 보고 매출채권이 발생된 시점부터 회수되지 못한 경과일수를 따져서 회수 경과일이 많이 지난 채권부터 대손충당금 설정 비율을 높이는 것으로 좀 더 세밀한 방법이라 할 수 있다. 즉 회수하지 못한 기간별로 통계를 내그 구간에 들어오는 채권들에 대해서 대손율을 정하는 것이다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예를 들어 미회수기간이 30~60일이 된 매출채권의 미회수율은 통계상 1% 이고 90~120일이 된 매출채권의 미회수율은 5%라고 한다면 30~60일된 매출채권은 1%, 90~120일이 된 매출채권은 5%를 대손충당금으로 설정하는 것이다.\n대손충당금은 결국 받지 못하는 매출채권의 감소액을 미리 비용으로 인식하는 것이므로 손익계산서에는 판매관리비의 대손상각비라는 계정으로 반영되며, 재무상태표에서는 대손상각비의 상대계정인 대손충당금으로 반영된다.\n대손충당금을 재무상태표에 반영할 때는 매출채권에서 차감되는 방식으로 표시한다. 예를 들면 매출채권 중 하나인 외상매출금에 대손충당금을 표시할 때는 외상매출금 바로 하단에 대손충당금이 ( )로 표시된다.\n대손충당금을 설정한 것은 미래에 발생할 대손을 대비해 비용을 미리 인식한 것인데 실제로 대손이 확정되는 경우가 많다. 이런 경우 실제로 발생된 대손액이 대손충당금 설정액보다 작으면 실제 발생한 대손액만큼 대손충당금만 차감해주면 된다.\n실제 대손액이 대손충당금보다 크다면 실제 대손액과 대손충당금의 차이액을 다시 대손충당금으로 추가 설정해주면 된다. 예를 들어 대손충당금 설정액이 100,000원이고 실제 발생된 대손액이 200,000원이라면 대손충당금 자체가 부족하므로 추가로 100,000원을 대손충당금으로 설정해 주고 동시에 손익계산서에는 100,000원을 대손상각비로 반영해 주는 것이다.\n이런 경우는 대손충당금 설정을 잘못했거나 예상치 못한 거래처에서 대손상각비가 발생한 경우라고 할 수 있다. 쉽게 말해서 대손충당금은 항상 실제로 발생되는 대손상각비보다 커야 충당되는데, 실제 대손상각비가 너무 많아 대손충당금이 충당이 안 되면 모자란 충당금만큼 추가로 보충해주어야 한다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기업은 매년 대손충당금을 새로 설정해야 하는데, 이때 기존에 대손충당금이 얼마나 남아 있는지부터 먼저 확인해야 한다. 왜냐하면 대손충당금을 설정해 두었더라도 당해 연도에 실제 대손이 발생하지 않았다면 대손충당금이 장부에 남아있기 때문이다.\n만약 새로 설정해야 하는 대손충당금이 기존에 남아있는 대손충당금보다 작을 경우는 그 차이액을 대손충당금 환입액 계정을 사용해 당기의 영업외수익에 반영해야 한다.\n예를 들어 작년 기말에는 연간 매출액이 10억 원 수준이어서 대손충당금을 매출채권의 1%로 책정해 1천만 원을 반영하였고, 올해 기말에는 매출액이 연간 5억 원 수준이라 대손충당금을 5백만 원만 반영하면 된다고 가정하자. 그리고 올해 실제로 발생한 대손상각비가 3백만 원이어서 대손충당금은 7백만 원이 장부상 남아있다.\n위와 같은 경우에 장부상 남아있는 대손충당금 7백만 원이 올해 기말에 새로 설정해야 하는 대손충당금 5백만 원보다 많으니 그 차이액 2백만 원은 대손충당금 환입액으로 영업외수익으로 반영시켜 주면 된다.\n기업을 운영하다보면 대손충당금이 영업외활동인 미수금에서 발생할 수도 있고 대여금 등 다른 채권에서도 발생할 수가 있다. 이런 경우에도 대손충당금을 설정할 수 있는데 단, 이때 상대계정인 대손상각비는 판매관리비가 아니라 영업외비용의 대손상각비로 반영해야 한다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "도서인쇄비\n★★\n도서 구입이나 자료 인쇄 등을 위해 집행하는 비용 \n도서인쇄비는 업무와 관련한 도서를 구입하거나 정보를 얻기 위해 신문, 잡지, 기술서적 등과 같은 간행물을 구입하거나 자료를 인쇄하는 데 쓴 비용이다. 여기서 자료의 범위는 비교적 광범위하다. 외부에 의뢰해 인쇄하는 자료에는 제안서나 팜플릿, 기술자료가 많으며, 인쇄가 끝난 후 제본하는 것도 도서인쇄비에 해당된다. 직원들의 명함 제작비도 도서인쇄비에 속한다.\n하지만 같은 도서라도 직원들을 대상으로 사내에서 기술교육이나 기타 다른 업무관련 교육을 시키고자 구입한 강의용 교재비는 교육훈련비가 된다. 또한 도서를 구입해 거래처에 있는 박 과장과 김 대리에게 영업을 목적으로 주었다면 접대비가 된다. 항상 비용을 집행하고 회계 처리를 할 때는 그 집행목적에 따라 처리해야 한다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매도가능증권\n★★\n언제라도 매도가 가능한 상태의 증권 \n매도가능증권에는 언제나 매도가 가능한 지분증권(주식)과 채무증권(채권) 이 있다. 단기매매증권과 동일하다. 기업은 영업활동과는 무관하게 매매차익을 얻거나 다른 기업에 대해 지배력을 갖기 위해 투자한다. 투자는 주로 주식이나 채권을 매입하는 형태로 이루어진다.\n이때 단기간에 매매차익을 얻기 위해 주식이나 채권을 매입하는 경우는 단기매매증권이 되며, 재무상태표에도 단기매매증권으로 기록해야 한다. 하지만 단기간 매매차익을 얻을 목적은 아니지만 언제라도 경영 상태나 시장상황이 변하면 매도할 생각으로 매입해 1년 이상 보유하고 있다면 단기매매증권이 아닌 매도가능증권이 된다. 즉 주식이나 채권을 매입했을 때 보유 목적에 따라 단기매매증권인지 아니면 매도가능증권인지가 판별된다.\n또한 만기가 있는 만기보유증권이라도 만기까지 기다리지 않고 언제라도 매도하겠다는 생각으로 보유하고 있다면 매도가능증권에 해당한다. 만기보유증권은 만기가 확정된 채무증권인데 상환금액과 이자, 만기가 확정되어 있는 사채가 해당된다.\n다른 회사에 경영상의 영향력을 행사하고자 타 회사의 주식을 20% 이상 50% 미만 매입해 보유하고 있는 주식도 단기매매증권이나 매도가능증권이 아니다. 이 경우 우리 회사와 타 회사(피투자회사)는 관계기업이 되며 매입한 주식은 지분법적용투자주식이 된다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매몰원가\n★★\n잔존가액이 남아있는 자산을 교체 또는 폐기함에 따라 잔존가액이 소멸되는 것 \n매몰원가는 어떤 자산이 장부상 잔존가액은 남아있지만 어떤 이유이든 쓸모가 없어져 교체했거나 처분했기 때문에 발생한다. 공장에 있는 생산설비를 교체했다고 가정해보자. 기존에 사용하던 생산설비의 잔존가액이 아직 남아 있기는 하지만 더 이상 쓸 수가 없어 폐기한 경우, 남아있는 잔존가액이 매몰원가가 된다. 즉 \\'유형자산처분손실액\\'이 매몰원가인 셈이다. 재고자산도 마찬가지로 장기간 판매되지 못하고 창고에서 자리만 차지하고 있다가 폐기되면 결국 매몰원가가 된다.\n매몰원가를 줄이려면 평소에 비용이 좀 들더라도 항상 설비를 정기적으로 유지보수 해야 한다. 평소에 잘 관리하지 못하면 어떤 설비나 비품이라도 제 수명을 다하지 못하고 망가져 매몰원가가 발생한다. 재고자산도 판매계획을 잘 세워놓지도 않고 무조건 의욕이 앞서 너무 많이 보유하면 매몰원가가 많이 발생할 수 있다.\n매몰원가는 장부에 남아있는 가치액인 잔존가액에 국한된다. 이미 발생한 감가상각비누계액은 손익이나 제조원가에 반영되었기 때문에 매몰원가가 아니다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매입에누리/매출에누리\n★★\n매입한 상품이 결함이 있을 때 할인해주는 것 / 판매한 상품이 결함이 있을 때 할인해주는 것 \n일반적으로 \\'에누리\\'란 물건 값을 깎아주는 것이라 알고 있다. 즉 어떤 상품을 대량으로 구매하거나 단골 고객일 때 판매자가 상품 금액의 일부를 할인해 주는 것이라고 아는 사람들이 많다.\n하지만 회계에서 사용되는 \\'매입에누리\\'는 의미가 조금 다르다. 회계에서의 매입에누리란 매입한 상품이 파손이나 결함이 있을 때 그것을 판매한 판매자가 상품대금을 할인해 주는 것을 뜻한다. 중요한 것은 파손이나 결함이 있을 때에만 이 용어를 쓴다는 것이다.\n매입에누리는 구매자의 입장에서 쓰는 용어이고, 판매자 입장에서는 매출에누리라고 한다. 매입에누리는 매출원가에서, 매출에누리는 매출액에서 차감한다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매입채무\n★★★★\n상거래를 통해 발생한 현금 지급의 의무가 있는 채무 \n기업은 상품이나 제품 또는 용역 등을 거래 상대방에게 제공받고 그 대가로 현금을 지급한다. 현금을 지급하려면 통상적으로 거래처로부터 세금계산서나 계산서를 받는다. 받으면 매입채무, 즉 상대방에게 돈을 지급해야 하는 의무가 생긴다.\n하지만 기업은 상거래의 건수가 수없이 많기 때문에 세금계산서를 받을 때마다 바로 현금을 송금해주기가 어렵다. 경리부의 일이 너무 많아져 미처 처리하기가 힘들기도 하고, 매입한 물품으로 다시 매출을 발생시켜야 현금이 생기기도 하기 때문이다. 그래서 일반적으로 기업들은 어느 특정한 날을 정해서 일괄적으로 송금하거나 특정 매입 건은 고객사에게 매출이 완료되어야 송금하게 된다.\n세금계산서를 받았는데도 바로 거래상대방에게 현금을 주지 않는 것은 외상으로 매입했다는 것이다. 이런 경우 받은 세금계산서나 계산서에 명시된 금액을 \\'외상매입금\\'이라고 한다. 나중에 외상매입금을 지급하면 매입채무는 소멸된다.\n세금계산서를 받고 현금이 아닌 어음을 주는 경우도 있다. 이때 상대방에게 준 어음을 돈을 지급해야 하는 어음이라고 해서 \\'지급어음\\'이라고 하며 어음에 표시된 지급일이 도래하기 전에 당좌예금 계좌에 입금해야 한다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매입할인/매출할인\n★★\n매입대금을 미리 지급할 때 할인받는 것/매출대금을 미리 받을 때 할인해주는 것 \n매입할인은 매수자가 상품을 외상으로 매입했을 때 매입대금을 주기로 한 날보다 앞당겨서 미리 지급하면 판매자가 정상가에서 일부 금액을 할인해주는 것을 말한다. 매입할인을 회계 처리하는 방법은 순액법과 총액법이 있다. 순액법은 상품을 매입하는 시점에 아예 대금지급을 앞당겨서 지급한다고 가정하고 정상가격에서 미리 할인한 금액으로 매입채무액을 계상하는 방법이다. 반면 총액법은 우선 정상가로 매입채무를 먼저 계상한 다음 추후에 대금지급을 앞당겨서 지급했을 때 매입할인으로 회계 처리하는 방법이다. 매입할인은 구매자의 입장에서 쓰는 용어이고 판매자 입장에서는 매출할인이라고 한다. 매입할인은 매출원가에서, 매출할인은 매출액에서 차감한다.\n매입환출/매출환입\n★★\n하자가 있는 상품을 판매자에게 반품하는 것 / 판매한 상품이 하자가 있어 반송된 것 \n매입환출은 구매자의 입장에서 매입한 상품에 하자가 있어 판매자에게 반품하는 것이다. 판매자의 입장에서는 매출환입이라고 한다. 매입환출은 매출원가에서, 매출환입은 매출액에서 차감한다.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출액이익률\n★★★\n각종 이익을 매출액으로 나눈 비율 \n손익계산서의 이익에는 매출총이익, 영업이익, 당기순이익이 있다. 기업에서는 이러한 이익이 매출액 대비 얼마의 이익률을 달성했는지를 보고 수익성을 판단한다. 각 매출액이익률을 산출하는 방식은 아래와 같다.\n매출총이익률(%) = 매출총이익 ÷ 매출액\n매출액영업이익률(%) = 영업이익 ÷ 매출액\n매출액순이익률(%) = 당기순이익 ÷ 매출액\n각 매출액이익률은 전년이나 전월과 비교해 제조 및 영업효율성이 좋고 나쁨을 판단할 수 있으며 영업외적인 수익성까지도 판단할 수 있다. 매출총이익률이 전년대비 좋아졌다는 것은 제조원가가 절감되었거나 매출단가가 올랐을 수 있다는 의미다.\n매출액영업이익률이 전년대비 좋아졌다는 것은 불필요한 비용이나 인건비가 줄어 판매관리비가 절감되었다는 것을 의미한다. 물론 매출총이익률이 좋아져서 덩달아 좋아졌을 수도 있지만 매출총이익률 증가와 함께 분석하면 정확한 요인을 알 수 있다.\n매출액순이익률이 전년대비 좋아졌다는 것은 영업외수익이 늘었거나 영업외비용이 줄어들었다는 뜻이다. 이 또한 매출총이익률, 매출액영업이익률과 함께 분석해야 정확한 요인을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출원가\n★★★★★\n매출액에 대응하는 상품의 매입원가 혹은 제품의 제조원가 \n매출원가는 기업이 어떤 사업을 하느냐에 따라 상품매출원가, 제품매출원가, 용역매출원가, 공사원가 등으로 분류될 수 있다. 어떤 종류든 매출액에 대응하는 원가라는 것이 핵심이다.\n제품매출원가는 제품을 만들기 위해 발생한 제조원가 중 판매되어 매출이 완료된 제품에 대한 제조원가만이 매출원가이다. 판매되지 않고 창고에 보관 중인 완성품 재고는 재고자산이지 매출원가가 아니다.\n상품매출원가도 마찬가지다. 판매를 위해 매입한 상품 중 매출이 완료된 상품만이 상품매출원가이고, 창고에 보관중인 상품재고는 재고자산이다. 상품 판매기업의 매출원가는 다음과 같이 계산한다.\n상품매출원가 = 기초상품재고액 + 당기상품매입액 - 기말상품재고액\n용역매출원가는 단순히 인력을 파견한 형태라면 간단하게 산출할 수 있다. 당기에 투입된 인력 수만큼 매출이 발생하므로 투입인력을 잘 체크해 인원별 원가에 투입인력 수만 곱하면 된다.\n반면 공사매출원가와 용역매출원가 중 개발프로젝트의 원가는 매월 또는 공사 단계별로 고객사가 매출승인(검수)을 해주어야만 매출이 성립된다. 따라서 고객사의 매출승인이 완료되면 검수시점까지 투입된 원가가 매출원가가 될수 있다. 이렇게 공사나 개발프로젝트 등에서 완성단계가 점차 진행됨에 따라 매출이 승인되는 방식을 \\'진행률 매출(228쪽 참조)\\' 또는 \\'기성매출 방식\\'이라고 한다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제품매출원가를 계산하는 방법은 조금 복잡하다.\n{img_0079_0001}\n제품매출원가를 산출하려면 먼저 당기에 제조하기 위해 투입된 당기제품의 제조원가를 정확히 알아야 한다. 당기제품제조원가를 정확히 산출하려면 당기에 미처 다 만들어지지 못한 채 미완성으로 남아있는 기말재공품재고의 원가를 정확하게 계산하는 것이 가장 중요하다.",
            "add_info": [
                {
                    "tag": "img_0079_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "(그림) 제품매출원가의 산출"
                    ],
                    "file_path": "SS0024/crop/img_0079_0001.png",
                    "bbox": {
                        "x1": 264.0,
                        "y1": 566.0,
                        "x2": 1567.0,
                        "y2": 1722.0
                    }
                }
            ]
        },
        {
            "page": "0080",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "실제로 제조현장에서는 제조공정이 복잡해 당기제품제조원가와 기말재공품재고액을 계산하는 것이 쉽지만은 않다. 하지만 회계에서는 기업의 비즈니스 특성별로 정확한 원가를 계산할 수 있는 방법이 있다. 개별법, 선입선출법, 평균법, 후입선출법 등인데, 선박이나 항공기, 건물, 고가의 귀금속 등 소량 생산을 하는 기업은 주로 개별법을 사용해 각 품목마다 개별적으로 정확한 원가를 계산한다. 소품종을 대량생산하는 기업들은 주로 선입선출법이나 평균법을 사용한다. 후입선출법은 최근에는 사용하지 않으며 세법에서도 인정하지 않는다.\n일반적으로 선입선출법이나 평균법을 사용하는 제조기업은 매월 당월제품원가를 산출한다. 따라서 매월마다 발생하는 월말재공품재고액의 산출이 중요하다. 당월제품원가를 산출하기 위해서는 기초와 기말, 기중의 실적대신에 월초와 월말, 월중의 실적을 사용하여 계산하면 된다.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출채권\n★★★★\n거래 상대방에게 현금을 받을 수 있는 권리가 있는 채권 \n기업은 상품이나 제품 또는 용역 등을 거래 상대방에게 제공하고 그 대가로 현금을 받는다. 현금을 받으려면 세금계산서나 계산서를 발행하는데, 이것이 매출채권이다.\n매출채권을 발행하면 상대방은 현금을 지불해야 한다. 하지만 세금계산서나 계산서를 발행해도 보통은 어느 특정한 날을 정해 일괄적으로 현금을 송금해준다.\n세금계산서를 발행했는데도 거래상대방에게 현금을 바로 받지 않는 것은 외상으로 판매했다는 것이다. 이런 경우 확보된 채권을 \\'외상매출금\\'이라고 한다. 나중에 외상매출금을 수금하면 매출채권은 소멸된다.\n현금 대신 어음을 받는 경우도 있다. 이때 받은 어음은 돈을 받을 수 있는 어음이라고 해서 \\'받을어음\\'이라고 한다. 어음에 표시된 지급일이 도래하면 현금으로 전환할 수 있다. 그래서 현금으로 전환되기까지는 받을어음도 매출채권에 해당되며, 현금으로 교환하면 매출채권에서 소멸한다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출채권처분손실\n★★\n매출채권을 처분했을 때 발생하는 손실 \n매출채권에는 \\'외상매출금\\'과 \\'받을어음\\'이 있는데 매출채권처분손실은 받을 어음을 처분했을 때 발생하는 손실이다. 즉 받을어음의 액면가보다 낮은 금액으로 처분해 실제 받은 현금의 액수가 받을어음의 액면가보다 낮을 때 발생하는 손실이다.\n기업은 항상 자금이 필요하다. 급하게 자금을 마련해야 한다면 받을어음을 만기일까지 기다리지 못하고 처분해야 하는데, 이때 금융기관에서는 일정액을 할인하고 현금을 지급한다. 그래서 손실이 발생한다. 매출채권처분손실은 어음액면가와 실제 받은 현금의 차이가 손실액이 된다.\n매출채권처분손실과는 다르지만 이미 취득한 매출채권의 금액이 실제 받은 현금보다 적은 경우가 있다. 바로 매입자에게 매출할인을 해 주었을 때다. 매출할인이란 매입자가 구매대금을 조기에 지급하면 정상가에서 할인해주는 것이다.\n매출할인을 해주는 방법은 순액법과 총액법 두 가지가 있다. 순액법은 상품을 매출하는 시점에 조기에 구매대금을 지급할 것이라고 가정하고 미리 할인해주는 방법이며 총액법은 우선 정상가로 매출채권을 먼저 계상한 다음 추후에 대금지급을 앞당겨서 지급했을 때 매출할인으로 회계 처리하는 방법이다.",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출채권회전율\n★★★★\n매출채권이 현금화되는 속도를 측정한 지표 \n매출채권회전율은 자산운영의 효율성을 측정하는 활동성비율로서 그 무엇보다도 우선시되어야 할 지표이다. 기업이 보유하고 있는 자산 중 가장 중요한 자산이 매출채권이며, 매출채권이 원활하게 현금화되지 않는다면 기업은 자금난에 허덕일 수 있다.\n매출채권회전율(회) = 매출액 ÷ 평균매출채권\n평균매출채권 = (기초매출채권 + 기말매출채권) ÷ 2\n매출채권회수기간(일) = 365(일) ÷ 매출채권회전율\n매출채권회전율의 횟수는 회계기간 중 매출채권이 몇 회 회수되었는가를 나타낸다. 기업은 업종마다 매출채권회전율이 달라 표준을 정하기는 어렵지만 일반적으로 5~6회 정도면 양호한 편이다.\n매출채권회전율을 알 수 있다면 매출채권회수기간도 산출할 수 있다. 매출채권회수기간은 1년을 기준으로 매출채권을 회수하는데 소요되는 기간을 측정한 지표이다. 매출채권회전율과 매출채권회수기간이 산출되면 기업이 자금계획을 수립하는데 많은 도움이 된다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "매출총이익\n★★★★★\n매출액에서 매출원가를 차감한 이익 \n매출총이익은 손익계산서에서 가장 처음에 나오는 이익으로 그 만큼 중요한 이익이라 할 수 있다. 기업에서 발생하는 수익의 근원이라 해도 무방하다.\n매출총이익이 많지 않다는 것은 그만큼 원가율이 높다는 것이기도 하다. 원가가 높으면 제품 하나당 이윤이 많지 않아 최대한 많이 팔아야 한다. 그러자니 영업과 광고에 소요되는 마케팅비용을 많이 투자할 수밖에 없다.\n원가율이 높다는 것은 제품원가나 상품매입원가 등이 높다는 것이다. 이는 판매를 시작하기도 전에 경쟁사에게 뒤처질 수 있음을 의미한다. 그렇기 때문에 기업은 영업과 마케팅활동 못지않게 생산성을 향상시켜 제품원가를 낮추는 노력을 게을리 해서는 안 된다. 생산설비나 제품의 원가를 개선시킬 수 있는 방법을 찾기 위해서 끊임없이 노력해야 한다. 기업들이 제품을 많이 팔기 위해 영업이나 광고 등의 마케팅활동을 치열하게 하는 것 같지만 실제로는 제품원가를 낮추려고 더더욱 안간힘을 쓴다.\n이렇듯 매출총이익은 기업의 경영성과에 큰 영향을 미친다. 경쟁사들보다 한발 더 앞에서 출발하려면 원가경쟁력을 높여 매출총이익을 늘리는데 사활을 걸어야 한다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "무형자산\n★★★★\n식별이 가능하고 타인으로부터 통제가 가능한 자산 \n말 그대로 형체가 보이지 않는 자산이다. 회계에서의 자산은 당연히 회계적으로 식별이 가능해 금액을 산출할 수 있고, 미래에 경제적 효익을 가져올 수 있어야 한다. 결국 무형자산은 눈에 보이지는 않아도 그 실체를 객관적인 금액으로 산출할 수 있고, 법률적으로도 다른 사람으로부터 독점적으로 사용할 수 있는 권리임을 인정받은 자산이다. 단순히 정황적으로 내 것이라고 주장하거나 자의적으로 금액을 책정하는 것은 의미가 없다.\n다른 사람에게 구매한 무형자산은 객관적인 금액을 산출할 수 있어 당당히 재무상태표에 이름을 올릴 수 있다. 또한 특허권 등의 무형자산을 취득하기 위해 실제 투자한 비용(법무 수수료 등)도 무형자산으로 등재가 가능하다.\n대표적인 무형자산은 영업권, 산업재산권(특허권, 상표권, 실용신안권 등), 개발비, 광업권, 어업권, 소프트웨어, 라이선스 등이다. 소프트웨어나 라이선스는 대부분 타인에게 구매하므로 재무상태표에 등재할 수 있다.\n무형자산은 내용연수를 측정할 수 있는 자산과 없는 자산으로 구분한다. 내용연수를 측정할 수 있는 자산은 사용 가능한 순간부터 감가상각을 시작한다. 상각 방법은 대부분 정액법을 사용한다. 내용연수를 측정할 수 없는 자산은 감가상각을 하지 않고 매년 손상징후를 파악한다. 손상되었으면 손상을 입은 자산의 취득원가와 현재 시세나 사용가치를 비교해 손실액을 비용으로 처리해야 한다.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "무형자산상각비\n★★★★\n내용연수가 있는 무형자산을 감가상각하는 비용 \n무형자산 중 내용연수가 있는 자산은 유형자산과 마찬가지로 감가상각을 하는데, 이때 소요되는 비용을 \\'무형자산상각비\\'라 한다. 무형자산의 내용연수는 기업이 스스로 사용 가능한 기간을 정할 수 있지만 세법에서 정한 기간을 넘을 수는 없다. 세법에서는 영업권, 실용신안권 등은 5년 이내, 특허권 10년 이내, 개발비는 20년 이내에 상각하도록 정해놓았다.\n개발비는 개발이 완료된 시점이 아닌 상용제품으로 생산하기 시작하는 시점부터 감가상각을 시작한다. 이때 발생하는 무형자산상각비는 제품원가에 반영된다. 또한 소프트웨어는 최근 기술동향을 보면 5년이 지나면 사용하기 곤란하므로 일반적으로 5년을 내용연수 기간으로 본다.\n무형자산도 유형자산처럼 자산의 기본 항목인 미래에 효익을 가져다 줄 수 있는가가 가장 중요한 자격 요건이다. 따라서 내용연수기간도 미래의 효익을 가져다 줄 수 있는 기간으로 적정하게 정해야 한다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "무형자산손상차손\n★★★\n무형자산의 가치가 손상되었을 때 발생한 손실 \n무형자산은 어떤 특정한 요인에 의해 가치가 하락할 수 있다. 이를 \\'무형자산 손상\\'이라 하는데, 기업에서는 매년 말 손상징후를 검사하고 손상이 발견된 경우 \\'무형자산손상차손\\'을 인식해 손익계산서의 비용으로 반영해준다.\n무형자산손상차손은 손상을 입은 자산의 취득원가가 순공정가치나 사용가치보다 작을 때 발생하는 차이액이다. 순공정가치는 현재 자산을 매각했을 때 받을 수 있는 시세이며, 사용가치는 자산을 계속 사용한다고 가정했을 때 산출되는 금액이다.\n무형자산손상차손은 상표권, 골프회원권 등과 같이 내용연수를 측정할 수 없는 무형자산에서 주로 발생한다. 내용연수를 측정할 수 있는 무형자산이라도 영업권, 개발 중인 개발비는 매년 손상검사를 해서 손상이 발견되면 무형자산 손상차손을 인식해야 한다.\n무형자산손상차손은 순공정가치와 사용가치 중 더 큰 금액을 기준으로 산출한다. 예를 들어 6개월 전에 1억 원을 주고 구입한 골프회원권의 현재 시세가 떨어졌다고 가정해보자. 현재 시세에 팔면 7천만 원(순공정가치)을 받을 수 있는데, 계속 사용하다 1년 뒤쯤 팔면 9천만 원(사용가치)을 받을 수 있다면 사용가치가 더 크므로 이를 기준으로 해야 한다. 즉 구입가격인 1억 원에서 사용가치인 9천만 원을 뺀 1천만 원이 무형자산손상차손이 된다. 이 1천만 원은 당기의 비용으로 손익계산서에 반영하면 된다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미래가치\n★★★\n현재의 화폐가치와 동일한 금액이 되는 미래의 화폐가치 \n똑같은 1백만 원이라도 현재 1백만 원과 5년 뒤의 1백만 원은 가치가 다르다. 시간이 지날수록 물가가 상승하기 때문에 현재 1백만 원은 미래에는 1백만 원보다 가치가 떨어지기 마련이다.\n그렇다면 현재 1백만 원이 1년이나 2년 뒤에 얼마가 되어야 현재 가치와 동일하게 될까? 이것을 계산한 것이 \\'미래가치\\'이며 미래가치를 계산하려면 현재 금액에 미래 시점까지의 이자율을 적용해야 한다.\n미래가치(Fv) = 현재금액 × {f_0088_0001}\n※ r은 금리(이자율), n은 연차를 말한다.\n예를 들어 이자율이 10%라고 가정할 때 현재의 1백만 원은 1년과 2년 뒤에 각각 얼마가 될까? 복리로 계산하면 아래와 같다.\n1년 뒤 가치: 1,000,000원×{f_0088_0002} = 1,000,000원×(1.1) = 1,100,000원\n2년 뒤 가치: 1,000,000원×{f_0088_0003} = 1,000,000원×(1.21) = 1,210,000원\n1년 뒤에는 1,100,000원, 2년 뒤에는 1,210,000원이 현재의 1,000,000원과 가치가 동일하다. 즉 해가 지날수록 물가가 상승하므로 이것을 이자율(보통 시장이자율을 적용)로 보완하면 미래가치가 나온다. 이는 이자를 몇 %를 받아야 현재의 화폐가치와 동일한가를 계산하는 것과 같다.",
            "add_info": [
                {
                    "tag": "f_0088_0001",
                    "type": "formula",
                    "description": "\\((1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0088_0002",
                    "type": "formula",
                    "description": "\\((1+0.1)^1\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0088_0003",
                    "type": "formula",
                    "description": "\\((1+0.1)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0089",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미수금\n★★\n기업의 상거래 이외의 거래활동에서 취득한 채권 \n기업이 상거래를 통해서 취득한 채권은 매출채권이다. 매출채권에는 외상매출금, 받을어음 등이 있는데 보통 사람들은 흔히 외상매출금을 미수금이라고 알고 있다.\n하지만 회계에서는 외상매출금은 돈을 받을 수 있는 권리인 매출채권이라고 하지 미수금이라고 하지 않는다. 1년이 지나도 여전히 받지 못했어도 미수금이 아닌 악성매출채권이라고 한다.\n그럼 미수금은 대체 어떤 것일까? 회계에서는 단지 거래하고 못 받은 돈을 \\'미수금\\'이라 하지 않는다. 상거래가 아닌 다른 활동으로 취득한 채권만을 \\'미수금\\'이라 한다. 예를 들면 회사에서 쓰던 자동차나 설비자산을 중고품을 취급하는 매매업자에게 판매했는데 아직 돈을 받지 못했다면 미수금에 해당한다.\n이처럼 기업의 주된 영업활동이 아닌 영업외적인 부분에서 수익을 얻었을 때 미수금이 발생한다. 기업의 주된 영업활동이란 쉽게 말해서 사업자등록증에 표시된 업태와 종목에 표시되어 있는 경제활동을 말한다. 이렇듯 미수금은 기업의 주된 영업활동으로 인한 상거래가 아니므로 당연히 매출이 아니어서 영업외수익으로 반영된다.",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미수수익\n★★★\n수익으로 인식은 하지만 아직 현금은 받지 못한 수익 \n회계상 수익이 났지만 현금을 받지 못한 상태를 \\'미수수익\\'이라 한다. 미수수익에는 미수이자, 미수임대료 등이 있다. 그런데 현금을 받지 못했는데 어떠한 근거로 수익으로 인식하였을까? 미수이자를 예로 들어 보자.\n회사가 20XX년 6월 1일에 금융기관에 예금가입을 했다. 이자율은 2.5%이며 만기는 1년이다. 이 경우 연간 2.5% 이자율로 이자를 받아 수익으로 인식하면 된다. 하지만 금융기관은 대부분 이자를 매월 지급하지 않고 만기가 되어야 원금과 함께 지급한다.\n반면 기업은 회계의 발생주의 원칙에 의해 회계기간 중에 발생한 이자는 회계기간 내에 수익으로 인식해야 한다. 우리나라는 대개 12월 결산법인이기 때문에 회계기간이 1월 1일~12월 31일이다. 그러므로 12월 기말 결산을 할 때는 20XX년 6월 1일~12월 31일까지에 해당하는 이자를 금액으로 산출해 수익으로 인식해야 하며, 이를 \\'미수수익\\'이라고 한다. 미수이자를 수익으로 인식하면 회사의 영업활동으로 발생한 수익은 아니므로 손익계산서에는 영업외수익으로, 재무상태표에는 당좌자산으로 반영된다.\n미수임대료도 마찬가지이다. 회계연도 중에 우리 회사의 빈 사무실에 입주한 세입자가 임대료를 매월 내지 않고 내년에 계약이 끝나는 시점에 한꺼번에 낸다고 한다면 12월 기말 결산할 때 세입자가 사용한 기간만큼은 금액을 산출해 수익으로 인식해야 한다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미지급금\n★★★★\n지급의무가 확정되었지만 아직 지급하지 않은 금액 \n미지급금은 계약에 의해 재화나 용역을 공급받고 검수가 완료되어 세금계산서를 받았으나 아직 거래처에 대금을 지급하지 않은 미지급채무를 말한다. 다만 미지급금은 기업의 상거래에서 발생한 채무가 아니고 기업이 자체적으로 사용하는 설비나 비품 등을 구매했을 때 사용하는 계정이다. 기업의 상거래 활동에서 발생한 채무인 매입채무와는 구분된다.\n미지급금은 일시적인 거래로 발생하는 부채로 설비나 비품 등의 구매건 외에도 종류가 다양하다. 예를 들어 법인세는 당해 연도의 발생분을 내년에 매월 납부하는 것이 아니라 일시적으로 한번 납부하는 것이므로 미지급금(미지급법인세)에 해당된다.\n소모품을 구매하거나 광고를 한 후 세금계산서만 받고 아직 대금을 지급하지 않았다면 이 또한 미지급금이다. 이것은 일시적으로 집행하고 대금을 지급하지 않았기 때문이며, 손익계산서에는 소모품비와 광고선전비가 된다.\n미지급금도 회계의 발생주의 원칙에 의해 세금계산서를 받은 시점, 즉 대금을 지급해야 하는 의무가 확정된 시점에 부채로 인식된다.\n미지급금은 부채의 계정이나 어떤 용도로 집행하였느냐에 따라 상대 계정은 유형자산(설비장치, 비품 등)이나 판매관리비(소모품비, 광고선전비, 도서인쇄비 등)가 될 수 있다.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미지급법인세\n★★★\n기업이 세무서에 납부해야 하는 법인세 \n우리나라 기업의 회계기간은 통상적으로 1월 1일~12월 31일이므로 당해 연도의 회계결산은 보통 내년 2월말에서 3월초에 끝난다. 법인세는 당해 연도의 기업 실적에 대해 세금을 부과하는 것이다. 그런데 회계결산이 내년 2월이나 3월초에 끝나니 당해 연도에는 부과할 수가 없다. 따라서 기업의 재무상태표에는 당해 연도에 납부해야 할 법인세액이 미지급법인세로 부채에 반영된다.\n세무서에서는 법인세액을 책정할 때 회계에서 산출된 법인세차감전순이익에 이런 저런 세무조정 절차를 거쳐 법인세법상 과세표준 금액을 다시 정하여 최종 법인세액을 산출한 후 기업들에게 고지서를 발부한다. 세무조정절차를 거치면 법인세법에서 산출한 법인세액과 회계에서 산출한 법인세비용은 금액이 달라진다. 수익과 비용을 인식하는 기준이 달라 일시적 차이가 생기기 때문인데, 미지급법인세에는 이 일시적 차이가 반영되지 않은 상태다.\n제품보증비를 생각하면 일시적 차이를 이해하기 쉽다. 제품보증비와 같은 충당부채는 회계에서는 발생주의 원칙에 근거해 당장 비용이 나가지는 않지만 향후 확실히 발생할 비용이므로 기말 손익계산서에 비용으로 반영한다. 하지만 법인세법은 확정주의를 적용해 실제 비용이 발생해야 손익계산서에 반영하기 때문에 과세표준의 차이가 발생한다. 그렇기 때문에 기업들이 실제 세무서에 납부해야 하는 법인세가 회계기준에서 산출된 법인세비용과 차이가 난다.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "기업들이 실제로 납부해야 하는 법인세는 세무서에서 책정한 법인세액(미지급법인세)이다. 따라서 최종 회계 결산을 할 때도 이를 손익계산서와 재무상태표에 반영해야 한다.\n그렇지만 이렇게 처리하면 회계기준에서 산출한 법인세비용이 바뀌므로 당연히 당기순이익도 변한다. 그래서 회계에서는 우선 세무서에서 책정한 법인세액(미지급법인세)을 재무상태표의 부채로 반영하고 대신 일시적 차이 금액에 해당되는 법인세액만큼은 이연세법인세자산과 부채로 반영한다. 그래야 회계에서 산출한 법인세 비용이 변동이 없어 당기순이익도 변하지 않는다.\n예를 들면 회계에서 산출된 법인세비용이 1,000,000원, 세무서에서 책정한 법인세액(미지급법인세)이 1,200,000원이라고 가정하고 회계 처리를 하면 아래와 같다.\n{tb_0093_0001}\n수익과 비용을 인식하는 시점이 달라 발생한 법인세비용과 법인세액(미지급법인세)의 일시적 차이액은 이연법인세자산으로 재무상태표에 반영한다. 즉 \\'법인세비용 + 이연법인세자산 = 미지급법인세\\'이다. 일시적 차이액은 차기(내년)에 돌려받을 수 있어 자산(이연법인세자산)이 된다.\n회계에서 산출한 법인세 비용이 세무서에서 책정한 법인세액보다 적을 수도 있다. 예를 들어 회계에서 산출된 법인세비용이 1,200,000원, 세무서에서 책정한 법인세액(미지급법인세)이 1,000,000원이라고 가정하고 회계 처리를 하면 아래와 같다.",
            "add_info": [
                {
                    "tag": "tb_0093_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{lrlr}\n(차변) 법인세비용 & 1,000,000원 & (대변) 미지급법인세 & 1,200,000원 \\\\\n$\\quad\\quad\\quad$이연법인세자산 & 200,000원 & &\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0093_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0094",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0094_0001}\n일시적 차이액은 차기(내년)에 추가로 내야 하는 돈이므로 부채(이연법인세부채)가 된다. 즉 \\'법인세비용 - 이연법인세부채 = 미지급법인세\\'이다.\n이연법인세 부채는 미수수익과 같이 회계기준에서는 발생주의 원칙에 의해서 현금의 입금이 없어도 당기의 손익으로 반영하지만 법인세법에서는 실제 현금의 입금이 발생해야만 소득에 반영하기 때문에 발생한다. 회계기준에서는 수익이 발생해 법인세를 납부해야 하지만 법인세법에서는 수익이 인정되지 않으므로 법인세 납부액이 없는 것이다.",
            "add_info": [
                {
                    "tag": "tb_0094_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|r|l|r|}\n\\hline\n\\multirow{2}{*}{(차변) 법인세비용} & \\multirow{2}{*}{1,200,000원} & (대변) 미지급법인세 & 1,000,000원 \\\\\n\\cline{3-4}\n& & 이연법인세부채 & 200,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0094_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0095",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미지급비용\n★★★\n결산일 현재 미지급된 용역이나 서비스에 대한 대가 \n미지급비용은 계약 등에 의해 계속 용역이나 서비스를 제공받지만 결산일 현재 아직 지급하지 않은 비용이다. 미지급비용은 회계에서는 부채로 인식하는 데, 이는 발생주의 원칙에 의해 대금을 지급해야 하는 의무가 확정된 시점에 부채로 인식하기 때문이다.\n대표적인 미지급비용 중 하나가 \\'종업원 급여\\'이다. 종업원들은 회사와 근로계약을 맺고 일을 하고, 매월 그 대가로 급여를 받는다. 이때 당월에 근무한 대가로 지급되는 급여는 대부분 당월이 아닌 다음 달에 지급된다. 이처럼 종업원 급여는 지급은 다음 달에 하지만 당월에 발생한 비용이므로 당월 비용으로 처리해야 한다. 회사의 경비 서비스나 청소 용역도 마찬가지다. 이번 달 용역비는 당월에 대금을 지급하지 않고 세금계산서만 받은 후 대부분 다음 달에 지급하므로 미지급비용에 해당된다. 이자비용이나 보험료 등도 미지급비용이다.\n매월 발생하는 경비용역비를 예를 들어 회계 처리를 하면 아래와 같다.\n{tb_0095_0001}\n이처럼 계속적으로 발생하는 비용이 당월에 지급해야 하는 금액이자 확정된 부채인 것은 맞지만 계산 등의 이유로 인해 다음 달에 지급하는 부채를 미지급 비용이라 한다. 미지급비용은 어떤 용도로 집행되었는가에 따라 제품원가, 판매관리비 또는 영업외비용이 될 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0095_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|l|c|l|}\n\\hline\n(차변)&수수료비용 3,000,000원 & (대변) & 미지급비용 3,000,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0095_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0096",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "미착상품\n★★\n판매를 위하여 구입한 상품 중 도착하지 않은 재고자산 \n미착상품은 도착하지는 않았지만 배송 중인 상품으로 회계절차상 매입처리가 완료된 상품이다. 회계상 매입처리가 완료되었다는 것은 이 상품이 현재 배송 중이지만 소유권은 우리 회사에 있다는 뜻이다.\n보통은 구매처에서 상품을 받고 검수가 완료되어야 매입세금계산서를 받고 매입 처리를 한다. 하지만 거래가 처음이라 외상 거래가 안 되거나 구하기 힘든 외국 제품일 경우에 먼저 매입 처리를 한 후 상품을 받는 경우가 종종 있다.\n미착상품은 소유권이 우리 회사에 있으므로 실물은 없어도 결산할 때 재고자산으로 등재해야 한다. 하지만 해외에서 상품을 구매하는 경우는 구매계약서에 있는 검수조건에 따라 재고자산인지 아닌지가 결정된다. 즉 계약조건이 \\'선적지인도기준\\'이면 재고자산이고, \\'도착지인도기준\\'이면 아직 판매자의 소유이므로 재고자산에 해당하지 않는다.\n\\'선적지인도기준\\'이란 상품 판매자가 상품 배송을 위해 선적을 완료하면 상품 소유권이 구매자에게 이전되는 조건이며 판매자가 운송비를 부담하지 않는다. 반면 \\'도착지인도기준\\'은 판매자가 상품의 도착지까지 보험료 및 운송비를 부담하고 배송하는 조건이다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "반제품\n★★\n미완성 제품이나 그 상태로 판매와 저장이 가능한 제품 \n반제품은 아직 완성하지 못한 미완성 제품이지만 그 상태로 판매는 물론 저장도 가능한 제품이다. 반제품과 완제품을 같이 판매하는 기업은 전체 반제품 중에서 일부는 반제품까지만 제조해서 판매를 위해 저장하고 나머지는 계속 완제품을 제조하기 위해 다음 공정으로 투입한다.\n정수기를 제조하는 기업이 좋은 예이다. 정수기 안에 내장되는 정수필터는 완제품은 아니지만 그 자체로 판매가 가능하다. 정수기 회사는 정수필터를 모두 완제품을 만드는데 투입하지 않고, 일부는 정수필터로만 반제품상태로 저장하고 판매한다. 소비자가 정수필터를 교체해야 할 때는 정수필터만 구매하기 때문이다.\n컴퓨터를 제조하는 기업도 마찬가지다. 소비자는 컴퓨터에 내장된 하드디스크나 메모리 같은 반제품도 항상 별도로 구매하기 때문에 반드시 반제품을 판매해야 한다. 반제품도 재공품과 마찬가지로 원재료비 외에 제조를 하기 위해 투입된 노무비와 제조경비가 반제품 제조원가에 포함되어 있다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "받을어음/지급어음\n★★★\n현금을 받을 수 있는 지급기일이 명시된 채권 / 지급기일까지 현금을 지급해야 하는 어음 \n기업들이 상거래를 할 때 현금이 아닌 지급기일이 명시된 어음을 주고받는 경우도 많다. \\'받을어음\\'이란 거래처에서 상거래 대금으로 받은 어음이 현금을 받을 수 있는 권리가 있는 채권이라는 뜻이다. 받을어음에는 발행일과 지급일이 표시되어 있다. 즉 지급일이 도래하면 현금으로 교환해 주겠다는 약속어음이다. 실제로 어음을 보면 약속어음이라고 명기되어 있다.\n받을어음은 지급기일까지 기다렸다 현금으로 교환하면 제일 좋다. 하지만 회사 자금사정이 좋지 않으면 금융기관에서 약속된 지급일보다 앞당겨서 현금으로 교환할 수 있다. 다만 금융기관에 일정 수수료를 지불해야 하는데, 이를 \\'어음할인\\'이라고 한다. 어음 액면가에서 수수료를 차감하고 현금으로 교환하기 때문에 할인이라는 용어를 쓴다.\n금융기관에서 어음을 할인하는 이유는 위험부담 때문이다. 만약 어음 지급기일 전에 현금을 다 지급했다 어음을 발행한 업체가 부도라도 나면 금융기관이 고스란히 손해를 떠안아야 한다. 그래서 위험을 감수하는 대가로 수수료를 받는 것이다.\n어음할인 수수료율은 기업마다 다르다. 우수한 대기업은 수수료율이 낮지만 그렇지 않은 경우 점점 수수료율이 높아진다. 신뢰성이 낮은 기업은 할인 자체가 되지 않는다. 어음을 발행한 입장에서는 받을어음의 반대인 지급어음이 된다.",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "발생주의 원칙\n★★★★\n수익과 비용이 발생한 시점에 인식하는 원칙 \n기업이 회계 처리를 할 때 가장 기본적으로 지켜야 하는 원칙이 바로 발생주의 원칙이다. 발생주의는 말 그대로 수익이나 비용이 발생한 시점에 바로 수익과 비용으로 인식하는 것으로 현금의 입출과는 관계가 없다.\n",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "수익과 비용이 발생한 시점이란 바로 세금계산서가 발행되는 시점을 말한다. 판매자 입장에서는 매출 세금계산서를 발행한 시점에 매출로 인식하고, 구매자 입장에서는 물품을 수령하고 검수가 끝난 뒤 매입 세금계산서를 받았을 때 비용으로 인식하는 것이다. 실제로 판매나 구매대금을 현금으로 받는 것은 이 이후에 발생한다.\n회계가 발생주의 원칙을 기준으로 하는 이유는 현금 입출을 기준으로 수익과 비용을 인식하는 것이 거의 불가능하기 때문이다. 기업은 기본적으로 외상거래를 한다. 판매자 입장에서는 매출이 발생했다고 바로 현금을 받는 것이 아니다. 다음 달에 받을 수도 있고 몇 개월이 걸릴 수도 있고 거래처의 상황이 좋지 않으면 내년에 받을 수도 있고 부실채권이 되어 못 받을 수도 있다. 그렇기 때문에 현금을 받은 시점에 매출을 인식하면 회계연도가 의미가 없어진다.\n또한 현금입출을 기준으로 하면 정부도 부가가치세나 법인세를 언제 받아야 하는지도 정할 수가 없다. 구매자 입장에서도 마찬가지로 매입한 재료는 제조가 시작되어 제조공정에 투입되고 완제품이 되면 재고자산이 되는데 대금을 지급한 뒤에 역추적해서 제조원가를 산출하기가 불가능하다. 이런 이유로 회계에서는 수익과 비용이 발생한 시점에 수익과 비용을 바로 인식하는 발생주의 원칙을 적용한다.",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "법인세비용\n★★★\n당기법인세에 부가되는 세금을 더하고 이연법인세변동액을 가감한 비용 \n법인세비용이란 당기법인세에 부가되는 세금을 더하고 이연법인세변동액을 가감하여 산출한 비용으로 회계의 손익계산서에 반영된다. 당기법인세란 법인세법에서 산출된 각 회계연도에 기업이 부담해야 할 법인세로 납부하기 전에는 미지급법인세이다. 법인세비용은 다음과 같이 계산된다.\n당기법인세 + 농특세 + 지방소득세 + 이연법인세부채 증가 - 이연법인세자산 증가\n※ 이연법인세부채 증가 = 당기말이연법인세부채 - 전기말이연법인세부채 이연법인세자산 증가 = 당기말이연법인세자산 - 전기말이연법인세자산\n법인세비용을 산출하려면 먼저 당기법인세부터 계산해야 한다. 즉 회계에서 산출된 법인세차감순이익에 세무조정(익금 · 손금의 산입, 불산입의 과정을 거쳐 법인세법상 과세표준을 정하는 과정)을 하여 법인세법상 과세표준 금액을 정하고 과세표준에 법인세율을 곱해주고 여기에 다시 세액공제를 해주어야 한다. 그런 후에 이연법인세변동액을 가감해 주면 된다.\n법인세비용을 계산할 때 이연법인세변동액을 가감해 주는 것은 당기법인세에는 회계와 법인세법의 손익인식 기준이 달라서 발생하는 일시적 차이(회계는 발생주의 vs 법인세법은 확정주의)를 반영하지 않았기 때문이다. 하지만 회계에서는 발생주의 원칙을 적용해 이 일시적 차이를 이연법인세자산과 부채로 반영해야 하므로 이연법인세변동액을 가감해주어야 한다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "변동원가계산\n★★★\n제조간접원가 중 고정비를 제외시켜 계산하는 방법 \n기업은 일반적으로 제조직접원가(재료비, 노무비, 경비)와 제조간접원가(재료비, 노무비, 경비)를 모두 원가에 포함시켜 제조원가를 계산하는 방식인 \\'전부원가계산 방법\\'으로 원가계산을 하고 재무제표를 공시한다.\n하지만 기업은 내부적으로 경영적인 판단을 위해 변동원가는 제조원가에 포함시키고 고정원가는 기간비용(판매관리비)으로 반영하는 변동원가계산 방법을 사용하기도 한다.\n변동원가계산은 기업이 내부적으로 활용하는 관리회계 영역이다. 관리회계에서는 매출액에서 변동원가를 차감한 이익을 \\'공헌이익\\'이라고 한다. 공헌이익은 변동원가를 계산하면 알 수 있다. 고정원가는 제품 생산수량과 상관없이 항상 일정하므로 고정원가를 아예 제조원가에서 빼고 계산해보면 제품 생산수량이 변할 때 공헌이익이 어떻게 달성되는지 쉽게 볼 수 있다.\n이처럼 경영적인 판단을 할 때 공헌이익은 중요한 지표가 된다. 또한 제품의 손익분기점 매출수량을 계산할 때는 단위공헌이익을 기초로 한다.\n· 손익분기점 매출 수량 = 총고정비 ÷ 단위공헌이익\n· 단위공헌이익 = 단위당 판매가 - 단위당 변동비\n변동원가계산을 정확히 하려면 변동원가와 고정원가를 최대한 정확히 구분해 내는 것이 중요하다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "보험차익\n★\n수령한 보험금이 잔존가액보다 많을 때의 차익금 \n보험차익은 회사의 유형자산이 어떤 사고로 손실을 입었을 때 가입해 놓은 보험의 수령액이 유형자산의 장부상 잔존가액보다 높을 때 발생하는 이익이다. 장부상 잔존가액이란 자산의 취득가액에 사고가 나기 전까지의 감가상각 누계액을 뺀 금액이다.\n예를 들어 회사 공장에 불이 나서 장부상 3억 원의 손실 피해를 입었는데 화재보험회사에서 4억 원의 보험금을 지급했다면 1억 원의 보험차익이 발생한 것이다. 물론 보험차익이 발생하는 것은 다행이지만 사고가 나면 설비나 다른 비품들을 새 것으로 구매해야 해 더 많은 비용이 들 수도 있으므로 항상 안전관리에 힘써야 한다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "복리후생비\n★★\n근무능률을 향상시키기 위해 집행하는 복지비용 \n직원들이 좋은 환경에서 열심히 일할 수 있도록 하기 위해 기업이 집행하는 비용이 \\'복리후생비\\'이다. 복리후생비는 의무적으로 집행되는 경비와 직원들이 직접 집행하는 경비가 있다.\n의무적으로 집행되는 경비는 국민연금, 건강보험료, 산재보험료, 고용보험료와 같은 4대 보험료이다. 반면 직원들이 스스로 집행하거나 회사의 의지에 의해서 사용되는 경비가 있다. 부서단합비, 경조금, 포상비, 야식비, 학자금 등인데, 이런 비용들은 기업에서 집행하는 기준이 있으며 기업별로 적용하지 않는 비용(학자금 등)도 있다.\n복리후생비와 유사한 비용이지만 복리후생비가 아닌 것도 있다. 예를 들어 직원들의 여가 생활을 위해 회사가 구매한 콘도 등의 회원권이 대표적이다. 회원권은 보증금을 주고 구매한 것이고, 직원들에게 콘도를 이용할 기회를 준 것이지 회원권을 사준 것이 아니어서 복리후생비가 아닌 기타비유동자산에 해당한다.\n하지만 직원들이 회사 콘도를 사용할 때 그 비용의 일부를 회사가 부담했다면 그 비용은 복리후생비가 된다. 이처럼 직원들에게 직접 혜택을 주는 비용만이 복리후생비에 속한다.",
            "add_info": []
        },
        {
            "page": "0106",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "부문별원가계산\n★★★★★\n제조간접원가를 합리적인 방법으로 배부할 수 있게 해주는 계산방법 \n부문별 원가계산은 제품을 만들 때 발생하는 모든 원가를 각 부문으로 집결시킨 후 합리적인 방법으로 각 제품에 배부해 정확한 원가를 계산하는 방법이다. 부문이란 각 제조공정을 의미하며, 크게 절단부, 가공부, 조립부 등과 같이 제조와 직접 관련된 \\'제조부문\\'과 동력부, 수선부 등과 같이 제조를 보조하는 \\' 보조부문\\'으로 구분된다.\n제품원가를 부문으로 나누어서 계산하는 가장 큰 이유는 제품제조에 투입되는 원가 중 큰 비중을 차지하는 제조간접원가를 정확히 배부하기 위해서이다. 제조직접원가(재료비, 노무비, 경비)는 각 부문에서 발생한 원가를 제조를 위해 각 부문을 통과한 제품에 직접 배부하면 되기 때문에 계산이 어렵지 않다.\n예를 들어 절단부에서 한 달 동안 발생한 제조직접원가가 1,500원이고 제조를 위해 절단부를 통과한 제품이 A제품 10개, B제품 5개라고 가정하면 A제품에 1,000원을 B제품에 500원을 배부하면 된다. 마찬가지 방법으로 A제품과 B제품이 가공부, 조립부 등의 공정이 완료될 때마다 각 부문에서 배부 받은 제조직접원가를 계속 더해주면 제조직접원가가 나온다.\n하지만 제조간접원가는 제품을 제조하기 위해 직접 투입된 원가가 아니어서 제품에 직접 배부하기가 대단히 어렵고 모호하다. 동력부를 예로 들면 동력부 직원들은 공장 전체에 전력을 공급하는 것이지, 제조공정에 직접 투입되는 것은 아니기 때문이다. 그래서 제조간접원가인 동력부 직원들의 노무비와 경비중 얼마만큼이 제품을 제조하는데 쓰였는지 산출하기가 어렵다.",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "부문별원가계산은 제조간접원가를 합리적인 방법으로 배부할 수 있게 해주는 계산방법으로 제조현장에서는 널리 사용되는 방법이다.\n● 부문별원가계산 방법 264쪽 참조\n",
            "add_info": []
        },
        {
            "page": "0108",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "부채비율\n★★★★\n자기자본에 대한 타인자본의 비율로서 상환능력 비율 \n부채비율은 기업의 재무안전성을 측정한 비율로서 자기자본으로 타인자본을 얼마나 상환할 수 있는가를 측정하는 비율이다. 자기자본은 재무상태표의 자본총계를 뜻하며 순자산이라고 한다. 자기자본은 자본금, 자본잉여금, 자본조정, 기타포괄손익누계액, 이익잉여금으로 구성된다.\n기업은 자기자본만으로는 적극적인 영업활동을 할 수 없기 때문에 당연히 타인자본인 부채를 영업활동에 투입한다. 즉 타인자본을 빌려와서 지렛대처럼 활용하여 매출을 증대시키는 것이다.\n타인자본을 이용해 매출을 증대시키는 것은 좋다. 하지만 지나치면 당연히 기업의 재무건전성에 악영향을 미친다. 그래서 기업들은 항상 부채비율을 측정해 재무건전성을 유지하려 노력하고, 외부투자자들은 부채비율을 보고 투자 여부를 결정한다.\n부채비율(%) = 총부채 ÷ 자기자본\n부채비율은 100% 이하여야 안전하다. 부채비율이 100%이면 자기자본으로 부채를 다 상환할 수 있다는 의미다. 부채비율이 100% 이상이면 타인자본에 대한 의존도가 너무 높다는 뜻이므로 외부투자자들도 투자를 꺼리게 된다. 하지만 부채 중 선수금이 많아서 부채비율이 높은 것은 예외다. 이때는 선수금을 제외하고 분석해야 정확한 상태를 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0109",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "분식회계\n★★\n회사의 실적을 좋게 보이게 하려고 부당한 회계 처리로 이익을 부풀리는 것 \n분식회계는 기업 실적이 좋지 않을 때 주로 이루어진다. 부당한 방법으로 매출을 늘리거나 비용을 축소해 기업의 자산을 증가시키고 부채를 감소시켜 재무제표상 기업의 실적을 좋게 가공하는 것이 \\'분식회계\\'이다.\n기업 실적이 좋지 않다는 것이 알려지면 자금을 융통하기가 어렵고, 상장회사라면 주가가 떨어지기 때문에 기업경영에 재무적으로 악영향을 끼칠 수 있다. 그래서 분식회계를 하는데, 잠깐은 몰라도 결국 들통이 나서 주주들이나 투자자들에게 치명적인 손실을 안기므로 절대 해서는 안 된다.\n분식회계는 주로 허위매출을 발생시키거나 재고자산액을 실제보다 높게 부풀리거나 악성 매출채권에 대해 대손처리를 하지 않는 등 다양한 형태로 이루어진다. 분식회계로 기업의 실적을 좋게 꾸미면 외부 투자자들이 실제 기업 사정을 모르고 투자했다 큰 손해를 볼 수도 있다.\n분식회계와는 반대로 기업의 실적을 부당한 방법으로 나쁘게 만들기도 하는데 이를 \\'역분식회계\\'라고 한다. 역분식회계를 하는 이유는 세금을 적게 내기 위해서이다. 당해 연도에 실적이 너무 좋으면 법인세를 많이 내야하기 때문에 실적을 일부러 조작해 악화시키는 것이다. 역분식회계는 세금을 포탈하는 행위이므로 이 또한 해서는 안 된다.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "비유동부채\n★★★★\n상환 도래일이 1년이 넘는 부채 \n비유동부채에는 사채, 장기차입금, 장기성매입채무, 임대보증금, 퇴직급여충당금, 이연법인세부채 등이 있다. 부채를 상환해야 하는 날이 1년이 넘어 예전에는 \\'고정부채\\'라고도 하였다. 회계에서의 고정은 1년 이내에는 변동이 없다는 뜻으로 유동의 반대되는 개념이다.\n하지만 비유동부채라고 영원히 비유동부채인 것은 아니다. 비유동부채 중에는 부채가 발생할 당시에는 상환 도래일이 1년이 넘었지만 연도가 바뀌어 당해 연도에는 1년이 안 되는 경우가 있다. 즉 아직 갚아야 할 부채가 남아 있다면 이 부채는 당해 연도의 재무상태표 작성일 기준으로 1년 이내에 상환일이 도래하는 유동부채로 변한다.\n예를 들어 3년 만기인 대출금이 올해 마지막 3년차가 되어 상환해야 한다면 대출금을 비유동부채에서 유동부채로 전환하고, 유동성장기부채로 표기해야 한다. 장기부채였지만 1년 이내에 상환해야 하는 유동부채가 되었다는 뜻이다.\n이렇게 항목을 전환하는 것도 회계의 발생주의 원칙 때문이다. 회계 사건이 발생하는 시점에는 바로 현실을 반영해야 하므로 항상 연도말(기말) 결산할 때는 부채 기간을 잘 체크해 오류가 없도록 해야 한다.",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "비유동자산\n★★★★\n1년 이상 기업 내에 보유하고 있는 자산 \n회계에서의 유동성과 비유동성을 분류하는 기간은 1년으로 1년 안에 회계적인 사건이 일어나는 것을 \\'유동\\', 1년 이후를 \\'비유동\\'이라고 한다. 비유동자산은 1년 이상 기업 내에 보유하면서 장기적인 수익을 올리거나 기업의 영업활동에 지속적으로 효익을 가져다주는 자산이다. 비유동자산에는 투자자산, 유형자산, 무형자산, 기타비유동자산이 있다.\n투자자산은 장기간에 걸쳐 투자이익을 실현하거나 타기업을 지배하기 위해 보유하는 자산으로 투자부동산, 장기금융상품, 장기투자증권, 지분법투자적용주식, 장기대여금 등이 있다. 유형자산은 토지, 건물, 구축물, 설비장치, 차량운반구, 건설중인자산 등으로 기업이 영업활동을 위해 자체적으로 사용하는 자산이다.\n무형자산은 식별이 가능하고 타인으로부터 통제가 가능한 보이지 않는 자산으로 영업권, 산업재산권(특허권, 상표권, 실용신안권 등), 개발비, 광업권, 어업권, 소프트웨어, 라이선스 등이 있다. 기타비유동자산에는 보증금, 이연법인세 자산, 장기성매출채권 등이 속한다.\n기업은 기본적으로 영업활동을 통해 수익을 창출해야 하지만 비유동자산을 현명하게 취득하면 재무건전성을 높이는데 큰 역할을 한다. 다만 기업의 비유동자산 비율이 너무 커지면 감가상각비와 유지비용 등 고정비용이 많아지므로 항상 신중해야 한다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "사채\n★★★★\n자금조달을 위해 이자를 주기로 하고 발행하는 채무증권. 기업에서 발행하므로 회사채라고도 한다. \n사채는 이자와 원금을 상환하는 일자가 확정되어 있는 유가증권이다. 일반 투자자를 대상으로 발행하며 상환기한이 1년을 넘기 때문에 비유동부채에 해당한다. 기업이 발행하는 주식과 다른 점은 주식은 상환해야 할 의무가 없는 자본의 항목이고, 사채는 상환 의무가 있는 부채라는 것이다. 반면 사채를 매입한 투자자 입장에서는 만기보유증권, 매도가능증권 등이 될 수 있으며 보유 목적에 따라 회계 처리를 하면 된다.\n기업이 무분별하게 사채를 발행하면 투자자가 손실을 입을 수 있으므로 사채를 발행할 수 있는 총액은 자기자본(순자산)의 4배를 초과하지 못한다. 사채를 발행하는 방법은 액면발행(평가발행), 할인발행, 할증발행의 3가지가 있다.\n액면발행은 사채에 표시된 액면이자율과 시장이자율이 같은 경우이다. 액면이자율과 시장에서 형성되는 이자율이 같을 때는 기업이 액면가로 발행해도 이자율이 합리적이므로 투자자들이 구매한다.\n할인발행은 현재 사채 시장에서 형성되어 있는 이자율보다 회사가 발행한 사채의 액면이자율이 낮은 경우에 발행하는 방법이다. 시장이자율보다 회사 사채 이자율이 낮으면 투자자들이 굳이 회사 사채를 매입할 이유가 없다. 그래서 할인발행을 할 때는 시장이자율에 해당하는 금액만큼을 사채 액면가에서 할인해 투자를 유도한다. 즉, 사채의 액면 이자율이 8%이고 시장이자율이 10%라면 차이가 나는 2%만큼의 이자를 사채의 액면가에서 할인해주는 것이다.",
            "add_info": []
        },
        {
            "page": "0113",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "시장이자율에 해당하는 금액은 당연히 사채의 상환만기일까지 받을 수 있는 이자까지 계산한다. 결국 할인발행은 우리 회사 사채 액면이자율이 시장이자율보다 낮아 투자를 했을 때 손해를 보니 손해 보는 금액만큼 사채 액면가액을 할인해주어 투자자들이 사채를 사도록 유도하는 것이다.\n할증발행은 할인발행과 반대의 경우에 발행하는 방법이다. 즉 사채의 액면이자율이 시장이자율보다 높기 때문에 사채의 액면가를 할증해서 발행하는 것이다.\n기업이 사채를 발행하기 위해서는 규모도 물론 중요하지만 기업의 신용도나 금융시장의 여건 등도 영향을 미친다. 그래서 사채를 발행할 수 있는 기업은 사실상 그렇게 많지 않다.\n",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "사채할인발행차금/사채할증발행차금\n★★★\n액면금액보다 낮게 발행할 때 발생하는 차이액 /액면금액보다 높게 발행할 때 생기는 차이액 \n기업이 자금조달을 위해 사채를 발행할 때 사채의 액면이자율이 사채시장에서 형성된 시장이자율보다 낮을 경우 투자자들은 손해를 보기 때문에 사채를 매입하지 않는다. 그래서 사채를 발행하는 기업은 투자자가 손해 보는 이자율 만큼에 해당하는 금액을 사채의 액면금액에서 할인해주어 투자를 유도한다. 이를 사채 할인발행이라 하며, 할인되는 금액을 \\'사채할인발행차금\\'이라고 한다. 즉 사채의 액면 이자율이 8%이고 시장이자율이 10%라면 차이가 나는 2% 만큼의 이자에 해당되는 금액을 사채의 액면가에서 할인해주는데, 할인해주는 금액이 \\'사채할인발행차금\\'이다.\n사채를 발행할 때는 사채를 중개해줄 때 증권회사에서 발생되는 중개수수료 및 등록세, 사채인쇄비 등의 사채발행비가 발생하는데 이 또한 사채할인발행차금에 포함되어야 한다. 결론적으로 사채의 실제 발행금액은 \\'사채의 액면금액 - 사채할인발행차금 - 사채발행비\\'가 된다.\n반대로 사채의 액면 이자율이 시장이자율보다 높으면 사채할증발행차금이 발생한다. 기업의 입장에서는 액면금액 그대로 발행하면 이자지급액이 너무 높아 손실이므로 사채의 액면금액보다 높은 금액으로 발행하는 것이다. 이때 사채의 실제 발행금액은 \\'사채의 액면금액 + 사채할증발행차금 - 사채발행비\\' 가 된다.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "상품원가\n★★★\n판매를 위해 제조사의 제품을 구매한 비용 \n제조회사가 판매를 위해 제조한 것은 당연히 제품이다. 제조회사는 만든 제품을 소비자에게 직접 판매하기도 하지만 다른 유통채널을 통해 다른 사업자에게 판매하기도 한다.\n예를 들면 LG전자 등 가전제품을 제조하는 회사들은 본인들이 직접 판매하기도 하지만 하이마트나 백화점, 할인점, 인터넷쇼핑몰에도 판매한다. 유통 채널을 다변화시켜야 매출이 극대화되기 때문이다.\nLG전자가 제조한 가전제품은 LG전자 입장에서는 제품이 되지만 하이마트 등은 본인들이 제조하지 않았기 때문에 제품이 아니다. 이런 경우 하이마트가 LG전자에게 구매한 가전제품을 상품이라고 한다.\n회계에서는 하이마트 등과 같은 판매 형태의 기업을 상품판매 기업이라고 한다. 상품판매 기업이 매출을 발생시키면 상품매출이 되고 판매를 위해 매입한 상품구매비용은 상품원가가 된다.\n반면 LG전자와 같이 제품을 판매하는 기업이 가전제품을 제조하기 위해 쓰는 비용을 제품원가라고 한다. 상품과 제품의 원가를 계산하는 방법이나 재고자산을 평가하는 방법이 많이 다르니 개념을 잘 알고 있어야 한다.",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "상호배부법\n★★★★\n제조간접원가 중 보조부문비를 보조부문의 용역수수를 전부 고려해 배부하는 방법 \n제품을 만들 때 직접 제조에 참여하는 부문이 있는가 하면 직접 제조에 참여하지는 않지만 제조를 간접적으로 돕는 보조부문이 있다. 보조부문은 제조부문뿐만 아니라 다른 보조부문에도 용역을 제공하기도 한다.\n예를 들어 보조부문인 동력부가 동력에 필요한 장비가 망가져 고쳐야 할 때 수선부의 도움을 받고, 수선부는 수선에 필요한 장비를 가동하기 위해 동력부의 도움을 받을 수 있다. 이처럼 보조부문 사이에 서로 용역을 주고받는 것을 용역수수라 한다.\n상호배부법은 보조부문 사이의 용역수수를 전부 고려해 보조부문에서 발생한 제조간접원가 중 보조부문비를 제조부문에 배부하는 방법이다. 보조부문비를 제조부문에 배부하는 다른 방식은 직접배부법과 단계배부법이 있는데, 이 방식은 보조부문간의 용역수수를 전혀 고려하지 않거나 일부만을 고려해 정확도가 떨어졌다. 반면 상호배부법은 보조부문간 용역수수를 전부 고려해 가장 정확하면서도 합리적인 배부방법이라 할 수 있다.\n● 상호배부법으로 보조부문비를 제조부문에 배부하는 방법 275쪽 참조",
            "add_info": []
        },
        {
            "page": "0117",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "선급금\n★★★\n원재료나 상품 등을 구매하기 위해 미리 지급한 돈 \n기업은 일반적으로 제조를 위해 원재료를 구매하거나 판매를 위해 상품을 구입할 때 외상으로 구매한다. 즉 원재료나 상품을 먼저 받은 후 이상이 있나 없나를 검수해 이상이 없으면 대금을 지급한다. 아니면 고객사에게 판매한 후 고객사가 대금을 지급해주면 그때 대금을 지급하는 경우도 있다. 그래서 부채 항목의 매입채무가 필요하다.\n하지만 구하기 힘든 외국 제품이나 국내 생산량이 많지 않은 원재료나 상품 등은 먼저 계약금이나 전액을 주고 나중에 물품을 받는 경우가 있다. 원재료나 상품에 대한 우리 회사의 권리를 먼저 확보하는 것이다. 이럴 때 상대방에게 미리 지급한 계약금이 바로 \\'선급금\\'이다. 상대방의 입장에서 보면 선수금이 된다.\n선급금은 돈을 미리 지급해 원재료나 상품을 받을 수 있는 권리가 생겼기 때문에 당연히 자산이다. 선급금은 미리 준 계약금이므로 만약 계약이 파기되면 즉시 회수할 수 있으므로 당좌자산에 해당된다. 나중에 돈을 회수하지 못할 수도 있지만 현재 시점에서는 정상적인 거래로 판단해야 하기 때문에 당좌자산으로 분류한다.\n선급금은 매출을 발생시키기 위해 상품이나 원재료를 구매하기 위해 지불한 비용이다. 이처럼 영업활동을 위한 상거래가 아닌 회사의 자산(건물 설비 장치 등)을 건설하기 위해 지불한 계약금은 선급금이 아니라 \\'건설중인자산\\'이다.",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "선급비용\n★★★\n미래의 효익을 위해 기간의 비용을 미리 지급한 비용 \n선급비용은 계약기간 동안 발생할 비용을 미리 지급했을 때 계약기간이 아직 경과하지 않은 부분에 대해서 처리하는 계정이며, 반대되는 계정으로는 선수수익이 있다. 임차료나 보험료, 용역수수료 등 계약기간 동안 발생하는 비용이 선급비용에 속한다. 예를 들어 회사가 사무실을 1년 동안 임차한다고 가정하자. 매월 임차료는 50만 원이고 계약일자는 20XX년 10월 1일이다. 건물주가 1년 임차료를 한꺼번에 주면 매월 10만 원씩 깎아준다고 해서 미리 다 주고 계약했다. 이 경우 일시불로 지불한 임차료를 \\'선급비용\\'이라 한다.\n여기서 중요한 것은 회계는 상대방에게 미리 지급한 금액의 대가에 해당하는 재화나 용역을 제공받지 못한 경우 미리 지급한 금액을 자산으로 인식한다는 것이다. 즉 계약할 때 1년 치 임차료를 지불했지만 아직 하루도 사용하지 않았으므로 선급비용을 아래와 같이 자산으로 처리해야 한다.\n{tb_0119_0001}\n이는 자산이 증가함과 동시에 현금이 감소한 선급비용의 회계 처리 방법이다. 하지만 매장을 사용하면 사용한 기간만큼 선급비용은 자산에서 비용으로 대체된다. 위의 경우 계약일이 20XX년 10월 1일이므로 2018년 12월 기말 결산할 때는 10월 1일~12월 31일까지의 3달치 임차료 120만원은 선급비용이라는 자산에서 임차료로 수정회계 처리를 해서 비용으로 반영해야 하며 이를 \\'기말수정분개\\'라고 한다. 3달치는 이제 자산이 아닌 비용(임차료)이며, 아래와 같이 회계 처리(기말수정분개) 하면 된다.",
            "add_info": [
                {
                    "tag": "tb_0119_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변)& 선급비용& 4,800,000원 & (대변)& 현금& 4,800,000원 \\\\\n\\end{tabular} ",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0119_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0120",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0120_0001}\n위와 같이 회계 처리를 하면 기존의 선급비용 480만 원은 120만 원이 감소되어 장부에는 360만 원만 남는다. 즉 매장을 사용할 권리가 남아 있는 내년 20XX년 1월 1일~9월 30일까지에 해당하는 선급비용 360만 원은 여전히 자산으로 남아있게 된다.\n반면 계약시점에 미리 지급한 금액을 최초에는 정상적인 임차료로 회계 처리하고 기말에 아래와 같이 매장 임차 사용권리가 남아있는 기간만큼 선급비용인 자산으로 인식하는 회계 처리 방법도 있다.\n{tb_0120_0002}\n위와 같이 회계 처리를 하면 계약시점에 장부상에 등재되었던 임차료는 기말수정분개로(임차료라는 비용을 360만 원 감소시킴) 120만 원(3개월 치 매장 임차료)이 장부에 남아있고, 매장 임차 사용권리가 남아있는 기간(9개월 치)만큼은 선급비용인 자산으로 장부에 등재된다. \n{img_0120_0001}",
            "add_info": [
                {
                    "tag": "tb_0120_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{clcl}\n\\hline\n(차변)& 임차료 1,200,000원 & (대변)& 선급비용 1,200,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0120_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0120_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{lcllrllr}\n\\hline\n계약시점 & : & (차변) & 임차료 & 4,800,000원 & (대변) & 현금 & 4,800,000원 \\\\\n\\hline\n기말수정분개 & : & (차변) & 선급비용 & 3,600,000원 & (대변) & 임차료 & 3,600,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0120_0002.png",
                    "bbox": null
                },
                {
                    "tag": "img_0120_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0024/crop/img_0120_0001.png",
                    "bbox": {
                        "x1": 500.0,
                        "y1": 1768.0,
                        "x2": 1161.0,
                        "y2": 2225.0
                    }
                }
            ]
        },
        {
            "page": "0121",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "선수금\n★★★\n상품이나 제품, 용역 등을 제공하기 전에 받은 계약금 \n선수금은 상품이나 제품을 인도하기 전 또는 용역이나 공사를 제공하기 전에 일부 혹은 전부를 받은 돈을 말하며 주로 계약금이 해당된다. 선수금은 미리 받은 돈이고 결국은 수익인데 특이하게도 부채(유동부채)의 항목이다. 이는 돈은 미리 받았지만 아직 받은 만큼 재화나 용역을 제공하지 않았기 때문이다. 제품이나 용역, 공사를 해주어야 하는 등 재화나 용역을 제공해야 하는 의무가 남아 있으면 부채로 인식해야 한다.\n반대로 선수금을 지급한 거래 상대방의 입장에서는 선급금이 된다. 선급금은 유동부채가 아닌 유동자산(당좌자산)에 해당된다.\n가끔 국내 대기업의 재무제표를 보면 부채가 너무 많아 부실기업이 의심되는 경우가 있다. 물론 부채가 너무 많으면 문제이겠지만 부채 중에서도 이렇게 선수금이 많아서 부채가 많아진 것이라면 걱정하지 않아도 된다.\n주로 조선업이나 플랜트사업과 같이 장기간에 걸쳐 프로젝트가 진행되는 기업은 선수금이 많아 부채비율이 아주 높다. 이런 경우는 선수금을 제외시키고 부채 비율을 산출해 분석해야 한다.",
            "add_info": []
        },
        {
            "page": "0122",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "선수수익\n★★★\n일정 기간 동안 발생할 수익이 미리 발생한 것 \n선수수익에는 선수임대료, 선수이자, 선수수수료 등이 포함된다. 회계 상 수익은 당연히 자산이어야 하는 항목이지만 선수수익은 특이하게도 부채(유동부채)의 항목이다. 왜 선수수익은 수익임에도 부채일까?\n어떤 IT기업이 5층 건물 중 1층 사무실을 신규 세입자에게 임대를 주기로 하고 1년 동안 임대차 계약을 체결하였다. 매월 임대료는 40만 원이고 계약일자는 20XX년 10월 1일이다. 그런데 이 신규 세입자가 임대료를 매월 40만 원씩 내지 않고 연간 임대료를 한꺼번에 일시불로 내기를 원해 계약을 체결할 때 연간 임대료 480만 원을 일시불로 다 받았다. 대신 세입자에게 보증금을 많이 할인해 주었다. 이 경우 일시불로 받은 임대료를 \\'선수수익\\'이라고 한다.\n여기서 중요한 것은 회계는 상대방에게 미리 받은 금액의 대가에 해당하는 재화나 용역을 제공하지 않은 경우 미리 받은 금액은 부채로 인식한다는 것이다. 즉 임대인이 연간 임대료를 일시불로 받고 아직 매장 임대 의무를 하루도 이행하지 않았으므로 계약체결 시 미리 일시불로 받은 수익은 부채가 되고 아래와 같이 장부상에 부채(선수수익)로 등재하는 회계 처리를 해야 한다.\n{tb_0122_0001}\n현금 자산이 증가함과 동시에 부채가 증가한 회계 처리 방법이다. 하지만 임대인이 매장 임대 의무를 계속 이행하면 이행한 기간만큼 선수수익은 임대수익으로 대체된다. 즉 부채가 자산으로 바뀌어가는 것이다.",
            "add_info": [
                {
                    "tag": "tb_0122_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{llrlrr}\n(차변)& 현금 & 4,800,000원 & (대변)& 선수수익 & 4,800,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0122_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0123",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "위의 경우에 계약일이 20XX년 10월 1일이므로 20XX년 12월 기말 결살을 할 때는 10월 1일~12월 31일까지의 3달치 임대료 120만 원은 선수수익이라는 부채에서 임대수익으로 수정회계 처리를 해서 수익으로 반영해야 한다. 3달치는 이제 부채가 아닌 수익(임대수익인 임대료)이 되는 것이다.\n{tb_0123_0001}\n위와 같이 회계 처리를 하면 기존의 선수수익 480만 원은 120만 원이 감소되어 장부에는 360만 원만 남게 된다. 즉 매장 임대 제공의무가 남아있는 기간인 내년 20XX년 1월 1일~9월 30일까지에 해당하는 장부상 남아있는 선수수익 360만 원은 여전히 부채로 남아있게 된다.\n반면 위에서 설명한 것과는 반대로 계약시점에 미리 받은 금액을 최초에는 정상적인 임대수익으로 회계 처리를 하고 기말에 매장 임대 제공의무가 남아있는 기간만큼 선수수익인 부채로 인식하게 하는 회계 처리 방법도 있다. 위의 사례를 예로 들어 회계 처리를 하면 아래와 같다.\n{tb_0123_0002}\n위와 같이 회계 처리를 하면 계약시점에 장부상에 등재되었던 임대수익(임대료)은 기말수정분개로(임대료라는 수익을 360만 원 감소시킴) 120만 원(3개월 치 매장 임대료)이 장부상 남아있게 되며 매장 임대 제공의무가 남아있는 기간 (9개월 치)만큼은 선수수익인 부채로 장부에 등재된다.",
            "add_info": [
                {
                    "tag": "tb_0123_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|l|l|l|l|}\n\\hline\n(차변)& 선수수익 & 1,200,000원 & (대변) & 임대료 & 1,200,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0123_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0123_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|l|l|l|}\n\\hline\n계약시점 : & (차변) & 현금 & 4,800,000원 & (대변) & 임대료 & 4,800,000원 \\\\\n\\hline\n기말수정분개 : & (차변) & 임대료 & 3,600,000원 & (대변) & 선수수익 & 3,600,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0123_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0124",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "선입선출법\n★★★\n먼저 매입한 재고가 먼저 판매된다고 원가흐름을 가정하는 재고자산 평가방법 \n선입선출법은 상품을 매매하는 기업이면 가장 먼저 매입한 상품이 가장 먼저 판매된 것으로 간주해 재고자산을 평가하고, 제조기업인 경우에는 가장 먼저 입고된 원재료가 가장 먼저 제조공정에 투입된다는 가정하에 재고자산을 평가하는 방법이다.\n보통 선입선출법을 원가흐름을 가장 정확하게 측정하는 방법이라고 한다. 왜냐하면 대부분 기업들은 상품을 판매하거나 제조할 때 먼저 입고된 상품을 판매하거나 먼저 입고된 원재료를 제조공정에 투입하기 때문이다.\n선입선출법으로 재고자산을 평가하면 월말재고의 평가액은 현재의 시장가치를 가장 잘 반영할 수 있다. 하지만 매출원가는 가장 먼저 입고된 재고자산으로 판매나 제조를 했기 때문에 현재의 시장가치와는 잘 맞지 않을 수 있다. 예전에 금융위기가 와서 환율이 급등했을 때 외산 부품을 사용해 제품을 만들던 기업이 큰 곤욕을 겪었다. 환율 때문에 일시적으로 원가가 대폭 상승해 제조원가 또한 일시적으로 크게 올랐기 때문이다.\n상품을 판매하는 기업도 마찬가지다. 제조원가가 올라가면 아무래도 제조기업으로부터 높은 가격에 상품을 매입하게 되고, 그만큼 수익이 줄 수 있다. 상품을 판매하는 기업에 비해 제조기업은 월말재공품재고액을 선입선출법으로 산출하는 것이 매우 중요하다.\n● 선입선출법으로 월말재공품재고액 산출하는 방법 285쪽 참조",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "세금과공과\n★★★\n세금과 각종 공과금을 처리하는 계정과목 \n기업이 영업활동을 영위하기 위해서 납부하는 세금에는 재산세, 자동차세, 면허세, 사업소세 등이 있다. 공과는 공공적인 지출성격이 있는 조합비, 적십자회비, 협회비(상공회의소, 공공단체 등), 과태료 등을 말한다.\n하지만 세금과공과와 유사한 항목들이나 세금과공과에 해당하지 않는 비용들이 많이 있다. 전기세, 수도세 등이 대표적이다. 전기나 수도는 사용한 양만큼 납부하는 사용료로, 세금이 아닌 수도광열비에 해당된다.\n법인세도 기업의 당기순이익을 근거로 세무조정을 통해 법인세율과 금액이 정해지는 별도의 항목인 \\'미지급법인세\\'이지 \\'세금과공과\\' 항목이 아니다. 부가가치세도 기업이 납부하지만 실제 부담은 최종 소비자의 몫이다. 기업은 단지 최종 소비자에게 받은 부가세를 잠시 받아 보관하는 것뿐이어서 세금이 아닌 \\'부가가치예수금\\'에 해당한다.\n자산을 구입할 때 반드시 납부해야 하는 취득세와 등록세 역시 세금과공과의 항목이 아니다. 예를 들면 자동차를 구입해서 운행하려면 자동차등록소에 등록해야 하는데, 이 때 반드시 취득세와 등록세가 발생한다. 취득세와 등록세를 납부하지 않으면 차량을 운행할 수가 없다. 이처럼 반드시 관련 세금을 납부해야만 취득한 자산을 사용할 수 있을 경우 그 세금을 자산의 취득원가로 간주한다. 즉 취득세와 등록세는 자동차의 취득원가가 되고 감가상각 대상 금액에도 포함된다. 이렇게 비용이 자산취득원가에 포함되는 것을 비용의 \\'자본화\\'라고 한다.",
            "add_info": []
        },
        {
            "page": "0126",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "소모품비\n★★\n내구성이 없는 소모성 용품을 처리하는 계정 \n소모품과 반대되는 것이 유형자산이다. 유형자산은 자산의 내구성을 측정하여 사용할 수 있는 기간을 정하고 정해진 기간 동안 자산의 취득원가를 사용기간 동안 분할해 매월 감가상각비로 비용에 반영한다. 즉 유형자산은 단순히 소모성으로 사용하는 것이 아니라 장기적으로 사용할 수 있는 내구성이 있다.\n반대로 소모품은 이러한 내구성이 없으므로 구매하면 바로 손익계산서의 판매관리비로 회계 처리를 하며 당기의 손익으로 반영한다. 사무용품, 프린터 토너류, 청소용품 등이 소모품에 포함되며 소액이다.\n소모품과 유형자산을 구분하기는 그리 어렵지 않다. 하지만 금액이 크거나 소모성 물품이 아니더라도 소모품인 경우가 있다. 예를 들어 우리 회사가 컴퓨터를 제조하는 회사인데 경쟁사 제품의 성능이 궁금해 경쟁사 제품을 완전 분해해서 분석하기 위해 구매했다면 이것은 소모품이다. 컴퓨터를 장기간 사용하려고 구매한 것이 아니라 일시적으로 분해해서 분석하고 테스트한 후 폐기하기 때문이다.\n또한 문구류를 구매해 회사 직원들이 사용하면 \\'소모품비\\'에 해당하지만 홍보용으로 길가는 행인들에게 나누어 주었다면 \\'광고선전비\\'가 되고, 고객사 김 대리와 박 과장한테만 주었다면 \\'접대비\\'로 분류된다. 이처럼 회계에서는 소모품이라도 사용목적에 따라 처리하는 계정이 달라짐을 주의해야 한다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "손익계산서\n★★★★\n영업활동에 의한 성과를 이익별로 표시한 손익보고서 \n손익계산서는 기업이 영업활동을 통해 발생시킨 매출액과 매출액을 발생시키기 위해 투입된 매출원가와 판매관리비, 영업외손익을 대응시켜 최종적으로 기업의 경영성과인 당기순이익을 산출한 보고서로써, 기업의 손실과 이익을 표현한 것이다. 손익계산서의 최종 결과인 당기순이익에 기타포괄손익을 추가하여 총포괄손익을 산출한 것을 \\'포괄손익계산서\\'라고 한다. 상장법인이나 금융기관 등은 필수적으로 포괄손익계산서를 사용해야 하지만 그 나머지 기업들은 기업회계기준을 적용한 손익계산서를 사용하면 된다.\n손익계산서에는 이익의 개념이 단계별로 계산되어 있다. 매출총이익, 영업이익, 당기순이익으로 구분되어 있어 외부사용자가 기업의 재무상태를 어느 정도 파악하는데 도움이 된다.\n매출총이익은 기업의 원가경쟁력을 알 수 있게 해주는 척도이다. 즉 매출총이익률(매출총이익 ÷ 매출액)을 산출해 보면 역으로 기업의 원가율이 몇 %인지 계산할 수 있다. 매출총이익률이 20%이면 원가율이 80%임을 의미한다. 결국 매출총이익률을 보면 동종업계와 비교했을 때 그 기업의 원가경쟁력이 어느 정도인지 알 수 있다. 매출총이익률이 높을수록 당연히 원가경쟁력도 높다.\n영업이익으로 구할 수 있는 영업이익률을 산출해 보면 판매관리비를 얼마나 효율적으로 집행했는지 알 수 있다. 최종적으로 당기순이익은 영업외적으로 발생하는 이익이나 비용을 파악하는데 많은 도움이 된다.",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0128_0001}",
            "add_info": [
                {
                    "tag": "tb_0128_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|r|r|r|r|}\n\\hline\n\\multicolumn{2}{|c|}{\\textbf{과목}} & \\multicolumn{2}{c|}{\\textbf{제 2 기(당기)}} & \\multicolumn{2}{c|}{\\textbf{제 1 기(전기)}} \\\\\n\\cline{3-6}\n\\multicolumn{2}{|c|}{} & \\multicolumn{2}{c|}{\\textbf{금액}} & \\multicolumn{2}{|c|}{\\textbf{금액}}\\\\\n\\hline\n\\multicolumn{2}{|l|}{1. 매출액} & & 48,000 & & 40,000 \\\\\n\\hline\n\\multirow{4}{*}{} & 상품매출액 & 12,000 & & 10,000 & \\\\\n\\cline{2-6}\n & 제품매출액 & 12,000 & & 10,000 & \\\\\n\\cline{2-6}\n & 공사매출액 & 12,000 & & 10,000 & \\\\\n\\cline{2-6}\n & 기타매출액 & 12,000 & & 10,000 & \\\\\n\\hline\n\\multicolumn{2}{|l|}{2. 매출원가} & & 20,000 & & 16,000 \\\\\n\\hline\n\\multirow{4}{*}{} & 상품매출원가 & 5,000 & & 4,000 & \\\\\n\\cline{2-6}\n & 제품매출원가 & 5,000 & & 4,000 & \\\\\n\\cline{2-6}\n & 공사매출원가 & 5,000 & & 4,000 & \\\\\n\\cline{2-6}\n & 기타매출원가 & 5,000 & & 4,000 & \\\\\n\\hline\n\\multicolumn{2}{|l|}{3. 매출총이익(1-2)} & & 28,000 & & 24,000 \\\\\n\\hline\n\\multicolumn{2}{|l|}{4. 판매비와관리비} & & 20,100 & & 18,200 \\\\\n\\hline\n & 급여 & 300 & & 300 & \\\\\n\\hline\n & 퇴직급여 & 100 & & 100 & \\\\\n\\hline\n & 복리후생비 & 100 & & 100 & \\\\\n\\hline\n & 임차료 & 1,000 & & 700 & \\\\\n\\hline\n & 접대비 & 100 & & 100 & \\\\\n\\hline\n & 감가상각비 & 1,000 & & 900 & \\\\\n\\hline\n & 무형자산상각비 & 100 & & 100 & \\\\\n\\hline\n & 보험료 & 100 & & 100 & \\\\\n\\hline\n & 세금과공과 & 100 & & 100 & \\\\\n\\hline\n & 광고선전비 & 3,000 & & 2,500 & \\\\\n\\hline\n & 연구비 & 100 & & 100 & \\\\\n\\hline\n & 경상개발비 & 2,000 & & 2,000 & \\\\\n\\hline\n & 대손상각비 & 100 & & 100 & \\\\\n\\hline\n & 수도광열비 & 100 & & 100 & \\\\\n\\hline\n & 수수료비용 & 4,000 & & 3,000 & \\\\\n\\hline\n & 통신비 & 100 & & 100 & \\\\\n\\hline\n & 소모품비 & 100 & & 100 & \\\\\n\\hline\n & 수선비 & 100 & & 100 & \\\\\n\\hline\n & 도서인쇄비 & 100 & & 100 & \\\\\n\\hline\n & 차량유지비 & 100 & & 100 & \\\\\n\\hline\n & 교육훈련비 & 100 & & 100 & \\\\\n\\hline\n & 여비교통비 & 2,000 & & 3,000 & \\\\\n\\hline\n & 견본비 & 100 & & 100 & \\\\\n\\hline\n & 포장비 & 100 & & 100 & \\\\\n\\hline\n & 판매수수료 & 5,000 & & 4,000 & \\\\\n\\hline\n & 잡비 & 100 & & 100 & \\\\\n\\hline\n\\multicolumn{2}{|l|}{5. 영업이익(3-4)} & & 7,900 & & 5,800 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<기업회계기준을 적용한 손익계산서>",
                        "제2기(당기) 20x8년 1월1일부터 20x8년 12월 31일까지 \n제1기(전기) 20x7년 1월1일부터 20x7년 12월 31일까지",
                        "(단위:백만 원)"
                    ],
                    "file_path": "SS0024/crop/tb_0128_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0129",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0129_0001}",
            "add_info": [
                {
                    "tag": "tb_0129_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|r|r|r|r|}\n\\hline\n\\multicolumn{2}{|c|}{\\multirow{2}{*}{과목}} & \\multicolumn{2}{c|}{제 2 기(당기)} & \\multicolumn{2}{c|}{제 1 기(전기)} \\\\\n\\cline{3-6}\n\\multicolumn{2}{|c|}{} & \\multicolumn{2}{c|}{금액} & \\multicolumn{2}{c|}{금액} \\\\\n\\hline\n\\multicolumn{2}{|l|}{6. 영업외수익} & & 1,900 & &1,710 \\\\\n\\hline\n& 이자수익 & 100 & & 90 & \\\\\n\\hline\n& 배당금수익 & 100 & & 90 & \\\\\n\\hline\n& 임대료 & 100 & & 90 & \\\\\n\\hline\n& 유가증권처분이익 & 100 & & 90 & \\\\\n\\hline\n& 단기투자자산평가이익 & 100 & & 90 & \\\\\n\\hline\n& 외화차익 & 100 & & 90 & \\\\\n\\hline\n& 외화환산이익 & 100 & & 90 & \\\\\n\\hline\n& 지분법평가이익 & 100 & & 90 & \\\\\n\\hline\n& 장기투자증권 손상차손환입 & 100 & & 90 & \\\\\n\\hline\n& 투자자산처분이익 & 100 & & 90 & \\\\\n\\hline\n& 유형자산처분이익 & 100 & & 90 & \\\\\n\\hline\n& 사채상환이익 & 100 & & 90 & \\\\\n\\hline\n& 자산수증이익 & 100 & & 90 & \\\\\n\\hline\n& 보험차익 & 100 & & 90 & \\\\\n\\hline\n& 법인세환급액 & 100 & & 90 & \\\\\n\\hline\n& 대손충당금환입 & 100 & & 90 & \\\\\n\\hline\n& 전기오류수정이익 & 100 & & 90 & \\\\\n\\hline\n& 수수료수익 & 100 & & 90 & \\\\\n\\hline\n& 기타 & 100 & & 90 & \\\\\n\\hline\n\\multicolumn{2}{|l|}{7. 영업외비용} & 1,280 & & 1,120 & \\\\\n\\hline\n& 이자비용 & 80 & & 70 & \\\\\n\\hline\n& 기타의대손상각비 & 80 & & 70 & \\\\\n\\hline\n& 유가증권처분손실 & 80 & & 70 & \\\\\n\\hline\n& 단기투자자산 평가손실 & 80 & & 70 & \\\\\n\\hline\n& 재고자산감모손실 & 80 & & 70 & \\\\\n\\hline\n& 외화환산손실 & 80 & & 70 & \\\\\n\\hline\n& 지분법평가손실 & 80 & & 70 & \\\\\n\\hline\n& 장기투자증권 손상차손 & 80 & & 70 & \\\\\n\\hline\n& 투자자산처분손실 & 80 & & 70 & \\\\\n\\hline\n& 유형자산처분손실 & 80 & & 70 & \\\\\n\\hline\n& 사채상환손실 & 80 & & 70 & \\\\\n\\hline\n& 재해손실 & 80 & & 70 & \\\\\n\\hline\n& 법인세추납액 & 80 & & 70 & \\\\\n\\hline\n& 전기오류수정손실 & 80 & & 70 & \\\\\n\\hline\n& 기타 & 80 & & 70 & \\\\\n\\hline\n\\multicolumn{2}{|l|}{8. 법인세비용차감전순이익} & & 8,520 & & 6,390 \\\\\n\\hline\n\\multicolumn{2}{|l|}{9. 법인세비용} & & 800 & & 600 \\\\\n\\hline\n\\multicolumn{2}{|l|}{10. 당기순이익} & & 7,720 & & 5,790 \\\\\n\\hline\n\\multicolumn{2}{|l|}{11. 주당순이익} & & 8 & & 6 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "(단위:백만 원)",
                        "*발행주식수 1,000주"
                    ],
                    "file_path": "SS0024/crop/tb_0129_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0130",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "손익분기점\n★★★★★\n매출로 발생한 이익이 총비용과 일치되는 지점 \n손익분기점은 매출로 발생한 이익이 투입된 총비용과 같아지는 지점으로 쉽게 말해서 본전이 되는 지점이다. 따라서 손익분기점을 산출하려면 상품이나 제품을 몇 개나 팔아야 하는지를 계산하는 손익분기점 매출수량을 산출할 수 있어야 한다.\n손익분기점 매출수량 = 총고정비 ÷ 단위당(판매가 - 변동비)\n손익분기점 매출액 = 손익분기점 매출수량 × 판매단가\n손익분기점을 산출하려면 우선 변동비와 고정비를 구분해야 한다. 변동비와 고정비를 명확하게 구분하기는 매우 어렵다. 기업 내에서 여러 부서들과 협의해 가장 합리적인 수준으로 구분하면 된다.\n대표적인 변동비는 재료비와 외주용역비, 전력비, 포장비, 운반비 등으로 매출을 늘리기 위해 반드시 추가로 투입해야 하는 비용들이다. 노무비와 감가상각비, 임차료, 판매관리비 등은 고정비에 해당된다.\n물론 판매관리비도 변동비가 있기는 하지만 판매관리비의 변동비는 직접 매출에 영향을 주는 경우가 많지 않다. 그래서 판매관리비는 고정비로 보고 산출하면 된다.\n만약 손익분기점을 산출했을 때 달성해야 하는 매출 수량이 너무 많이 나오면 비용이 너무 많이 책정된 것이니 판매관리비 중 변동비용을 줄여야 한다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예를 들면 판매관리비 중 변동성이 있는 광고선전비나 접대비, 영업사원의 규모 등이 너무 과다하게 책정되어 있으면 현실적으로 달성 불가능한 매출 수량이 산출된다.\n무엇보다 손익분기점을 산출할 때 가장 중요한 것은 기간이다. 달성기간을 잘못 측정해 기간이 길어지면 고정비가 계속 늘어나기 때문에 손익분기점 매출수량은 점점 늘어나게 된다. 의욕이 앞서 너무 단시간에 손익분기점을 달성하겠다고 목표를 세우면 실제 목표달성 기간이 늘어남에 따른 손실이 점점 커진다.\n판매하는 상품이 유행에 민감하고 생명주기가 짧다면 판매하는 기간이 길어짐에 따른 판매단가 하락도 중요한 검토요인이 될 수 있다. 판매기간이 오래 걸릴수록 판매단가가 하락해 매출총이익이 점점 떨어지기 때문에 당초 계획에 비해 더 많은 수량을 팔아야 손익분기점에 도달한다.\n신제품이나 신기술을 접목한 신규 개발제품도 마찬가지이다. 처음 출시할 때는 가격경쟁력이 있을지 몰라도 경쟁사에서 신제품을 빨리 출시하면 당연히 판매단가가 떨어진다. 그렇기 때문에 손익분기점은 산출하는 방법보다도 기간을 판단하는 것이 더 중요하다. \n",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "수도광열비\n★★\n물이나 빛, 열에너지에 의한 동력자원을 소비하는 비용 \n수도광열비는 수도료, 전기료(전력비), 가스료 및 기타 연료를 사용했을 때 사용하는 계정과목이다. 수도료나 전기료를 수도세나 전기세로 잘못 알아 세금과공과 계정에 속한다고 알고 있는 경우가 많은데, 수도광열비에 해당된다.\n수도세나 전기세는 잘못 표현된 용어이며 회계에서는 사용하지 않는다. 다만 연료를 구입해 설비장치나 기타 기계장치를 가동할 때 사용하였다면 수도 광열비가 되지만 차량에 사용했을 경우에는 차량유지비가 된다는 점을 주의해야 한다.\n수선비\n★★\n유형자산을 수선했을 때 발생하는 비용 \n수선비는 건물이나 설비장치, 공구 등 유형자산을 수선했을 때 발생하는 비용을 처리하는 계정과목이다. 즉 유형자산을 수선하기 위해 구입한 자재비나 외부에 위탁하여 수리했을 때 발생하는 외주비용도 수선비에 해당된다. 수선비는 이렇게 유형자산의 성능을 유지하기 위해 지출하는 비용으로 수익적 지출에 해당된다.",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "수수료비용\n★★★\n용역이나 서비스의 대가로 지불되는 수수료 \n수수료비용은 각종 용역이나 서비스, 또는 중개 등의 대가로 지불하는 모든 수수료이다. 지급수수료라고도 하지만 최근에는 대부분 수수료비용이라고 한다. 수수료비용이란 쉽게 말해서 내가 하지 못하는 일을 남한테 시켰을 때 발생하는 비용이라고 이해하면 된다.\n수수료비용에 해당하는 항목은 아주 많은데 주로 용역을 제공받고 지불하는 수수료가 많은 부분을 차지한다. 회사의 청소를 하시는 분들의 청소용역비, 경비용역비가 대표적이며 소송을 대행해주는 변호사나 법무사를 고용했을 때 발생하는 법무수수료, 부동산 중개수수료, 회계기장을 위해서 지불하는 세무사나 회계사 비용, 은행에서 자금을 이체할 때 발생하는 이체수수료, 사내 ERP시스템을 개발할 때 소요되는 외주업체 활용비용 등 무수히 많다.\n하지만 공공기관이나 다른 회사로부터 개발용역을 수주하고 다른 회사에게 용역개발을 다시 외주를 주는 경우에는 하도급원가가 된다. 매출액에 대응되는 용역원가인 것이다.",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "수익 · 비용대응의 원칙\n★★★★\n수익이 발생하는 시점에 수익을 내기 위해 지출한 비용을 같이 대응시키는 것 \n기업은 당연히 수익을 내기 위해 비용을 지출한다. 회계의 가장 기본은 수익과 그에 대응하는 비용의 차이를 계산해 손익을 산출하는 것이다. 그런데 만약 수익은 당기에, 비용은 차기에 인식한다면 당해 연도 손익을 계산하는 의미가 없다. 그래서 수익이 발생한 시점에 수익의 원인인 비용도 같이 대응시키는데, 이것을 \\'수익 · 비용대응의 원칙\\'이라 한다.\n수익이 발생된 시점에 비용을 대응시킨다는 것은 바꾸어 말하면 손익계산서에 매출이 발생하는 시점에 매출원가 또는 판매관리비로 대응시킨다는 의미다. 예를 들어 제조업인 경우 제품을 만들기 위해 구입한 원재료는 완성품이 되어 판매되기 전에는 수익으로 반영되지 않는다. 즉 손익계산서에 매출로 반영되지 않고 재무상태표의 재고자산으로 계속 남아있다. 추후 재고자산이 판매되어 손익계산서에 매출로 반영되면 그때 재고자산의 가액도 손익계산서의 매출원가로 반영되어 매출액에 대응된다.\n하지만 판매를 위해 직접 소요되는 수수료나 운반비 등은 수익에 바로 대응되어야 한다. 이렇게 수익이 발생하는 시점에 비용을 바로 대응시키는 방식을 \\'직접적인 대응 방식\\'이라고 한다.\n수익을 발생시키기 위해서 대응되는 비용은 직접재료비와 직접노무비, 직접 경비 외에 제조간접원가도 있다. 제조간접원가는 매출에 직접 대응시키기가 어렵다. 특히 제조간접원가 중 동력부, 수선부와 같이 보조부문에서 발생하는 비용과 공장 전체에서 발생하는 공통비용은 더욱 그렇다. 그래서 제조간접원가는 매달 발생하는 비용을 배부기준에 따라 제조부문과 보조부문에 배부시켜서 제품원가로 포함시킨 후 추후 수익이 발생되면 대응시킨다. 제조간접원가는 수익에 직접 대응시키는 것이 아니라 수익을 창출한 효과를 각 부문별로 측정하고 그 비율대로 합당한 기준에 의해서 비용을 배부하여 간접적으로 대응시키기 때문에 \\'간접적 대응방법\\'이라고 한다.",
            "add_info": []
        },
        {
            "page": "0135",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "또한 설비에 대한 구매비용을 바로 비용으로 인식하지 않고 내용연수를 정해 몇 년 동안 감가상각비로 분할해 대응하는 것도 수익 · 비용대응의 원칙 중 간접적 대응방법을 적용한다고 할 수 있다. 왜냐하면 설비의 감가상각비는 수익에 직접적인 비용을 대응시키기 어렵지만 몇 년간에 걸쳐 생산 활동을 하여 수익 창출에 기여하므로 구매비용을 분할해 수익에 대응시키는 것이다.\n반면 수익창출에 영향을 미치지만 그 효과를 측정하기가 아주 어려운 비용들이 있다. 광고선전비, 접대비, 마케팅비, 일반관리비 같은 영업활동에 따른 비용이다. 이러한 비용들은 지출했다고 반드시 수익과 대응시킬 수는 없다. 효과가 있을 수도 있고, 없을 수도 있는 측정이 어려운 항목이기 때문이다. 그래서 이러한 비용들은 수익과 관련해서 직접 대응시키지 않고, 바로 당기의 손익계산서에 비용으로 반영한다.\n이처럼 기업에서 발생되는 모든 비용이 반드시 수익 · 비용대응의 원칙으로 대응되어야 하는 것은 아니다. 수익과 비용의 인과관계를 잘 파악해서 대응시키는 것이 중요하다.",
            "add_info": []
        },
        {
            "page": "0136",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "수익적 지출\n★★\n유형자산의 성능을 유지하기 위해 지출하는 비용 \n수익적 지출은 유형자산의 보수, 소모부품 교체 등 성능유지를 위해서 지출하는 비용으로 유형자산의 가치를 증가시키는 자본적 지출의 반대 개념이다. 수익적 지출을 한다고 유형자산의 성능이 새롭게 가치가 증가하거나 미래의 효익을 가져다주지는 않는다.\n예를 들어 설비장치의 나사나 필터를 교체하거나 녹 방지를 위해 도색을 했다고 가정해보자. 이때 든 비용은 유형자산의 성능이 더 이상 나빠지지 않게 하기 위해 지출한 비용이지, 미래에 설비장치의 생산성을 향상시키는 비용이 아니므로 \\'수익적 지출\\'에 해당한다. 현재 10개의 제품을 생산한다면 향후에도 10개의 제품을 생산하기 위해 지출하는 비용이지, 12개를 생산하기 위해 지출하는 것이 아니라는 뜻이다.\n회사 사옥과 같은 건물도 마찬가지이다. 건물의 양호한 상태를 유지하기 위해 엘리베이터를 정기적으로 보수하거나 외벽을 도색, 방수하거나 출입문이나 유리창을 교체하는데 든 비용들도 수익적 지출이다. 결국 수익적 지출은 유형자산에 대한 유지보수 비용이라고 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "순자산\n★★★\n부채로 형성된 자산을 제외한 순수한 자기자산 \n자산은 크게 기업의 순수한 자본으로 형성된 자산과 타인으로부터 자본을 빌려 형성된 자산 두 가지가 복합되어 있다. 예를 들어 기업이 공장을 건설할 때 건설자금을 전부 자신의 자금으로 충당하면 좋겠지만 여력이 안 되면 일부는 은행이나 지인 등 외부에서 자금을 빌려야 한다. 어떻게 자금을 마련했든 공장이 준공되면 회계상 자산으로 인식한다. 공장의 장부상 취득원가는 기업 자신이 충당한 금액과 타인으로부터 빌려온 부채로 구성된다. 이중 기업 자신이 충당한 자금이 순자산이다.\n매출채권도 순수한 자기자본과 타인자본으로 구성된다. 기업이 매출의 기본이 되는 재고자산을 구입할 때 기업이 보유한 자금으로 즉시 구매할 수도 있지만 외부에서 자금을 융통해 구매하기도 한다. 이렇듯 자산은 자기자본과 타인 자본이 혼합되어 있기 때문에 순자산을 산출하려면 자산총계에서 타인자본인 부채총계를 차감해주면 되는 것이다.\n재무상태표를 보면 \\'자산총계 = 부채총계 + 자본총계\\'이고 자산총계에서 부채총계를 차감하면 자본총계만 남으니 순자산과 자본총계는 동일하다. 즉 순자산은 자본총계이며 자본총계를 다른 말로 자기자본이라고 하니 순자산, 자본총계, 자기자본은 다 동일한 뜻이다.\n자산총계 = 부채총계 + 자본총계\n자본총계(순자산) = 자산총계 - 부채총계",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "시간법\n★★★★\n제조간접원가를 투입시간 기준으로 제품에 배부하는 것 \n부문별원가계산 방식은 각 부문별로 제품을 만들기 위해 투입되는 원가를 계산하는 방식이다. 시간법은 부문별원가계산을 할 때 제조부문에 집결된 제조간접원가를 투입시간을 기준으로 제품에 배부하는 방식이다.\n시간은 크게 인력이 투입된 시간과 기계를 사용한 시간 두 가지로 구분할 수 있다. 그래서 시간법은 \\'직접노동시간법\\'와 \\'기계가동시간법\\'으로 구분된다. 직접 노동시간은 제품 제조를 위해 투입된 순수 제조인력의 노동시간이며, 기계가동시간은 설비의 가동시간이다.\n● 시간법으로 제조간접원가를 제품에 배부하는 방법 282쪽 참조\n",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "실지재고조사법\n★★★\n실제 실물재고를 조사해 기록하는 방법 \n실지재고조사법은 상품의 입출고를 계속 기록하는 계속기록법과는 달리 상품의 입고만 기록하고 출고는 기록하지 않는 방법이다. 따라서 기중에는 상품의 실제 재고수량이 얼마나 있는지 파악할 수 없다. 하지만 기말재고 수량을 정확히 알아야 정확한 매출수량을 알 수 있기 때문에 기말에 기말재고를 실제로 조사한다. 즉 당기 매출수량은 \\'기초재고 + 당기매입 - 기말재고\\'가 되고 금액으로 산출하면 당기 매출원가가 된다.\n실지재고조사법을 사용하면 기중에 재고수량을 파악할 수 없어 영업부서가 고객사에게 납기를 정확히 알려주기가 어렵다. 또한 기말에 기말재고수량만 파악하다 보니까 중간에 파손되거나 어떠한 이유에서 분실된 재고는 전혀 파악이 안 된다는 단점이 있다. 기초재고와 기말재고 수량밖에 모르니 중간에 분실된 재고도 전부 매출수량으로 기록할 수밖에 없다.\n계속기록법을 사용하면 항상 추적이 되기 때문에 파손이나 분실된 것을 파악해서 재고자산감모손실로 반영하면 되는데 실지재고조사법은 이것이 불가능하며 이에 따라 당연히 매출원가가 실제보다 과다하게 부풀려진다. 정상적인 감모손실은 당연히 매출원가이지만 운송이나 보관을 잘못해 발생한 감손은 영업외비용으로 처리해야 하는데, 실지재고조사법을 사용할 시 이를 처리하기 어렵다. 기업의 입장에서는 계속기록법을 사용하면 좋겠지만 인력이 부족하거나 소품종 대량생산인 경우에는 실지재고조사법을 활용하는 경우가 많다.",
            "add_info": []
        },
        {
            "page": "0140",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "어음할인\n★★★\n받을어음을 금융기간에 양도할 때 할인된 수수료를 지급하고 현금으로 교환하는 것 \n어음은 발행일자와 지급기한이 있으므로 약속어음이라고 한다. 기업은 상거래의 대가로 현금이 아닌 어음으로 받기도 하는데 이 어음이 100% 현금화가 된다는 보장이 없다. 어음을 발행한 회사가 부도가 날 수도 있기 때문이다. 이런 위험부담 때문에 금융기관은 어음을 지급기한보다 일찍 현금으로 교환해줄 경우 당연히 어음에 표시된 금액을 100% 지급하지 않고 일정 부분을 차감하고 현금으로 교환해준다. 이를 \\'어음할인\\'이라고 한다.\n어음의 할인료는 \\'액면금액 × 연이율 × 만기까지 남은기간\\'으로 정해진다. 예를 들어 10,000,000원짜리 어음을 연이율 5%를 적용하고 오늘부터 어음지급 만기일까지 90일 남았다고 가정하면 할인료는 아래와 같다.\n10,000,000(액면금액) × 5%(연이율) × (90 ÷ 365)(만기일까지 남은기간) = 123,288원\n만기일까지 90일이 남았는데 90일을 365일로 나누는 이유는 이자율이 연간으로 적용되었기 때문이다. 즉 만기까지 남은기간 90일도 연간으로 환산한 일수를 적용해야 한다. 결국 실제로 받을 수 있는 돈은 할인료 123,288원을 제외한 9,876,712원이 된다. 어음의 액면 금액과 할인받은 실제 금액과의 차이, 즉 어음할인료는 매출채권처분손실로 처리해야 한다.",
            "add_info": []
        },
        {
            "page": "0141",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "여비교통비\n★★\n임직원들이 출장을 갔다 올 때 소요되는 비용 \n여비교통비는 임직원들이 업무를 수행할 목적으로 국내나 해외를 갔다 올 때 소요되는 숙박비, 교통비, 식대, 유류대, 통행료, 주차료 등을 말한다. 그래서 여비교통비를 출장비라고도 한다.\n여비교통비는 판매관리비 중 큰 비중을 차지하는 계정이어서 기업들이 심혈을 기울여 관리한다. 기업들마다 여비교통비 집행기준을 정해 직원들이 출장 갈 때 반드시 규정을 준수하도록 하고 있다.\n예를 들면 해외출장을 갈 때 이코노믹 좌석을 이용해야 한다거나 숙박비는 1박당 얼마 이상을 넘지 못하게 하는 것들이다. 기업 내부에 이런 여비교통비 규정이 없으면 비용이 아주 많이 증가할 수 있다.",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "연결재무제표\n★★★\n지배기업과 종속기업의 실적을 합산해 작성한 것 \n투자회사가 피투자회사의 지분을 50% 이상 소유하고 있는 기업은 의무적으로 연결재무제표를 작성해야 한다. 연결재무제표는 연결재무상태표, 연결손익계산서, 연결자본변동표, 연결현금흐름표가 있으며 지배기업이 작성하도록 되어 있다. 즉 지배기업과 종속기업의 자산, 부채, 자본, 수익을 합산해 작성한 재무제표인 셈이다.\n연결재무제표를 작성하면 종속기업을 이용한 분식회계나 비정상적인 회계거래를 차단할 수가 있다. 연결재무제표를 작성할 때는 지배기업과 종속기업 사이에서 이루어진 내부거래를 서로 상계해 없애는 작업부터 한다. 기본적으로 매출액이 이중으로 반영돼 부풀려지는 것을 막고, 지배기업과 종속기업 간에 이전된 부채와 손실을 파악하기 위한 작업이다.\n지배기업과 종속기업이 연결재무제표를 작성하지 않으면 외부 투자자들이나 주주들은 각각의 재무제표를 볼 수밖에 없기 때문에 재무정보가 왜곡된 경우 문제를 파악하기 어렵다. 지배기업과 종속기업이 따로 재무제표를 작성하면 부채와 손실, 내부거래로 발생한 매출 등이 연결고리가 없으므로 단순히 개별기업으로 판단할 수밖에 없는 것이다.\n예를 들어 종속기업의 부채가 별다른 이유 없이 많이 증가되었는데 투자자나 주주들은 기업의 내부인이 아니므로 이 부채의 출처가 어딘지 파악하기가 힘들다.",
            "add_info": []
        },
        {
            "page": "0143",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "영업권\n★★★\n영업활동을 할 때 이익을 발생시킬 수 있는 무형자산 \n영업권은 영업활동을 할 때 이익을 발생시킬 수 있는 자산이나 그 권리의 가치를 객관적으로 증명할 수 있을 때 자산으로 등재할 수 있다. 예를 들면 어떤 특정 지역이나 고객층에 대한 영업 노하우, 우수한 경영층의 영업 스킬, 회사의 인지도 등은 기업 자신의 입장에서 보면 분명 가치가 있는 무형자산이다.\n하지만 이것은 기업 자신이 창출한 비즈니스 활동에 해당하는 것으로서 실질적인 화폐 가치로는 측정할 수가 없다. 즉 객관적인 평가기준을 정해 가치를 측정할 수 없고, 회계적으로도 그 금액을 인정하지 않는다.\n다만 기업 간 사업결합을 통해 그 금액을 객관적으로 증명할 수 있을 때는 영업권으로 등재할 수가 있다. 예를 들면 어떤 회사가 다른 회사를 인수 혹은 합병할 때는 최우선적으로 상대방 회사의 순자산을 현재의 가치로 평가한다. 모든 자산과 부채를 현재의 공정가치(시가)로 평가한 후 인수금액을 정하는 것이다.\n어떤 회사를 인수합병 할 때 경쟁이 치열하면 공정가치보다 값을 더 주어야 할 수도 있다. 이때 공정가치보다 더 웃돈을 준 금액이 바로 장부에 등재할 수 있는 영업권이 된다. 우리 회사는 실제로 상대방 회사의 영업권을 인정한 것이 된다. 이렇게 매입한 영업권은 최장 5년간 무형자산으로 장부에 등재할 수 있다.",
            "add_info": []
        },
        {
            "page": "0144",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "영업외수익/영업외비용\n★★★\n영업활동 이외에서 발생하는 수익/비용 \n기업이 주된 영업활동을 통해 얻은 수익은 매출이고, 매출에 대응하는 원가가 매출원가이며, 판매와 관리에 해당되는 비용이 판매관리비이다. 하지만 기업이 주된 영업활동으로 발생하는 이익은 아니지만 자주 발생하는 수익과 비용들이 있다. 이를 영업외수익, 영업외비용이라고 한다. 즉 일반적인 상거래 이외에서 발생하는 수익과 비용들이다.\n영업외수익의 항목을 보면 이자수익, 배당수익, 임대료, 외환차익, 외화환산이익, 지분법평가이익, 투자자산처분이익, 유형자산처분이익, 사채상환이익, 자산수증이익, 보험차익, 법인세환급액, 잡이익 등이 있다. 대부분 금융자산과 관련된 것이거나 자산의 처분과 환급액 등 기업의 영업활동과는 전혀 관계가 없이 부수적으로 발생하는 이익들이다. 다만 위 항목 중에서 임대료는 임대업을 하는 사업자에게는 매출이 된다.\n영업외비용 항목은 이자비용, 외환차손, 외화환산손실, 지분법평가손실, 투자자산처분손실, 유형자산처분손실, 사채상환손실, 법인세추납액, 재고자산평가손실, 재고자산감모손실, 잡손실 등이 있다.\n재고자산감모손실은 정상적인 손실은 매출원가이지만 보관부주의나 운송 중의 파손 등은 영업외비용으로 처리한다. 영업외수익과 영업외비용은 당연히 손익계산서의 영업이익을 산출할 때는 제외되고 당기순이익을 산출할 때 포함된다.",
            "add_info": []
        },
        {
            "page": "0145",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "영업이익\n★★★★★\n매출총이익에서 판매관리비를 차감한 이익 \n영업이익은 기업이 순수한 판매활동과 제조활동으로 얻은 수익이어서 기업의 수익성을 평가하는 가장 중요한 항목이다. 기업의 판매활동은 제조활동 못지않게 중요하다. 경쟁사와 원가율이 비슷하면 영업과 마케팅 능력에서 승부가 판가름 나기 때문이다. 그래서 기업들은 치열한 판매 전략을 세우고 영업과 마케팅 활동에 심혈을 기울인다.\n하지만 많이 팔기 위해 무조건 영업과 마케팅 비용을 쏟아 부을 수는 없다. 비용 대비 효과를 잘 분석해서 비용집행을 해야 한다. 기업은 영업이익을 높이는 것도 중요하지만 이익을 지키는 것도 중요하다. 판매를 많이 했어도 대금을 회수하지 못하면 의미가 없다. 무조건 많이 판매하기보다는 우수한 거래처에 판매하는 것이 더 중요하다. 미덥지 못한 거래처에 판매해 판매대금을 받지 못하면 판매관리비인 대손상각비가 발생해 영업이익을 갉아 먹는다. 우수한 거래처를 지속적으로 확보하는 것이 영업이익을 높이는 최선의 방법이다. \n",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예수금\n★★\n미리 받아 보관중인 돈으로 추후 제3자에게 납부할 돈 \n예수금은 종업원이나 거래처로부터 미리 돈을 받아 보관하다가 추후에 세무서나 관공서 등에 납부해야 하는 돈이다. 제3자에게 납부해야 하는 의무가 있으므로 유동부채에 해당한다.\n기업에서의 예수금은 미리 종업원들한테 돈을 받아두었다가 관공서에 대납하는 경우가 대부분으로 주로 근로소득세나 4대 보험료가 해당된다. 이런 돈들은 종업원에게 미리 받아 한꺼번에 대신 납부하지 않으면 개인별로 다 따로 납부해야 하기 때문에 개인이나 관공서 모두 힘들고 시간도 많이 걸린다.\n부가가치세도 예수금에 해당한다. 부가가치세도 기업이 상품이나 제품을 팔 때마다 미리 정부를 대신해 받아두었다가 분기나 반기마다 정부에 대신 납부하는 세금이다. 이렇게 하지 않으면 소비자들이 물건을 구입할 때마다 부가가치세를 정부에 납부해야 하는 번거로움을 겪어야 한다.\n이렇게 미리 받아놓은 부가가치세를 기업입장에서는 \\'부가가치예수금\\'이라고 한다. 당연히 기업은 상품이나 제품을 판매했을 때 부가가치세에 해당되는 금액은 매출액으로 인식하지 않는다.",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "외상매출금/외상매입금\n★★\n외상거래를 통해 발생한 매출채권 / 매입채무 \n외상매출금은 기업이 상거래를 통해서 확보한 매출채권 중의 하나이다. 상품이나 제품, 용역 등을 먼저 제공하였으나 아직 대금을 수금하지 못한 상태에 있는 채권이다.\n기업은 대부분 상거래를 할 때 외상거래를 한다. 거래할 때마다 일일이 현금을 지급해야 한다면 자금업무에 너무 많은 시간을 뺏기기도 하고 자금계획을 수립하기도 어렵기 때문이다. 기업이 자금계획을 제대로 수립하지 못하면 중요한 순간에 현금이 부족해 곤란한 일을 겪을 수도 있다.\n기업들은 비록 외상거래를 하면서 현금을 바로 주지는 않지만 거래할 때마다 세금계산서를 발행한다. 세금계산서를 발행하면 비로소 외상매출금이 된다. 외상매출금은 외상으로 판매했음을 법적으로 인정받을 수 있는 권리가 생긴 것이어서 매출채권이 된다.\n여기서 중요한 것은 세금계산서를 발행해야 외상매출금이 된다는 것이다. 고객이 상품이나 제품을 외상으로 가져가고 거래 장부에 사인만 했다든가, 거래명세서에만 사인한 경우는 외상매출금이 되지 않는다. 물건만 왔다 갔다 했지, 아직 검수가 안 된 것을 의미하기 때문이다.\n외상매입금은 외상매출금의 반대되는 경우다. 예를 들어 외상매출금이 발생한 우리 회사와 거래한 상대방 회사 입장에서는 외상매입금이 된다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "외화환산손익\n★★★\n매출일자와 결산일자의 환율차이에서 발생한 손익 \n외화환산손익은 해외 판매건에 대해 매출이 인식되어 매출액은 정해졌으나 당기 기말 현재까지 수금하지 못한 경우 발생한다. 기업은 당기 기말에는 결산하고 그 결과인 재무제표를 공시해야 한다. 그런데 외화자산은 항상 환율이 바뀌기 때문에 기말 현재까지 수금하지 못했다면 현재 환율을 기준으로 다시 외화채권을 환산해 결산해야 한다.\n예를 들어 회계연도 중에 해외 매출 건으로 100,000달러(당시 환율 1달러 = 1,000원)만큼의 매출이 발생했다면 원화로 매출액은 1억 원이다. 장부에도 1억 원의 매출이 반영되었을 것이다. 그런데 기말 결산일인 12월 31일 현재까지도 매출대금을 받지 못했고, 환율이 1달러 당 1,200원이라면 매출액 1억 원보다 추가로 2천만 원의 이익이 발생한다.\n이 때 기존에 발생한 매출액과 기말 결산일에 환율을 적용해 다시 매출액을 환산한 매출액과의 차이가 외화환산손익이다. 위의 경우는 외화환산이익이 2천만 원 발생했기 때문에 외화환산손익은 \\'+ 2천만 원\\'이 된다. 매출액은 처음 장부에 반영했던 1억 원이 그대로 유지된다.\n외화로 된 매입채무도 동일하게 외화환산손익이 발생한다. 즉 매입채무 또한 결산일에 결산일 시점의 환율을 적용해 환산했을 때 채무금액과 환산금액의 차이가 발생하면 외화환산손익이 발생한다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "외환차익/외환차손\n★★★\n매출일자와 환전하는 일자의 환율 차이에서 발생한 손익 \n회계에서 외환차익/외환차손은 매출을 인식한 일자와 매출대금을 수금한 후 외화를 환전하는 일자와의 환율 차이에 의해서 발생한 이익과 손실이다.\n기업은 상품이나 제품 등을 판매하면 매출이 발생하는데, 통상적으로 매출일자와 매출대금을 수금하는 일자가 동일하지 않다. 특히 해외인 경우 대금을 먼저 받고, 물품을 보내주는 경우도 있지만 계약금을 받거나 아니면 상대방이 물품을 받고나서 대금을 받기로 하고 먼저 배송하는 경우도 흔하다. 주로 후자인 경우에 외환차익과 외환차손이 발생한다. \n",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예를 들어 해외에 액세서리를 판매하는 계약을 하고 오늘 선적이 완료되어 매출이 100,000달러(오늘 환율 1달러 = 1,000원)가 발생했는데, 대금은 15일 뒤에 받기로 했다고 가정하자. 우선 매출이 발생했으니 손익계산서에는 매출이 반영된다. 매출이 100,000달러이기 때문에 원화로는 1억 원의 매출이 발생하였다.\n그런데 15일 뒤에 상대편 회사에서 100,000달러를 입금했다기에 당장 원화로 환전해 회사통장에 입금하고 보니 1억 2천만 원이었다. 오늘 환율이 1달러 당 1,200원으로 15일 전보다 무려 1달러 당 200원이 오른 덕분이다. 즉 매출이 인식된 시점과 환전한 시점의 환율이 달라 2천만 원의 외환차익이 발생한 것이다. 반대로 오늘 환율이 1달러 = 900원이 되면 환전했을 때 금액이 9천만 원이 되므로 1천만 원의 외환차손이 발생한다.",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "운용리스\n★★\n소유권이 이전되지 않고 계약기간만 사용하는 리스계약 \n운용리스는 임차하는 리스자산을 계약기간 동안 사용하고 반납하거나 계약기간이 만료되면 리스자산의 잔존가액을 주고 완전히 구매할 수도 있는 계약 방법이다. 또한 리스 이용자에게 리스자산의 소유에 따른 위험과 보상이 이전 되지 않는 계약이다.\n운용리스를 이용해 임차할 수 있는 자산은 자동차, 기계장치나 설비류, 전산장비 등이다. 이밖에도 리스회사가 대상 물건을 보유하고 있거나 공급하는 제조사와 공급계약이 가능하면 리스 계약을 할 수 있다.\n자동차 리스를 예로 들어보자. 자동차를 리스하려는 법인이나 개인은 자동차 제조사와 구매계약을 하지 않고 리스회사(캐피탈 등)와 계약하고 자동차를 빌린다. 리스계약기간이 있고 월 리스료를 내지만 계약기간이 끝나면 반납 혹은 구매하거나 또 다시 리스할 수도 있다. 자동차가 중간에 고장이 나 더 이상 타기 어렵다고 리스계약이 끝나지 않는다. 리스회사는 다른 자동차를 제공해준다.\n하지만 2019년부터는 리스회계 처리규정이 바뀌어 단기간(1년 미만) 및 소액 리스(5백만 원 이하)를 제외한 리스계약은 전부 금융리스와 동일한 방법으로 회계 처리를 해야 한다(금융리스에 대한 회계 처리 방법은 38쪽 참조). 운용리스는 부채가 발생한 계약임에도 재무제표에 전혀 반영이 안 되어 외부 이용자가 재무상태를 파악하기가 어렵기 때문에 회계 처리 규정이 바뀌었다.",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "원가\n★★★\n매출을 발생시키기 위해 소요되는 비용 \n원가는 제품이나 상품, 용역, 공사 등의 매출을 발생시키기 위해 소요되는 모든 제조비용이나 상품매입 비용, 인력이나 공사자재 등의 투입비용을 말한다. 그렇기 때문에 매출이 증가 혹은 감소하면 원가도 매출에 연동되어 증가하거나 감소한다. 원가는 기업이 수행하는 사업형태에 따라 상품원가, 제품원가, 용역원가, 공사원가 등으로 나눌 수 있다.\n원가의 개념을 정확히 이해하려면 원가와 비용의 차이를 알아야 한다. 비용은 원가보다 넓은 의미로 이해하면 된다. 비용이란 어떤 목적을 위해 구매하거나 서비스를 받았을 때 지불하는 화폐의 가치이다. 그렇기 때문에 지불한 비용이 제조활동에 쓰이면 제조원가가 되고, 상품매입을 위해 지불되면 상품원가가 된다.\n또한 매출을 발생시키려면 영업이나 마케팅 등 판매행위를 해야 하고, 판매 전략을 세우는 기획이 필요하며, 이들을 지원하는 관리부가 있어야 한다. 이렇게 판매와 관리를 위해서 집행하는 비용을 판매관리비라고 한다. 결론적으로 비용은 어떤 용도로 쓰이느냐에 따라 원가가 되기도 하고, 판매관리비가 되기도 한다.",
            "add_info": []
        },
        {
            "page": "0153",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "원가모형\n★★★\n자산의 취득원가를 기준으로 잔존가액을 기록하는 방법 \n원가모형은 유형자산의 취득원가에서 감가상각비와 손상차손을 차감한 잔존가액(미상각잔액)을 항상 장부에 기록하는 방법이다. 장부에는 잔존가액과 함께 감가상각누계액도 표기한다.\n원가모형은 통상적으로 기업에서 사용하는 유형자산의 원가 배분 방식이다. 원가모형은 취득원가가 변하지 않고, 정액법으로 감가상각을 할 경우 매월 금액이 일정해 계산하기가 쉽다는 장점이 있다. 유형자산이 손상되었을 때만 유형자산손상차손을 산출해서 반영하면 된다.\n하지만 원가모형을 적용하면 자산의 현재 공정가치(시세)를 제대로 반영하지 못하는 단점이 있다. 예를 들어 회사 사옥인 경우 콘크리트 건물의 내용연수가 대부분 20년이므로 20년에 걸쳐 감가상각을 하게 된다. 그런데 회사 건물이 지은 지 15년이 되었고 잔존가액이 5억 원인데, 공인중개사를 통해 건물시세를 알아보니 현재 매각하면 20억 원은 받을 수 있다고 한다. 잔존가액 5억 원보다 무려 15억 원이 많은 것이다.\n이처럼 원가모형은 자산의 객관적인 가액을 판단하기에는 좋으나 반드시 공정가치를 반영한다고는 할 수 없다. 원가모형에서 자산의 잔존가액을 계산하는 식은 \\'취득원가 - 감가상각누계액 - 손상차손누계액\\'이다.",
            "add_info": []
        },
        {
            "page": "0154",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "원재료\n★★★\n제품을 제조하기 위해 구매한 원료나 재료 \n원재료는 제품을 가공하기 전 상태인 모든 원료나 재료이며 재고자산이다. 원재료는 제조를 하기 위해 구매한 재료이기 때문에 제조 기업에만 해당되는 용어이다. 상품 판매기업이 판매를 위해 구매하는 상품은 원재료라 하지 않고 그냥 상품이라고 한다. 즉 상품원가인 것이다.\n원재료와 자주 혼동되는 용어가 \\'원자재\\'이다. 원자재란 공업생산의 원료가 되는 자재이다. 즉 공업생산품을 만들기 위한 가장 기본이 되는 원료인 알루미늄, 구리, 텅스텐 같은 자원이나 석유, 가스와 같은 원료를 말한다. 결국 원자재를 이용해 공업생산을 하면 원재료를 만들 수 있다.\n기업의 특성상 원자재가 곧 원재료가 되기도 한다. 예를 들어 제철소는 철광석이라는 원자재를 원재료로 사용해 각종 금속제품을 제조하기도 한다.\n원재료와 원자재는 크게 의미정도만 알고 있으면 된다. 원재료는 가공하기 전 상태까지만 원재료이고 제조를 하기 위해 제조공정에 투입되면 그때부터는 재공품이 된다. 재공품이란 완제품이 되기 전 가공중인 미완성 제품이다.",
            "add_info": []
        },
        {
            "page": "0155",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유가증권\n★★\n재산적 권리를 가질 수 있는 가격이 표시되어 있는 증권 \n유가증권은 재산적 권리를 가질 수 있음과 동시에 자유롭게 매매할 수 있어 화폐와 같이 유통성을 증대시킬 수 있는 수단이 될 수 있다. 유가증권은 지분증권과 채무증권으로 구분된다. 지분증권이란 어떠한 기업 등에 나의 소유지분을 보유하기 위해 취득한 증권이며, 보통주, 우선주 등과 같은 주식과 수익증권 등이 대표적이다.\n수익증권이란 증권회사를 통해 간접적으로 투자하는 증권이다. 펀드나 주식형저축이 대표적인 수익증권으로 투자자가 증권회사에 돈을 맡기면 증권회사는 이 돈으로 다른 곳에 투자해 수익을 창출하고 그 수익으로 돈을 맡긴 투자자한테 지분만큼 수익을 배분해 주는 방식을 취하는 증권이다.\n반면 채무증권이란 증권을 발행한 발행자에게 금전을 청구할 수 있는 권리가 표시되어 있는 유가증권이며 국채, 공채, 사채 등이 여기에 해당된다.\n회계에서는 유가증권이라는 계정은 없으며 만기보유증권, 단기매매증권, 지분법적용투자주식, 매도가능증권으로 표시된다. 보통 유가증권은 회사가 금융기관에 보관하지만 회사 내에 보관하는 경우도 있다. 자체적으로 보관할 때는 잘 관리해야 사고가 나지 않는다. 금융기관에 보관한 경우 기업은 금융기관하고 잔고증명서를 통해 주기적으로 확인한다.",
            "add_info": []
        },
        {
            "page": "0156",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유가증권처분이익/유가증권처분손실\n★★\n유가증권을 처분했을 때 발생하는 이익/손실 \n유가증권은 지분증권과 채무증권이 있으며 지분증권에는 보통주와 우선주가 있고 채무증권에는 국공채와 사채가 있다. 유가증권처분이익은 유가증권을 장부상 취득원가보다 높은 금액으로 처분했을 때 발생하는 이익이다. 반대로 장부상 취득원가보다 낮은 금액으로 처분했을 때는 유가증권처분손실이 발생한다.\n유가증권처분이익과 유가증권처분손실은 기업의 상거래에서 발생한 이익이 아니기 때문에 영업외수익과 영업외비용의 항목이다. 기업이 경영실적이 좋아 재무적으로 안정되어 있을 때 유가증권에 투자해 이익을 발생시키는 것도 좋지만 항상 투자라는 것은 위험성을 내포하기 때문에 무분별한 투자는 항상 신중해야 한다.\n기업의 영업이익이 좋아도 유가증권처분손실액이 많으면 당기순이익이 나빠져 재무건전성이 좋지 않게 된다.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유동부채\n★★★★\n상환 만기일이 1년 이내인 부채 \n유동부채는 재무상태표 작성기준일로부터 상환 만기일이 1년 이내에 도래하는 부채를 말한다. 매입채무, 단기차입금, 미지급금, 미지급비용, 선수금, 예수금, 선수수익, 유동성장기부채, 단기충당부채 등이 유동부채에 속한다. 회계에서는 1년을 기준으로 1년 이내에 회계적인 사건이 발생하면 \\'유동\\'이라 하고, 1년 이후에 발생하는 것을 \\'비유동\\'이라 한다.\n기업이 부채가 많은 것은 분명 좋지 않은 상황이나 유동부채 중 일부 항목은 부채가 많다고 꼭 나쁜 상황은 아니다. 대표적인 항목이 바로 매입채무로서 매입채무는 매출을 발생시키기 위해서 반드시 필요하다. 즉 매출을 발생시키기 위한 상품이나 원재료 등을 많이 매입해서 재고자산을 보유한 것이기 때문에 좋은 현상이라 볼 수 있다. 다만 너무 시장을 긍정적으로 보고 지나치게 재고자산을 많이 보유하는 것은 위험하다. 예상외로 판매가 부진하면 악성재고가 쌓이게 된다.\n선수금을 많이 보유하고 있는 것도 좋은 현상이다. 선수금이 많다는 것은 수주계약을 많이 성사시켰다는 증거이며 향후 매출로 연결된다. 선수수익은 부채이지만 먼저 돈을 받았기 때문에 계약의무가 끝나는 시점에는 전부 수익으로 인식되므로 좋은 부채이다.\n기업은 자기자본만으로는 영업활동을 적극적으로 할 수 없다. 그래서 지나치지 않은 선에서 적정한 부채를 이용해 매출과 이익을 늘리는 것이 좋다.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유동비율\n★★★★\n유동자산으로 유동부채를 상쇄시킬 수 있는 비율(유동자산 ÷ 유동부채) \n기업의 단기채무 지불능력을 보여주는 비율에는 유동비율과 당좌비율이 있다. 그 중 유동비율은 유동자산으로 유동부채를 상쇄시킬 수 있는 능력에 대한 비율을 산출한 것이다.\n유동비율(%) = 유동자산 ÷ 유동부채\n회계에서는 1년을 기준으로 1년 안에 회계적인 사건이 일어나는 것을 \\'유동\\', 1년 이후를 \\'비유동\\'이라고 한다. 회계에서 유동성이 좋다는 것은 유동비율이 좋다는 것으로 해석하면 된다.\n일반적으로 유동비율은 200%가 표준이다. 기업의 유동비율이 200% 이상이면 표준보다 상위에 있다고 판단한다. 반면 유동비율이 200% 이하이면 위험하다. 예를 들어 유동비율이 100%라면 유동자산으로 유동부채를 다 상환하면 자산이 없다는 것이므로 기업의 재무건전성이 나쁘다고 봐야 한다. 만약 보유하고 있는 재고자산 일부가 악성재고가 되어 판매되지 못하면 유동부채도 다 상환하지 못한다는 뜻이 된다.\n다른 기업의 유동비율을 분석할 때는 유동부채를 좀 더 세밀하게 보고 판단해야 한다. 예를 들어 조선업 같은 경우 수주하면 계약금을 먼저 선수금으로 받는데 선수금은 부채이므로 유동비율을 악화시킨다. 그러므로 업종의 특성을 어느 정도 파악하고 분석해야 한다.",
            "add_info": []
        },
        {
            "page": "0159",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유동자산\n★★★★\n1년 이내에 현금화를 실현시킬 수 있는 자산 \n회계에서의 유동성과 비유동성을 분류하는 기간은 1년으로 1년 안에 회계적인 사건이 일어나는 것을 \\'유동\\', 1년 이후를 \\'비유동\\'이라고 한다. 기업이 유동성이 좋다는 것은 자산을 손쉽게 현금으로 전환하고 그로 인해서 부채도 빨리 상환할 수 있다는 의미다. 즉 유동자산이 많다는 것은 기업이 재무적으로 건강하다는 뜻이다.\n유동자산에는 당좌자산과 재고자산이 있다. 당좌자산은 현금 또는 빠른 시일 내에 현금으로 전환할 수 있는 환금성이 매우 뛰어난 자산이다. 현금뿐만 아니라 현금성자산, 단기예금, 단기금융상품, 단기매매증권, 단기대여금 등 현금으로의 전환이 매우 빠른 금융자산들과 거래가 완료된 이후의 자산인 매출채권, 미수금, 미수수익, 선급금 등이 당좌자산에 속한다.\n재고자산은 판매를 위해 보유하고 있는 자산으로 상품, 제품, 원재료, 재공품, 반제품, 저장품 등이 있다. 기업이 매출을 발생시키려면 꼭 재고자산이 필요하다. 재고자산이 많다는 것은 그만큼 매출이 많다는 것이며 향후에 현금이 많아진다는 의미이다.",
            "add_info": []
        },
        {
            "page": "0160",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유형자산\n★★★★\n기업이 영업활동을 위해서 자체적으로 사용하는 자산 \n기업이 유형자산을 보유하는 가장 큰 목적은 기업이 제조, 영업, R&D 등 전반적인 영업활동을 하기 위해서이다. 즉 상품과 제품처럼 판매를 통해 수익을 발생시키지는 않지만 판매를 가능하게 만드는 역할을 하는 것으로 미래의 경제적 효익을 가져다준다.\n유형자산의 종류에는 토지, 건물, 설비장치, 비품, 차량운반구, 건설중인자산 등이 있다. 전부 실체가 있으며 자산의 가치로 정확히 측정 가능하다. 유형자산은 실체가 있어 고정자산 혹은 유형고정자산이라고도 한다.\n유형자산은 취득과 동시에 바로 사용하기 때문에 시간이 지날수록 내구성이 점점 떨어진다. 따라서 유형자산은 취득과 동시에 자산을 사용할 수 있는 기대수명을 측정한 내용연수를 정해 매달 자산의 가치를 감액한다.\n이렇게 유형자산은 취득원가에서 매월 자산의 가치를 감액한 금액을 비용으로 인식하는데 이를 감가상각비라고 한다. 즉 취득원가를 내용연수만큼 배분하여 비용으로 인식하는 것이다.\n유형자산은 토지를 제외하고는 각 자산들마다 기간은 다르지만 감가상각을 하며 매월 장부에는 취득원가에서 감가상각누계액을 차감한 잔존가액이 재무상태표의 유형자산 금액이 된다.",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유형자산손상차손\n★★★\n유형자산손상차손은 유형자산이 파손이나 훼손 시 발생하는 손실 \n유형자산은 자연재해나 정비 불량, 관리 소홀, 불의의 사고 등 여러 가지 이유로 심각하게 파손되거나 사용가치가 현저히 떨어질 수 있다. 그래서 보통 기업의 자산담당 실무자는 최소한 매년 말 유형자산을 실제로 조사해 손상 여부를 면밀하게 조사한다. 만약 유형자산이 손상되었다면 그 손실액을 장부에 반영해야 한다. 이 때의 손실액을 \\'유형자산손상차손\\'이라 한다. \n유형자산손상차손을 장부상에 반영할 때는 당연히 취득원가가 아닌 잔존가액(미상각잔액)이 기준이 되어야 한다. 예를 들어 6개월 전에 구입한 회사차량이 침수되어 손상되었다고 가정하자.",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이 차량의 잔존가액은 3,000만 원이다. 그런데 이 차량을 현재 중고업자에게 매각하려고 했더니 2,000만 원을 줄 수 있다고 한다. 하지만 당장 중고로 팔지 않고 수리해서 쓰다가 내용연수가 끝나는 1년 후에 매각하면 1,250만 원(1년 감가상각비 750만원 + 1년 후 매각예상금액 500만 원)의 사용가치가 있다는 추정 계산이 나왔다.\n유형자산손상차손을 인식할 때는 순공정가치와 사용가치 중 큰 금액을 적용한다. 순공정가치는 현재 매각할 때 받을 수 있는 시세이며, 사용가치는 자산을 계속 사용한다고 가정했을 때 산출되는 금액이다. 위의 사례에서는 순공정가치는 2,000만 원, 사용가치는 1,250만 원이어서 더 큰 금액인 순공정가치를 적용한다. 그래서 차량의 유형자산손상차손은 1,000만 원이다.\n잔존가액(3,000만 원) - 순공정가치(2,000만 원) = 1,000만 원\n위의 사례를 보면 순공정가치와 사용가치 중 정확한 것은 순공정가치이다. 사용가치는 기업 사용자가 주관적 금액을 적용할 가능성이 있기 때문에 객관적으로 정확한 금액을 산출하기가 힘들다.\n유형자산손상차손은 유형자산의 원가배분방식을 원가모형으로 적용했을 때 발생하는 손실이며 대부분의 기업들은 원가모형을 적용한다. 원가모형이란 유형자산의 취득원가에서 매월 감가상각비와 유형자산손상차손을 차감한 잔존가액(미상각잔액)을 항상 장부에 기록하는 방법이다.",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유형자산처분이익/유형자산처분손실\n★★\n유형자산을 처분했을 때의 장부상 이익/손실 \n유형자산이 노후하거나 어떤 사업이 중단되어 사용하지 않을 경우에는 보통 중고업자에게 매각해 얼마라도 이익을 얻으려는 것이 정상이다. 유형자산을 처분했을 때 발생하는 이익을 \\'유형자산처분이익\\', 손실을 \\'유형자산처분손실\\'이라고 한다.\n유형자산처분이익/손실을 산출할 때도 당연히 잔존가액(미상각잔액)을 기준으로 금액을 산출한다. 잔존가액이 100만 원인 회사의 공용차량을 매각한다고 가정해보자. 중고업자가 120만 원에 매입하면 유형자산처분이익이 20만 원이 되고, 80만 원에 매입하면 유형자산처분손실이 20만 원이 된다.\n유형자산처분이익/손실은 영업활동에 의한 상거래에서 발생한 이익과 비용이 아니기 때문에 영업외수익/비용의 항목이다. 간혹 차량이 너무 낡아 아무도 매입하지 않으려고 할 때가 있다. 이런 경우에는 그냥 폐차하고 잔존가액 전액을 유형자산처분손실로 처리하면 된다.",
            "add_info": []
        },
        {
            "page": "0164",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "유형자산회전율\n★★★★\n유형자산이 효율적으로 운영되는지를 측정하는 지표 \n유형자산은 기업이 영업활동을 하기 위한 기초적인 자산이다. 즉 직원들이 근무하는 사무실 및 비품, 생산에 필요한 공장 및 설비장치, 차량운반구 등 영업활동에 없어서는 안 되는 자산이다. 이 유형자산이 얼마나 효율적으로 영업활동에 기여하는지를 측정한 지표가 \\'유형자산회전율\\'이다.\n유형자산은 반드시 매출액을 증가시킬 수 있을 때 그 효율성이 극대화 된다. 만약 설비나 사옥 등에 필요 이상으로 과잉 투자하면 투자한 만큼 비례해 매출액이 늘지 않는다. 그만큼 감가상각비를 과도하게 지출하는 결과를 초래하기 때문에 기업은 항상 유형자산회전율을 측정해 매출액 대비 적절한 유형자산을 구축해야 한다.\n· 유형자산회전율(회) = 매출액 ÷ 평균유형자산\n· 평균유형자산 = (기초유형자산 + 기말유형자산) ÷ 2\n유형자산회전율의 횟수는 회계기간 중 유형자산이 몇 회 회수되었는가를 나타낸다. 업종마다 유형자산회전율이 달라 표준을 정하기가 어려우므로 동종기업과 비교해 분석하는 것이 효율적이다. 유형자산회전율이 동종기업에 비해 현저하게 낮다면 이는 자본이 효율적으로 투입되지 못하고 있다는 의미다. 즉 매출규모에 비해 유형자산에 너무 많이 투자해 감가상각비와 유지비용이 지나치게 많이 발생하는 것이다.",
            "add_info": []
        },
        {
            "page": "0165",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이연법인세자산/이연법인세부채\n★★★★\n납부할 법인세가 법인세비용보다 많을 때의 차이액/납부할 법인세가 법인세비용보다 작을 때의 차이액 \n회계에서 \\'이연\\'은 내년으로 이월하는 것을 의미한다. 이연법인세자산은 세무서에 납부할 법인세가 회계기준에서 산출된 법인세비용보다 큰 경우(미지급법인세>법인세비용) 발생한 차이액을 말한다. 억울하지만 일단은 세무서가 발부한 고지서대로 법인세를 납부하고 차이액은 추후에 돌려받아야 한다. 그래서 이 차이액은 자산에 해당한다.\n이렇게 회계와 세무서에서 산출한 법인세액이 차이가 나는 것은 회계는 발생주의를, 법인세법은 확정주의를 원칙으로 하기 때문이다. 예를 들어 회계에서는 발생주의 원칙을 적용해 제품보증비와 같은 충당부채는 비록 현재는 비용이 발생하지 않아도 향후에 확실히 발생할 것이므로 기말 손익계산서에 비용으로 반영한다. 반면 미수수익은 당장 현금이 입금되지 않았어도 수익으로 반영한다.\n하지만 법인세법에서는 확정주의를 적용해 실제 비용이나 수익이 발생해야 손익계산서에 반영한다. 따라서 회계와 법인세법에서 산출한 과세표준(순이익)이 차이가 나고, 결국 법인세액도 차이가 난다.\n기업들은 세무서에서 책정한 법인세액(미지급법인세)을 실제로 납부해야 하므로 최종 회계결산을 할 때 회계의 손익계산서와 재무상태표에 반영해야 한다. 하지만 법인세액을 그대로 손익계산서에 반영하면 회계기준에서 산출한법인세비용이 바뀌고, 당연히 당기순이익도 변한다. 즉 회계 처리의 중요한 기준인 발생주의 원칙이 무시되므로 회계에서는 우선 세무서에서 책정한 법인세액(미지급법인세)을 손익계산서에는 법인세 비용으로, 재무상태표에는 부채로 반영한다. 대신 일시적 차이 금액에 해당되는 법인세액만큼은 손익계산서의 법인세비용에서 가감해주고 동시에 재무상태표에는 이연세법인세자산과 부채의 항목로 반영해 회계에서 산출한 법인세비용이 변동되지 않도록 한다.",
            "add_info": []
        },
        {
            "page": "0166",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이연법인세자산을 회계 처리하는 방법을 알아보자. 회계에서 산출된 법인세 비용이 1,000,000원, 세무서에서 책정한 법인세액(미지급법인세)이 1,200,000원일 때 회계 처리는 아래와 같다.\n{tb_0166_0001}\n위와 같이 법인세비용과 법인세액(미지급법인세)이 차이가 나는 것은 법인세비용을 계산할 때 일시적 차이액에 해당하는 법인세(이연법인세자산)를 미지급법인세에서 차감했기 때문이며, 이 금액은 이연법인세자산으로 재무상태표에 반영한다. 즉 \\'법인세비용 + 이연법인세자산 = 미지급법인세\\'이므로 이연법인세자산을 미지급법인세에서 차감해주면 회계에서 산출한 법인세비용이 바뀌지 않는다.\n회계에서는 제품보증비 외에도 이월 공제가 가능한 이월결손금소득공제(이월결손금공제액이 너무 크면 10년 동안 이월이 가능), 세액공제, 투자자산평가손실, 지분법평가손실, 외화환산손실 등이 이연법인세자산에 해당된다.\n반면 세무서에 납부할 법인세보다 회계기준에서 산출한 법인비용이 더 많은 경우(미지급법인세<법인세비용)에는 이연법인세부채가 발생한다. 주로 미수수익과 투자증권평가이익, 지분법평가이익, 외화환산이익과 같이 회계기준에서는 발생주의 원칙에 의해서 당기의 손익으로 반영하지만 법인세법에서는 실제 발생해야만 손익에 반영하는 경우이다. 회계기준에서는 수익이 발생해 법인세를 납부해야 하지만 법인세법에서는 수익이 인정되지 않으므로 법인세 납부액이 없다.",
            "add_info": [
                {
                    "tag": "tb_0166_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{clrclr}\n(차변) & 법인세비용 & 1,000,000원 & (대변) & 미지급법인세 & 1,200,000원 \\\\\n & 이연법인세자산 & 200,000원 & & & \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0166_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0167",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "회계에서 산출된 법인세비용이 1,200,000원, 세무서에서 책정한 법인세액 (미지급법인세)이 1,000,000원일 때 이연법인세부채를 회계 처리하는 방법은 아래와 같다.\n{tb_0167_0001}\n즉 \\'법인세비용 - 이연법인세부채 = 미지급법인세\\'이다. 법인세비용과 법인세액(미지급법인세)이 차이가 나는 것은 법인세비용을 계산할 때 일시적 차이에 해당하는 법인세액(이연법인세부채)을 미지급법인세에서 가산했기 때문이며, 재무상태표에는 이 금액을 이연법인세부채로 반영한다.\n이연법인세자산과 부채를 반영할 때는 매년 신규로 장부에 반영하는 것이 아니고 전기에 장부에 반영된 이연법인세자산과 부채와 가감해서 장부에 등재해야 한다.\n이연법인세부채 = 당기말이연법인세부채 - 전기말이연법인세부채\n이연법인세자산 = 당기말이연법인세자산 - 전기말이연법인세자산",
            "add_info": [
                {
                    "tag": "tb_0167_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{rlrrlr}\n(차변)& 법인세비용 & 1,200,000원 & (대변)& 미지급법인세 & 1,000,000원 \\\\\n & &&&이연법인세부채 & 200,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0167_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0168",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이익잉여금\n★★★★\n기업이 영업활동과 외부투자 등으로 발생시킨 이익금으로 배당하지 않고 사내에 유보된 금액 \n이익잉여금은 기업이 영업활동과 외부투자나 자산을 처분해 발생시킨 이익금으로 배당금의 형태로 배당하지 않고 남은 사내에 유보된 금액을 말한다. 영업활동으로 발생시킨 이익금은 기업이 상거래로 매출을 발생시켜 얻은 영업이익을 말한다. 이 밖에 외부 투자, 자산 처분 등으로 발생한 이익금은 이자수익, 배당금수익, 유형자산처분이익 등의 영업외수익을 말한다.\n주식발행초과금이나 감자차익 등은 주주와의 자본거래에서 발생하는 이익이 사내에 남아있는 잉여금이므로 자본잉여금에 해당되며 이익잉여금이 아니다. 기업회계기준에서의 이익잉여금의 종류에는 법정적립금, 임의적립금, 미처분이익잉여금이 있다.\n법정적립금이란 상법을 적용해서 강제적으로 기업내부에 적립하도록 한 금액이다. 기업의 재무상태를 보호하고, 기업이 파산했을 때 외부 이해관계자(채권자)를 보호하기 위한 적립금이다. 법정적립금은 이익배당금의 10% 이상을 적립하도록 되어 있다. 이것이 이익준비금이며 자본금의 50%가 될 때까지 의무적으로 적립해야 한다. 50%가 넘으면 더 이상 적립하지 않아도 된다.\n임의적립금이란 기업 내에서 임의로 적립하는 것으로 법적으로 강제된 것은 아니다. 임의적립금에는 사업확장적립금이나 신축적립금, 연구개발준비금 등이 있다.",
            "add_info": []
        },
        {
            "page": "0169",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "마지막으로 미처분이익잉여금은 이익잉여금을 배당과 법정적립금, 임의적립금으로 처리하고도 아직 남아있는 미처리된 이익잉여금이다. 미처분이익잉여금은 기업이 자체적으로 처분하면 안된다. 기말 결산이 완료된 이후 열리는 주주총회에서 주주들이 이익잉여금의 처리계획에 대해 결의한 후 배당이나 적립금 등으로 처분된다. 23. 이익잉여금\n이익잉여금은 기업의 결산이 완료된 후에 주주총회에서 주주들의 결의에 따라 배당이나 법정적립금, 임의적립금 등으로 처분되므로 당해 연도에 발생된 당기순이익은 기말결산이 완료된 재무상태표에는 미처분이익잉여금으로 전부 반영된다. 아직 주주총의에서 어떻게 처리해야 할 지 결정이 안되었기 때문이다. 즉 기말결산이 완료된 후에 재무상태표에 표시된 이익잉여금의 종류 중 법정적립금과 임의적립금은 전년도 주주총회에서 결의되어 당해 연도 재무상태표에 반영된 누적금액이며 미처분이익잉여금은 \\'전기이월미처분이익잉여금 + 당기순이익(당해 연도 발생분)\\'인 것이다.",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "주주총회에서는 전기에 이월된 미처분이익잉여금과 당기에 발생된 당기순이익을 합한 총미처분이익잉여금을 배당이나 법정적립금, 임의적립금 등으로 처분하는 것을 결의하게 된다. 결의가 완료되면 기업에서는 미처분이익잉여금을 각각 결의된 항목으로 회계 처리하게 된다. 일반적으로 기말결산이 끝난 후 회계 처리가 이루어지므로 당해 연도 재무상태표에 반영할 수 없으며, 다음해 재무상태표에 반영된다.\n기업회계기준과는 달리 K-IFRS에서는 적립금을 이익준비금, 기타법정적립금, 임의적립금으로 구분하고 있다. 이익준비금은 기업회계기준의 법정적립금과 동일하다. 기타법정적립금은 상법 외에 다른 법령에서 정한 적립금으로 기업합리화적립금, 재무구조개선적립금 등이 있다. 임의적립금에는 정관 또는 주총결의에 의해서 정해진 사업확장적립금, 신축적립금 등이 포함된다.",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이익잉여금처분(결손금처리)계산서\n★★★★\n이익잉여금의 처분사항을 보고하는 재무제표 \n이익잉여금처분계산서는 전기에 이월된 이익잉여금과 당기에 발생한 당기순이익을 어떻게 처리하였는가를 주주들에게 보고하는 보고서이다.\n기업은 당기순이익이 발생하면 주주들에게 전부 배당하는 것이 아니라 기업 내에 적립해야 할 돈을 남겨두어야 한다. 즉 법정적립금과 임의적립금, 기타 적립금을 남겨두고 주주들에게 배당하는 것이다. 또한 향후를 대비해 이익잉여금을 전부 소진하지 않고 미처분이익잉여금으로 사내에 유보시켜 두기도 한다. 기업은 이러한 이익잉여금의 처분계획에 대하여 당연히 기업의 주인인 주주의 승인을 얻어야 하며 주주총회에서 주주들이 승인하면 이익잉여금을 처분한다.\n기업이 늘 이익을 내는 것은 아니다. 영업활동을 하다가 손실을 발생시킬 수도 있다. 이때도 결손금을 어떻게 처리할 것인가에 대한 결손금처리계산서를 작성해 주주들에게 승인을 얻어야 한다. 결손금처리계산서도 전기에 이월된 미처분결손금이 있으면 당기의 결손금과 합해 결손금처리계산서를 작성해야 한다.",
            "add_info": []
        },
        {
            "page": "0172",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0172_0001}\n이익잉여금처분계산서의 당기순이익은 이익이 아닌 손실이 발생했을 수도 있지만 전기이월미처분이익잉여금이 당기순손실보다 많다면 미처분이익잉여금이 발생한다. 결손금처리계산서의 당기순손실도 마찬가지로 손실이 아니고 이익이 발생해도 전기이월미처분결손금이 당기순이익보다 많다면 미처분결손금이 발생하는 것이다.",
            "add_info": [
                {
                    "tag": "tb_0172_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|}\n\\hline\n\\multicolumn{2}{|c|}{이익잉여금처분계산서} & \\multicolumn{2}{c|}{결손금처리계산서} \\\\\n\\hline\n과목 & 금액 & 과목 & 금액 \\\\\n\\hline\nI 미처분이익잉여금 & & I 미처리결손금 & \\\\\n\\hline\n\\quad 1. 전기이월미처분이익잉여금 & & \\quad 1. 전기이월미처리결손금 & \\\\\n\\hline\n\\quad 2. 전기오류수정이익 & & \\quad 2. 전기오류수정손실 & \\\\\n\\hline\n\\quad 3. 중간배당액 & & \\quad 3. 중간배당액 & \\\\\n\\hline\n\\quad 4. 당기순이익(손실) & & \\quad 4. 당기순손실(이익) & \\\\\n\\hline\nII 임의적립금등의 이입액 & & II 결손금처리액 & \\\\\n\\hline\nIII 이익잉여금 처분액 & & \\quad 1. 임의적립금이입액 & \\\\\n\\hline\n\\quad 1. 법정적립금 & & \\quad 2. 법정적립금이입액 & \\\\\n\\hline\n\\quad 2. 배당금 & & \\quad 3. 기타의 법정적립금이입액 & \\\\\n\\hline\n\\quad 3. 사업확장적립금 & & \\quad 4. 자본잉여금이입액 & \\\\\n\\hline\n\\quad 4. 연구개발준비금 & & IV 차기이월미처리결손금 & \\\\\n\\hline\n\\quad 5. 기타 적립금 & & & \\\\\n\\hline\nIV 차기이월미처분이익잉여금 & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<이익잉여금처분(결손금처리) 계산서>"
                    ],
                    "file_path": "SS0024/crop/tb_0172_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0173",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이자보상비율\n★★★\n영업이익으로 이자를 갚을 수 있는 비율 \n이자보상비율은 기업의 재무안전성을 측정한 비율로서 기업의 기본적인 영업활동인 상거래에서 발생하는 영업이익으로 금융기관이나 타인에게 융통한 부채의 이자를 갚을 수 있는 비율이다.\n기업은 부채비율을 측정해 부채의 적정성을 측정하기도 하지만 부채가 적절한 수준이라고 판단되어도 실질적으로 이자를 갚을 수 있는 능력이 안 된다면 적절하다고 할 수 없다. 즉 현재 시점에서 기업의 영업활동이 활발하지 못해 영업이익이 지속적으로 발생하지 않는다면 부채비율이 낮아도 재무건전성에 문제가 생길 수 있다는 것이다. 그렇기 때문에 이자보상비율은 기업의 재무건전성을 측정하는 실질적인 도구로 활용된다.\n이자보상비율(배) = 영업이익 ÷ 이자비용\n이자보상비율은 최소한 1배 이상은 되어야 한다. 이자보상비율이 1배라는 것은 영업이익으로 이자를 전부 갚을 수 있다는 뜻이지만 이자를 갚고 나면 영업이익이 \\'0\\'이라는 의미이기도 하다. 그렇기 때문에 이자보상비율이 최소 1배 이상이 되어야 주주들에게 배당도 하고 투자도 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0174",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "임대료/임차료\n★★★\n물품, 장소 등을 빌려주고 받는 사용료 / 물품, 장소 등을 빌린 대가로 지불하는 사용료 \n내가 타인에게 어떠한 물품이나 장소를 빌려주고 그 사용료를 받는 것이 \\'임대료\\', 내가 타인에게 어떠한 물품이나 장소를 빌리고 그 대가로 지불하는 사용료가 \\'임차료\\'이다. 일반적으로 사무실이나 주택, 상가 등에서 임대료와 임차료가 발생한다고 생각하지만 기업에서의 임대료와 임차료의 형태는 좀 더 다양하다.\n예를 들면 무형의 권리를 빌려와도 임대료와 임차료가 발생한다. 대표적인 것이 소프트웨어 사용권이나 기타 라이선스에 대한 사용권이다. 보통 오피스 (Office)나 개발 프로그램 등은 라이선스를 구매하는 경우도 있지만 수억 원대에 달하는 소프트웨어 같은 경우에는 기간을 정해서 빌려 쓰기도 한다. 설비장치나 전용회선 등도 마찬가지다.\n반면 임대보증금과 임차보증금은 비용이 아니라 부채와 자산의 계정이다. 먼저 임대보증금은 예를 들어 사무실을 상대방에게 임대해주면서 받아 둔 돈으로 나중에 임대기간이 끝나면 되돌려 주어야 하므로 \\'부채\\'에 해당한다. 임대보증금은 세입자가 임대료를 납부하지 않을 경우를 대비해 임시로 받아 둔 돈이지 내 돈이 아니며 되돌려 줘야 하는 의무가 있기 때문이다.\n반대로 임차보증금은 임차기간이 끝나면 다시 집주인에게 되돌려 받을 권리가 있는 돈이므로 자산의 계정이다. 임대료(수익)와 임차료(비용)에 반대되는 개념이니 잘 알아두어야 한다.",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자기자본\n★★\n기업자신이 조달한 순수한 자금 \n자본은 크게 타인으로부터 조달한 자본인 부채와 기업 자신이 조달한 자본인 자기자본으로 구분할 수 있다. 재무상태표에는 타인으로부터 조달한 자본은 부채총계로 자기자본은 자본총계로 표시된다.\n기업회계 기준에서의 자기자본은 주식발행 및 처분 등 자본거래를 통해 발생하는 자본금, 자본잉여금, 자본조정과 영업활동에 따른 손익으로 인해 발생하는 기타포괄손익누계액, 이익잉여금이 있다. 자기자본은 타인에게 갚아야할 의무가 없는 순수한 자기자본이므로 순자산이라고도 표현한다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자기자본비율\n★★★\n총자본에 대한 자기자본의 비율로서 안정성 비율 \n자기자본비율은 기업의 재무안전성을 측정한 비율로서 총자본 중 자기자본이 차지하는 비율이다. 총자본이란 자기자본과 타인자본을 전부 더한 자본으로 부채와 자본총계를 뜻하며 부채와 자본총계는 자산총계와 동일하므로 총자본을 총자산이라고도 한다.\n자기자본비율(%) = 자기자본 ÷ 총자본\n자기자본비율은 50% 이상이면 표준이라 할 수 있다. 즉 기업은 영업활동을 하면서 최소한 50% 이상은 자기자본으로 운영해야 안전하다. 타인자본이 총자본의 50%를 넘어서면 재무건전성이 위험하다고 봐야 한다.\n기업이 사업을 처음 시작할 시점에는 대부분 자기자본비율이 높다. 사업을 시작한 시점에는 금융기관에 대출을 많이 받을 수도, 사채를 발행할 수도 없기 때문이다. 하지만 한두 해 혹은 몇 년이 지나면서 자기자본 비율이 계속 낮아질 수 있다. 이는 이익잉여금이 얼마 되지 않거나 결손금이 발생했다는 것을 의미한다. 이익잉여금이 적은 이유는 여러 가지겠지만 기업의 수익성이 악화되었을 가능성이 가장 크다.\n타인의 자본을 빌려와 지렛대로 사용해 매출을 발생시키지만 이익률이 낮으면 이익이 얼마 되지 않아 이익잉여금이 발생하지 않는다. 또한 비유동자산의 과도한 투자로 감가상각비가 많아도 마찬가지이다.",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자기자본이익률\n★★★\n주주들의 자본이 투입되어 창출된 이익률 \n자기자본이익률은 주주들이 투입한 자본이 어느 정도의 이익률을 창출하고 있는지를 측정하는 비율이다. 자기자본이익률은 영어의 약자로는 ROE(Return On Equity)라고 한다. 자기자본을 순자산이라고 하므로 순자산이익률이라고도 부른다.\n자기자본이익률(%) = 당기순이익 ÷ 평균자기자본\n평균자기자본은 = (기초자기자본 + 기말자기자본) ÷ 2\n자기자본이익률은 기업의 수익창출능력을 보여주는 지표로 사용된다. 즉 자기자본을 투입하면 어느 정도의 이익을 얻을 수 있는가를 비율로 나타낸 것이다. 외부투자자들의 입장에서는 투자효율성을 측정하는 투자지표로도 활용할 수 있다.\n하지만 기업이 자기자본만으로 이익을 창출하기는 어려우므로 타인의 자본을 함께 투입한다. 이때 자기자본보다 타인자본의 투입 비율이 너무 높으면 자기자본이 창출한 이익이 미미해 자기자본이익률을 측정하는 것이 큰 의미가 없을 수도 있다.\n자기자본이익률을 산출하려면 우선 자기자본비율부터 산출해야 한다. 기업에 대한 재무적인 분석은 어느 항목이든 관련된 분석자료를 항상 같이 산출해 분석해야 정확한 결과를 얻을 수 있다.",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자기주식처분이익/자기주식처분손실\n★★★\n자기주식을 처분할 때 발생하는 이익 /손실 \n자기주식처분이익은 매입을 통해 취득한 자기주식을 취득원가보다 높은 가격으로 처분했을 때 발생하는 이익이며 자기주식처분손실은 반대의 경우이다. 자기주식처분이익이 발생하면 자본잉여금으로 적립해야 하고, 자기주식처분손실은 잉여금이 아니므로 자본조정의 항목으로 반영된다.\n상법상 자기주식은 특수한 경우에 한해서 취득할 수 있고, 기업이 다른 기업의 주식을 매입하고 매도하듯이 일반적인 거래는 할 수 없다. 이렇게 자기주식을 취득하는데 제한을 두는 것은 주가조작의 위험성이 있고 자본을 다시 환급하는 행위로서 기업의 재무상태에 악영향을 끼칠 수 있기 때문이다.\n자본을 다시 환급한다는 것은 기업이 주주들에게 발행한 주식을 다시 사들이는 것을 말한다. 이렇게 자본을 환급하면 재무상태가 악화된다. 기껏 주식을 발행해 주주들에게 현금을 받고 자본금을 증가시켰는데, 주주들에게서 주식을 다시 매입하면 기업 내에 유입되었던 자본이 다시 주주들에게 이전되어 자본금이 줄기 때문이다.\n다만 예외는 있다. 주식을 매입해 소각할 때, 합병이나 양도를 하려고 할 때, 주주가 주식매수청구권을 행사할 때는 기업이 자기주식을 취득할 수 있으며 취득 후 빠른 시일 내에 처분해야 한다.\n주식을 소각하면 소각 후 남아있는 주식들이 희소성이 생겨 주가가 상승할 가능성이 많다. 합병이나 양도를 할 때는 주식수를 줄여 의결권을 축소시켜 합병이나 양도를 쉽게 유도하기 위해 자기주식을 취득한다. 주식매수청구권에 의한 취득은 주주들이 합병이나 양도를 반대하며 회사에게 본인들의 주식을 매수해 달라고 요청할 경우를 말한다. 주식매수청구권이란 주주총회에서 결의한 합병이나 양도를 반대하는 주주들이 자신이 보유하는 주식을 공정한 가격으로 매수해 달라고 기업에 청구할 수 있는 상법상 인정된 권리이다.",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본\n★★★\n기업이 영업활동을 하기 위한 모든 자금 \n영업활동이란 순수한 영업 외에도 제조, 마케팅, 경영지원 등 기업의 모든 활동을 말한다. 기업이 영업활동을 하기 위해서는 자금이 필요하며 타인이나 기업 자신이 조달한 모든 자금을 자본이라고 한다.\n자본은 크게 타인으로부터 조달한 자본인 부채와 기업 자신이 조달한 자본인 자기자본으로 분류되며 재무상태표에는 타인으로부터 조달한 자본은 부채총계로 자기자본은 자본총계로 표시된다.\n자기자본은 기업회계기준으로는 사업을 처음 시작할 때 주식을 발행해 확보한 자본금, 자본잉여금, 자본조정, 기타포괄손익누계액, 이익잉여금으로 분류된다. 자기자본은 타인에게 갚아야 할 의무가 없는 순수한 자기자본이므로 순자산이라고도 표현한다. 기업은 자본을 근간으로 영업활동을 하고 그 결과로서 자산을 취득하게 된다. 결국 자산을 취득하기 위해서는 자본이 꼭 필요하다. \n",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본금\n★★★★\n주식을 취득하기 위해 주주들이 실제로 납입한 금액 \n주식회사를 설립하려면 주식을 발행하고, 설립에 참여하고자 하는 주주들은 그 주식을 취득하고 대가로 현금을 기업에 납입함으로써 주권을 행사할 수 있게 된다. 그렇기 때문에 기업회계기준에서는 자본금을 납입자본금이라고 한다.\n자본금은 보통주자본금과 우선주자본금으로 분류할 수 있다. 보통주란 기업이 발행하는 일반주를 뜻하며, 의결권과 배당권을 가진다. 반면 우선주는 이익배당이나 기업이 청산할 때 잔여재산의 분배에서 보통주에 우선권을 가지지만 의결권은 없는 주식이다 .\n주식회사의 자본금은 \\'발행주식수 × 주당 액면금액\\'으로 정해진다. 또한 기업은 액면금액보다 높거나 낮은 가격으로 주식을 발행할 수 있는데 자본금은 이것과는 상관없이 주당 액면금액으로 책정된다.\n기업이 증자나 감자를 할 때 주식을 액면금액보다 높거나 낮은 가격에 발행하는 경우가 있다. 이때 액면금액과의 차이액은 자본금에는 변동을 주지 않는다. 액면금액보다 높은 가격으로 주식을 발행했을 때는 자본잉여금의 주식발행초과금으로, 반대의 경우는 자본조정의 주식할인발행차금으로 반영된다.\n위에서 설명한 분류는 기업회계기준을 적용한 분류이다. K-IFRS에서는 납입자본금의 개념을 자본금의 개념보다 좀 더 확대해 자본금과 주식발행초과금, 자기주식처분이익을 포함한 것으로 정의한다.",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본잉여금\n★★★★\n손익거래가 아닌 자본거래에서 발생하는 잉여금 \n자본잉여금은 기업이 자본거래를 하면서 발생하는 잉여금으로 주식발행초과금, 감자차익, 자기주식처분이익이 해당된다. 기업의 자본거래란 증자나 감자를 말하며, 이때 발생하는 잉여금은 손익 거래에서 발생하는 이익잉여금과는 구별된다.\n자본잉여금은 자본금으로 전입하거나 기업에 결손금이 발생했을 때 결손금과 상계해 결손금을 보전하는 용도 외에는 다른 용도로 사용할 수가 없으며 법적으로도 규제하고 있다. 당연히 자본잉여금은 주주에게 배당해서도 안 된다.",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본잠식\n★★★\n잉여금이 마이너스가 되어 납입자본금을 감소시키는 것 \n기업의 영업활동으로 인한 손실액인 결손금이 잉여금보다 많아진 상태를 \\' 자본잠식\\'이라 말한다. 즉 재무상태표의 잉여금이 마이너스가 된 상태이다. 기업의 자본총계는 주로 납입자본금과 자본잉여금, 이익잉여금으로 구성되어 있다. 결손금이 잉여금보다 많아지면 결국 납입자본금마저 감소시키는데, 이를 \\'자본잠식\\'이라 한다.\n재무상태표의 첫 번째 항목인 자본금이 \\'납입자본금\\'이다. 법인을 처음 설립하거나 증자할 때 주주들이 납부한 자본금이어서 납입자본금이라고 한다. 자본잠식은 이익잉여금이 마이너스인 상태이므로 재무상태표의 자본총계액이 자본금보다 적다. 25. 자본잠식주식시장에서 퇴출당하는 경우는 다양하나 자본잠식율도 중요한 기준이다. 자본잠식율이 50% 이상인 기업은 관리종목으로 지정되며 2년 이상 지속되는 경우 퇴출된다.\n",
            "add_info": []
        },
        {
            "page": "0184",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본잠식율 = (납입자본금 - 자본총계) ÷ 납입자본금 × 100\n자본총계액이 자본금보다 크면 당연히 자본잠식상태가 아니므로 자본잠식율을 계산할 필요가 없다. 잉여금이 마이너스가 되어 자본금이 부분 감소된 것을 자본잠식이라고 하는데 잉여금의 마이너스가 너무 커서 자본금보다 커진 경우를 완전자본잠식이라고 한다.",
            "add_info": []
        },
        {
            "page": "0185",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본적 지출\n★★★\n자산의 가치를 증가시키기 위해 지출하는 비용 \n자본적 지출은 자산의 가치를 증가시키고자 지출하는 비용이다. 다만 비용을 지출한 효과가 일시적으로 끝나지 않고 지속되는 경우에만 자본적 지출로 인정된다. 예를 들어 공장에 제품을 운반하는 화물 엘리베이터가 없었는데 새로 설치했다면 자본적 지출에 해당된다. 화물 엘리베이터를 설치하면 제품을 운반하는데 소요되는 시간을 대폭 줄일 수 있어 경제적 효익이 크기 때문이다. 게다가 엘리베이터는 한 번 설치하면 거의 건물의 수명이 끝날 때까지 쓸 수 있으므로 오랫동안 이득을 얻을 수 있다.\n엘리베이터 설치비용도 정확히 산출할 수 있는데, 이 비용은 그대로 기존 자산의 잔존가액에 반영된다. 결국 설치비용이 공장의 잔존가액에 더해지면서 기존 자산의 잔존가액이 바뀌는데, 이를 \\'자본화\\'라고 한다.\n자본적 지출로 자산의 잔존가액이 바뀌면 다음 달부터 공장 건물의 감가상각은 어떻게 진행될까? 공장 건물의 잔존가액이 1억 원이었는데 엘리베이터의 설치비용이 1천만 원이었다면 공장 건물 잔존가액은 1억 1천만 원으로 바뀐다. 따라서 다음 달부터는 1억 1천만 원에 대해 감가상각을 해야 한다.\n감가상각기간은 현재 공장 건물의 남은 상각기간에 따른다. 자본적 지출이 기존 공장 건물의 잔존가액을 넘지 않았기 때문이다. 만약 자본적 지출 비용이 기존 자산의 잔존가액보다 많다면 다음 달부터 다시 공장 건물의 내용연수를 산정해 새로 감가상각을 한다.",
            "add_info": []
        },
        {
            "page": "0186",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자산\n★★\n기업이 영업 및 기타 활동을 통해 취득한 모든 재산적 가치 \n회계에서 말하는 자산은 화폐적 가치로 측정할 수 있어야 한다. 회사의 브랜드인지도, 우수한 인적자원, 영업기술 등 측정 불가능하고 모호한 추상적인 자산은 회계적 자산이 아니다. 결국 자산은 화폐적 가치를 지닌 유 · 무형의 모든 자산을 의미한다.\n자산은 크게 유동자산과 비유동자산으로 분류된다. 분류의 기준은 현금 환금성으로 1년 이내에 현금으로 전환할 수 있는 자산을 유동자산, 1년이 넘어가는 자산을 비유동자산이라 한다.\n유동자산에는 당좌자산과 재고자산이 있다. 즉 상거래나 기타 거래로 현금을 취득했거나 향후 현금을 취득하기 위한 원재료 및 상품이나 제품을 확보하였으며 재화나 용역을 공급받을 권리를 확보한 자산이다.\n비유동자산은 투자자산, 유무형자산, 기타비유동자산으로 분류된다. 비유동자산의 투자자산은 장기투자자산으로 현금의 환금성이 1년이 경과되는 자산이다. 유 · 무형자산은 매각하지 않으면 현금이 되지는 않지만 미래의 경제적 효익을 가져다준다. 공장이나 사옥, 특허권, 상표권 등은 기업이 영업활동을 할 수 있는 토대가 되며 여기에서 모든 경제적 효익이 발생이 된다고 해도 과언이 아니다. 기타비유동자산은 보증금 및 장기성매출채권 등으로 단기간은 아니지만 장기적으로 현금으로 전환할 수 있다.",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자산수증이익\n★\n타인으로부터 무상으로 증여받은 이익 \n타인(주주나 제3자)으로부터 금전이나 유 · 무형 자산을 무상으로 증여받은 이익을 말한다. 자산 증여는 회사가 경영상 어려움에 처했을 때 지원받을 수도 있지만 회사의 발전이나 기념이 될 만한 것이 있을 때 상징적인 비품 등으로 증여받을 수도 있다. 예를 들어 회사 건물 1층 로비 중 일부분을 제품 전시실로 리모델링을 했는데 고객사에서 기념으로 홍보용 영상을 상영할 수 있는 대형 벽결이형 모니터를 기증하는 경우가 해당된다.\n돈으로 받은 자산수증이익은 금액을 정확히 알 수 있어 가치를 명확하게 측정할 수 있지만 다른 자산으로 받은 것은 그 가치를 객관적으로 측정해야 한다. 일반적으로 시장에서 거래되는 공정가치(시세)를 적용하는 것이 가장 합리적이다.",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "잡이익/잡손실\n★★\n상거래 이외에서 발생한 극히 미미한 이익과 손실 \n기업이 이익을 발생시키려면 기본적으로 상거래를 해야 한다. 제품이나 상품을 판매하거나 용역을 제공해서 매출을 발생시키고 매출총이익과 영업이익을 얻는 것이다.\n하지만 영업활동과는 무관하게 이익이 발생하는 경우가 있다. 투자해서 얻는 이자수익이나 배당수익 등이 대표적이다. 외국기업과 거래했을 때도 외환차익과 외환차손 등이 발생한다. 잡이익과 잡손실도 영업외적인 활동에서 발생한다. 기업이 주된 영업활동이 아닌 전혀 뜻하지 않은 다른 부분에서 이익이 발생하는 것이다.\n예를 들면 이미 예전에 장부상 폐기 처리한 창고에 있던 컴퓨터 몇 대를 그냥 버리려고 했더니 어떤 중고품업자가 지나가다가 10만 원을 주고 사갔다면 이 10만 원을 어떤 계정으로 처리해야 할까?\n이미 폐기된 자산이라 유형자산처분이익에 해당되지 않는다. 이처럼 이익은 이익인데, 영업외수익 항목 어디에도 해당되지 않는 애매모호한 이익이면서 소액인 경우 잡이익 계정을 사용한다.\n잡손실도 영업외비용 항목 어디에도 해당되지 않는 애매한 비용이다. 예를 들면 공과금 연체료 같은 비용이 잡손실에 해당한다. 연체로는 사용자 부주의로 발생하는 것이어서 기업에서는 정상적인 비용으로 처리하지 못한다.",
            "add_info": []
        },
        {
            "page": "0189",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "장기금융상품/장기투자증권\n★★\n만기가 1년 이후에 도래되는 금융상품 / 유가증권 \n장기금융상품에는 정기예금, 정기적금, 환매채 등이 있으며 장기적으로 투자해 단기금융상품에 비해 높은 이자를 획득할 목적으로 투자하는 금융상품이다. 단기금융상품은 1년 이내에 현금으로 전환할 수 있기 때문에 유동자산에 해당되지만 장기금융상품은 1년 이후에 만기가 도래하므로 비유동자산인 투자자산에 해당된다.\n회계에서 유동과 비유동을 구분하는 기준이 되는 기간은 1년이다. 결산시점부터 1년 이내에 회계사건이 발생되는 것은 유동, 1년 이후는 비유동에 해당된다.\n장기투자증권으로는 만기보유증권과 매도가능증권이 있다. 만기보유증권은 상환 만기가 1년 이후에 도래하는 유가증권으로 사채와 국공채와 같은 채무증권이 해당된다.\n주식은 만기가 없으므로 만기보유증권에 해당되지 않는다. 다만 주식을 매입할 당시 단기간에 매도해 매매차익을 실현하지 않고 장기간 보유하며 투자수익을 올리고자 할 때는 매도가능증권이 된다. 같은 주식이라도 매입목적에 따라 재무상태표에 다르게 등재되는 것이다.",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "장기성매출채권/장기성매입채무\n★★★★\n회수기간이 1년 이후에 도래하는 매출채권 \n장기성매출채권은 매출채권이 장기간 회수되지 않는 경우로 결산일 기준으로 1년 이후에 회수기간이 도래하는 채권이다. 회계에서의 장기란 1년을 기준으로 1년 이후를 말한다. 장기성매출채권은 회수기간이 1년이 넘기 때문에 일반 매출채권보다 현금으로 회수될 가능성이 낮아진다. 1년을 넘게 기다리는 동안 고객사의 경영상태가 악화될 수 있기 때문이다.\n장기간 대금이 회전이 안 돼 돈이 묶이면서 기회비용이 발생하기도 한다. 그래서 판매자는 통상적으로 매출채권액에 유효이자율(시장이자율과 일치한다) 만큼 이자를 가산하여 판매한다. \n",
            "add_info": []
        },
        {
            "page": "0191",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예를 들어 어떤 상품 판매가격이 1백만 원이라 가정하자. 거래처가 오늘 팔라고 하면 1백만 원에 팔 것이다. 하지만 상품은 오늘 가져가고 구매대금은 1년 뒤에 주겠다고 하면 1백만 원에 팔면 손해다. 어떤 기업이든 1년간 수금을 못하는 대신 이자를 어느 정도 가산해 1백만 원 이상을 받으려고 할 것이다.\n자동차도 마찬가지로 현금으로 일시불로 구매하지 않고 할부로 구매한다면 당연히 구매대금에 이자를 가산해서 판매한다. 즉 1백만 원을 일찍 받아 은행에 넣어 두면 예금이자를 받을 수 있는데 1년 동안 돈이 묶이니 그 이자비용만큼을 더 받는 것이다.\n또한 물가는 매년 상승해 올해는 1백만 원으로 10가지의 물품을 살 수 있었다면 내년에는 1백만 원으로 9가지의 물품밖에 살 수 없고, 올해 1백만 원의 가치가 미래에는 95만 원이 될 수도 있다.\n이런 이유로 장기성매출채권에는 이자가 붙어있다. 즉 장기성매출채권에는 순수한 매출액과 가산된 이자액이 혼합되어 있다. 또한 돈은 1년 후에나 받을 수 있지만 회계상 매출액은 현재 시점에 기록해야 하므로 미래에 실현되는 매출액의 가치를 현재의 화폐가치로 환산해야 한다. 미래에 1백만 원의 가치는 올해의 1백만 원보다 낮기 때문이다. 예를 들어 20XX년 1월 1일에 어떤 상품을 판매하고 대금은 20XX년 12월 31일에 1백만 원, 그 다음해의 12월 31일에 1백만 원을 받기로 했다고 가정하자. 이때 유효이자율은 10%라고 한다면 현재 장부에 등재될 매출채권의 가치는 아래와 같다.\n현재가치(PV) 산출공식 = 금액 ÷ {f_0191_0001}\n※ r은 금리(이자율), n은 연차를 말한다.\n현재가치(PV) = 1,000,000원 ÷ {f_0191_0002}\n= 1,000,000원 ÷ (1.1) + 1,000,000원 ÷ (1.21) = 1,735,537원",
            "add_info": [
                {
                    "tag": "f_0191_0001",
                    "type": "formula",
                    "description": "\\((1+r)^n+\\text{금액}\\div(1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0191_0002",
                    "type": "formula",
                    "description": "\\((1+0.1)^1 + 1,000,000\\text{원} \\div (1+0.1)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0192",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "즉 2년에 걸쳐 회수되는 미래의 매출채권의 회수금액을 현재의 가치로 환산해 보면 1,735,537원이 순수한 매출액이 된다. 또한 실제 매출채권의 액면 금액 2,000,000원에서 순수한 매출액 1,735,537원을 차감한 차이액 264,463원은 매출액이 아니고 현재가치할인차금이 된다.\n{tb_0192_0001}\n즉 현재 기준으로 매출채권은 순수한 매출액이 1,735,537원이고 나머지는 미래의 이자수익이 될 현재가치할인차금 264,463원으로 구성되어 있다. 재무상태표에는 순수한 매출액인 1,735,537원이 등재된다. 현재가치할인차금 264,463원은 매년 132,231원씩 2년에 걸쳐 수금이 완료될 때마다 이자수익으로 반영한다.\n장기성매출채권은 구매자의 입장에서 보면 장기성매입채무가 된다. 즉 지급기한이 결산일을 시점으로 1년 이후에 도래하는 매입채무이다. 위에서 예를 들어 설명한 판매자에게 상품을 구매한 구매자의 입장에서 매입채무액을 산출해 보면 아래와 같다.\n{tb_0192_0002}\n현재가치를 계산하는 방법은 장기성매출채권에서의 계산방법과 동일하다. 장기성매입채무도 순수한 매입채무액과 미래의 이자비용이 될 현재가치할인차금을 분리해서 장부에 등재해야 한다.",
            "add_info": [
                {
                    "tag": "tb_0192_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{clrlrr}\n(차변)& 외상매출금 & 2,000,000 원 & (대변) &매출 & 1,735,537원 \\\\\n& & & \\multicolumn{2}{c}{현재가치할인차금} & 264,463원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0192_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0192_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{clrlrr}\n(차변)& 상품매입 & 1,735,537원 & (대변)& 외상매입금 & 2,000,000원 \\\\\n&현재가치할인차금 & 264,463원 & & & \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0192_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0193",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재고자산\n★★★★★\n기업이 판매를 위해 보유하고 있는 자산 \n재고자산에는 상품, 제품, 원재료, 재공품, 반제품, 저장품 등이 있다. 회계를 접하지 않은 일반인들은 재고를 무조건 안 팔려서 창고에 계속 쌓여 있는 골치 아픈 대상이라고 생각하는데 회계에서는 절대 그렇지 않다. 기업이 수익을 창출하는 가장 우선적인 방법은 매출을 일으키는 것이며, 그러려면 반드시 재고자산이 필요하다.\n매입시점을 기준으로는 상품을 판매하는 기업에겐 판매를 위해 매입한 상품이, 제조기업에겐 제품을 만들기 위해 매입한 원재료가 재고자산이다. 매입하고 매입세금계산서를 받는 순간 바로 장부상 재고자산이 된다. 이 재고자산을 발주를 받아 장부에서 출고시키고 납품 후 검수가 완료되어 고객사에 세금계산서를 발행하면 비로소 매출로 바뀐다. 상품이나 제품을 고객사에 납품했어도 고객사에서 검수를 완료하지 않아 세금계산서를 발행하기 전이면 오래 전에 출고가 되었어도 아직 장부상에는 재고자산이다.\n이처럼 기업이 상거래활동이 활발하면 필연적으로 장부상 재고자산이 많아지므로 절대 나쁜 것이 아니다. 또한 기업들은 재고자산을 많이 보유하고 있어야 최대한 빨리 고객한테 배송할 수 있다. 하지만 장기간 판매되지 않고 창고에 쌓여 있는 재고는 악성재고자산이다. 판매계획을 세심하게 세워 빨리 처리하는 것이 바람직하다.",
            "add_info": []
        },
        {
            "page": "0194",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0195",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재고자산감모손실\n★★★\n실물재고 수량이 장부재고 수량보다 적은 경우 \n재고자산감모손실은 원재료나 제품, 상품 등이 파손되거나 부패, 증발, 분실되어 장부상 수량보다 실제 수량이 줄어든 경우 발생한 손실이다. 재고자산 수량이 줄어드는 이유는 다양하다. 제조 중에 발생할 수도 있고, 보관을 잘못하거나 운반할 때 부주의해서 줄어들 수 있다.\n이론적으로는 원재료 100을 투입해 10을 제조할 수 있다는 계산이 나왔어도 실제로는 9나 8밖에 만들지 못하는 경우가 많다. 고체든 액체든 가공하는 과정에서 자연스럽게 손실이 생길 수도 있고, 작은 재료들이 분실되기도 하기 때문이다. 재고자산을 보관하는 창고가 온도, 습도, 통풍, 적재 방법 등을 효율적으로 갖추지 못해도 불량재고가 발생할 수 있다.\n재고자산감모손실은 정상적인 영업활동에서 발생하였다면 매출원가로 포함시키고, 보관이나 운반의 부주의로 발생한 경우는 영업외비용으로 당기의 손익계산서에 비용으로 반영해야 한다. 하지만 현장에서 정상과 비정상을 정확하게 가려내기가 매우 어렵기 때문에 기업에서는 감손율을 정해서 그 비율 안에 해당하는 손실은 매출원가로, 그 비율을 넘는 손실은 영업외비용으로 반영하는 경우가 많다.\n재고자산감모손실이 아예 없을 수는 없다. 하지만 항상 감모손실에 대한 목표를 수립해 손실을 줄이는 노력을 지속적으로 하는 것이 중요하다.",
            "add_info": []
        },
        {
            "page": "0196",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재고자산평가손실\n★★★★\n재고자산의 실제 가치를 평가했을 때의 평가손실 \n기말에 재고자산평가손실을 측정하는 이유는 재고자산을 취득했을 때의 취득원가와 평가하는 시점의 실제 가치를 측정해서 그 차이액을 산출하기 위해서이다. 그래서 실제 가치가 취득원가보다 낮으면 그 차이액만큼 장부상 손실로 반영해야 하며 이를 \\'재고자산평가손실\\'이라고 한다.\n평가대상이 되는 재고자산은 장기간 판매되지 않는 악성재고나 손상된 재고 등이다. 장기간 판매되지 않는 재고를 제값을 받고 판매하기는 어렵다. 결국 취득원가보다 낮은 가격으로 대폭 할인해서 판매해야 하므로 당연히 손실이 발생된다. 손상된 자산도 마찬가지다. 아주 싼 가격에 판매하거나 심하면 폐기해야 한다.\n회계에서는 이런 재고자산을 몇 년이고 취득원가 그대로 장부에 남겨두는 것을 허용하지 않는다. 하락된 가치만큼을 차감해서 실제 가치만 장부에 남기도록 하고 있다.\n재고자산평가손실을 측정할 때는 저가법을 사용한다. 저가법은 재고자산의 취득원가와 현시점에서 실제로 판매했을 때 받을 수 있는 실제 가치를 비교해 그중 낮은 금액을 적용하는 방법이다.\n판매했을 때 받을 수 있는 실제 가치를 \\'순실현가치\\'라고 한다. 예를 들어 어떤 재고자산이 취득원가가 1,000원이였는데 현재 시장에 판매했을 경우에는 800원밖에 받을 수 없다면 200원의 재고자산평가손실이 발생한 것이며, 800원이순실현가치가 되는 것이다. 대부분 제품은 경쟁사의 유사 제품이 시장에서 판매되는 가격이 있기 때문에 순실현가치를 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0197",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재고자산은 판매되어 매출로 잡히면 제품이나 상품의 원가가 되기 때문에 재고자산평가손실은 손익계산서에 판매관리비로 반영하지 않고 매출원가에 더해준다. 재무상태표에는 재고자산액에서 차감해준다. 부채의 항목이 아닌 자산을 차감하는 계정이다.\n매출원가에 재고자산평가손실액을 더하면 매출원가가 높아져 이익이 감소한다. 이는 판매관리비의 비용으로 반영하는 것과 동일한 효력이 있다.\n재무상태표의 재고자산액에서 차감하는 방법은 두 가지다. 재고자산액에서 금액을 직접 차감할 수도 있고, 재고자산 금액은 그대로 두고 재고자산평가충당금이라는 계정을 사용해 재고자산 항목에 별도로 표시해줄 수도 있다. 재고자산평가손실을 장부에 반영하려면 세법상 그 손실을 입증해야 한다. 기업들은 대부분 회계나 세무대리인을 통해 입증한다.\n재고자산평가충당금 계정을 사용할 때는 재고자산평가손실액은 손익계산서의 매출원가에 가산하고 재무상태표에는 재고자산의 금액은 차감하지 않고 재고자산평가충당금으로 반영해 주면 된다.\n그런데 실제로 재고자산이 판매되었는데 저가법으로 평가한 순실현가치보다 높게 판매되었다면 재고자산평가손실액이 감소한 것이다. 이럴 때는 다시 재무상태표의 재고자산 평가충당금을 감소시켜줘야 한다. 또한 재고자산평가손실환입이라는 계정을 사용해 동시에 손익계산서에는 가산된 매출원가를 다시 차감해주면 된다. 이렇게 재고자산평가손실을 현재의 시점에서 반영해 주면 향후 그 재고자산을 판매해도 당연히 손해가 발생하지 않는다.",
            "add_info": []
        },
        {
            "page": "0198",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재고자산회전율\n★★★★\n재고자산이 매출이 되기까지 속도를 측정한 지표 \n재고자산회전율은 자산운영의 효율성을 측정하는 활동성비율로서 매출채권회전율과 더불어 기업에서 중시해야 할 지표이다. 기업이 보유하는 자산 중 가장 중요한 자산이 재고자산이며 재고자산이 원활하게 매출채권이 되지 않는다면 기업은 많은 재고자산 때문에 힘들어 질 수 있다. 즉 재고자산이 매출채권으로 전환되는 속도가 느리면 자금회전이 안 돼 기업이 자금난에 시달릴 수 있다.\n재고자산회전율(회) = 매출원가 ÷ 평균재고자산\n평균재고자산 = (기초재고자산 + 기말재고자산) ÷ 2\n재고자산회전율의 횟수는 회계기간 중 재고자산이 몇 회 매출채권으로 전환되었는가를 나타낸다. 기업은 업종마다 재고자산회전율이 달라 표준을 정하기 어려우므로 동종업계와 비교하는 것이 올바른 분석방법이다.\n재고자산회전율을 알 수 있다면 재고자산회수기간도 산출할 수 있다. 재고자산회수기간은 1년을 기준으로 재고자산을 매출채권으로 전환하는데 소요되는 기간을 측정한 지표이다. 즉 재고자산회수기간을 알면 재고자산을 매출채권으로 전환하는데 며칠이 걸렸는지를 알 수 있다.\n재고자산회수기간(일) = 365(일)÷ 재고자산회전율",
            "add_info": []
        },
        {
            "page": "0199",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재공품\n★★★\n제조공정 내에서 제조 중인 상태인 미완성 제품 \n재공품은 제조 중인 상태의 미완성 제품으로 현재 상태로는 판매할 수가 없는 제품을 말한다. 미완성 제품이지만 판매가 가능한 반제품과는 다르다. 재공품은 원재료가 제조 공정 속으로 투입된 상태이므로 재공품원가에는 원재료비 외에도 제조를 위해 투입된 인력의 노무비와 제조경비가 포함된다.\n예를 들어 가구를 제조하는 회사라면 원재료인 목재가 제조 공정 속으로 투입되는 순간부터 노무비와 제조경비가 재공품원가에 포함된다는 뜻이다. 먼저 가구를 만들려면 원목을 사서 운반해야 한다. 이때 사람이 운반하면 노무비가, 지게차나 컨베이어벨트를 이용해 운반하면 설비의 감가상각비와 전력비가 투입된다. 제조공정이 진행될수록 제조 인력과 다른 설비가 계속 투입되므로 재공품재고액의 금액도 점점 증가한다.\n매월 말일 월말재고를 측정할 때는 당연히 각 공정라인에 제조 중이던 재공품 전부를 살펴야 한다. 각 부문별로 재공품재고액을 측정해야 정확하게 계산할 수 있다.",
            "add_info": []
        },
        {
            "page": "0200",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재무상태표\n★★★★\n기업의 자산과 부채, 자본의 재무현황을 나타내는 장부 \n자산은 기업이 영업 및 기타 활동을 통해 취득한 모든 재산적 가치다. 자산은 내가 가진 자본으로 취득할 수도 있고, 내 자본이 부족할 경우 다른 사람의 자본을 빌려서 취득할 수도 있다. 전자를 \\'자본\\', 후자를 \\'부채\\'라 부른다. 따라서 자산 총계는 부채와 자본을 더한 총계와 같다. 이런 자산과 자본, 부채를 일목요연하게 보여주는 장부가 \\'재무상태표\\'이다.\n기업의 대표적인 자산취득은 바로 상거래활동으로 인한 매출이다. 즉 원재료를 외상으로 구매해 매입채무라는 부채를 발생시키고 이 원재료를 가공해 제품을 만들어 판매함으로써 매출채권이라는 자산을 취득한다.\n제품을 만들려면 인력이 투입되어야 한다. 그에 따라 노무비와 경비(미지급 비용, 차입금, 선수금 등)가 부채로 발생한다. 결국 제품이 완성되어 매출이 일어나면 매출액이 매입채무와 미지급비용 등과 같은 부채를 상쇄시켜 이익이 나게 된다. 즉 \\'자산(매출액) - 부채(매입채무, 미지급비용등) = 자본(이익잉여금)\\'의 등식이 성립되며 이는 \\'자산 = 부채 + 자본\\'과 같다.\n재무상태표는 기업회계기준을 적용한 양식과 K-IFRS 기준을 적용한 양식이 다르다. 가장 큰 이유는 K-IFRS는 국제적인 표준을 적용해 표현하는 항목이 압축되고 간소화되어 있기 때문이다. 국제적으로 표준을 정하려면 수많은 국가들이 사용하는 항목을 전부 반영할 수 없다. 그래서 K-IFRS 기준을 적용한 재무상태표는 중요한 항목 외에는 기타의 항목으로 반영하고 있다.",
            "add_info": []
        },
        {
            "page": "0201",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0201_0001}",
            "add_info": [
                {
                    "tag": "tb_0201_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{l|r|r|r|r}\n\\hline\n과목& \\multicolumn{2}{c|}{제 2 기(당기)} & \\multicolumn{2}{c|}{제 1 기(전기)} \\\\\n\\hline\n자산& & & & \\\\\n\\hline\n1. 유동자산 & & & & \\\\\n\\hline\n(1) 당좌자산 & & & & \\\\\n\\hline\n1.현금 및 현금성자산 & & & & \\\\\n\\hline\n2.단기금융상품 & & & & \\\\\n\\hline\n3.단기투자증권 & & & & \\\\\n\\hline\n4.매출채권 & & & & \\\\\n\\hline\n5.단기대여금 & & & & \\\\\n\\hline\n6.미수금 & & & & \\\\\n\\hline\n7.선급금 & & & & \\\\\n\\hline\n8.선급비용 & & & & \\\\\n\\hline\n9.이연법인세자산 & & & & \\\\\n\\hline\n10.미수수익 & & & & \\\\\n\\hline\n11.기타유동자산 & & & & \\\\\n\\hline\n(2) 재고자산 & & & & \\\\\n\\hline\n1.상품 & & & & \\\\\n\\hline\n2.제품 & & & & \\\\\n\\hline\n3.반제품 & & & & \\\\\n\\hline\n4.재공품 & & & & \\\\\n\\hline\n5.원재료 & & & & \\\\\n\\hline\n6.저장품 & & & & \\\\\n\\hline\n7.미착상품 & & & & \\\\\n\\hline\n8.기타재고자산 & & & & \\\\\n\\hline\n2. 비유동자산 & & & & \\\\\n\\hline\n(1) 투자자산 & & & & \\\\\n\\hline\n1.장기금융상품 & & & & \\\\\n\\hline\n2.장기투자증권 & & & & \\\\\n\\hline\n3.장기대여금 & & & & \\\\\n\\hline\n4.지분법투자주식 & & & & \\\\\n\\hline\n5.투자부동산 & & & & \\\\\n\\hline\n6.기타 & & & & \\\\\n\\hline\n(2) 유형자산 & & & & \\\\\n\\hline\n1.토지 & & & & \\\\\n\\hline\n2.건물 & & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<기업회계기준을 적용한 재무상태표>",
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0201_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0202",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0202_0001}\n{tb_0202_0002}",
            "add_info": [
                {
                    "tag": "tb_0202_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|r|r|r|r|}\n\\hline\n\\makecell{과 목} & \\multicolumn{2}{c|}{제 2 기(당기)} & \\multicolumn{2}{c|}{제 1 기(전기)} \\\\\n\\hline\n\\quad3.설비자산 & & & & \\\\\n\\hline\n\\quad4.차량운반구 & & & & \\\\\n\\hline\n\\quad5.건설중인자산 & & & & \\\\\n\\hline\n\\quad6.기타 & & & & \\\\\n\\hline\n(3) 무형자산 & & & & \\\\\n\\hline\n\\quad1.영업권 & & & & \\\\\n\\hline\n\\quad2.산업재산권 & & & & \\\\\n\\hline\n\\quad3.개발비 & & & & \\\\\n\\hline\n\\makecell{3.기타} & & & & \\\\\n\\hline\n(1) 기타비유동자산 & & & & \\\\\n\\hline\n\\quad1.보증금 & & & & \\\\\n\\hline\n\\quad2.장기성매출채권 & & & & \\\\\n\\hline\n\\quad3.장기미수금 & & & & \\\\\n\\hline\n\\quad4.이연법인세자산 & & & & \\\\\n\\hline\n자산총계 & & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0202_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0202_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|}\n\\hline\n\\multicolumn{1}{|c|}{과목} & \\multicolumn{2}{c|}{제 2 기(당기)} & \\multicolumn{2}{c|}{제 1 기(전기)} \\\\\n\\hline\n부채 & & & & \\\\\n\\hline\n\\makecell{1. 유동부채} & & & & \\\\\n\\hline\n\\hspace{1em}1.매입채무 & & & & \\\\\n\\hline\n\\hspace{1em}2.단기차입금 & & & & \\\\\n\\hline\n\\hspace{1em}3.미지급금 & & & & \\\\\n\\hline\n\\hspace{1em}4.미지급비용 & & & & \\\\\n\\hline\n\\hspace{1em}5.선수금 & & & & \\\\\n\\hline\n\\hspace{1em}6.예수금 & & & & \\\\\n\\hline\n\\hspace{1em}7.미지급법인세 & & & & \\\\\n\\hline\n\\hspace{1em}8.선수수익 & & & & \\\\\n\\hline\n\\hspace{1em}9.가수금 & & & & \\\\\n\\hline\n\\hspace{1em}10.유동성장기부채 & & & & \\\\\n\\hline\n\\hspace{1em}11.단기충당부채 & & & & \\\\\n\\hline\n\\hspace{1em}12.이연법인세부채 & & & & \\\\\n\\hline\n\\hspace{1em}13.기타 & & & & \\\\\n\\hline\n\\makecell{2. 비유동부채} & & & & \\\\\n\\hline\n\\hspace{1em}1.사채 & & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0202_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0203",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0203_0001}",
            "add_info": [
                {
                    "tag": "tb_0203_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|}\n\\hline\n과목 & \\multicolumn{2}{|c|}{제 2 기(당기)} & \\multicolumn{2}{c|}{제 1 기(전기)} \\\\\n\\hline\n(현재가치할인차금) & & & & \\\\\n\\hline\n2.장기차입금 & & & & \\\\\n\\hline\n3.장기매입채무 & & & & \\\\\n\\hline\n4.퇴직급여충당부채 & & & & \\\\\n\\hline\n5.임대보증금 & & & & \\\\\n\\hline\n6.이연법인세부채 & & & & \\\\\n\\hline\n7.장기충당부채 & & & & \\\\\n\\hline\n8.기타비유동부채 & & & & \\\\\n\\hline\n부채총계 & & & & \\\\\n\\hline\n자본 & & & & \\\\\n\\hline\n1.자본금 & & & & \\\\\n\\hline\n\\quad1.보통주자본금 & & & & \\\\\n\\hline\n\\quad2.우선주자본금 & & & & \\\\\n\\hline\n2.자본잉여금 & & & & \\\\\n\\hline\n\\quad1.주식발행초과금 & & & & \\\\\n\\hline\n\\quad2.감자차익 & & & & \\\\\n\\hline\n\\quad3.자기주식처분이익 & & & & \\\\\n\\hline\n\\quad4.기타자본잉여금 & & & & \\\\\n\\hline\n3.자본조정 & & & & \\\\\n\\hline\n\\quad1.주식할인발행차금 & & & & \\\\\n\\hline\n\\quad2.감자차손 & & & & \\\\\n\\hline\n\\quad3.자기주식 & & & & \\\\\n\\hline\n\\quad4.자기주식처분손실 & & & & \\\\\n\\hline\n\\quad5.주식매수선택권 & & & & \\\\\n\\hline\n\\quad6.기타자본조정 & & & & \\\\\n\\hline\n4.기타포괄손익누계액 & & & & \\\\\n\\hline\n\\quad1.매도가능증권평가손익 & & & & \\\\\n\\hline\n\\quad2.해외사업환산손익 & & & & \\\\\n\\hline\n\\quad3.재평가잉여금 & & & & \\\\\n\\hline\n5.이익잉여금 & & & & \\\\\n\\hline\n\\quad1.법정적립금 & & & & \\\\\n\\hline\n\\quad2.임의적립금 & & & & \\\\\n\\hline\n\\quad3.미처분이익잉여금 & & & & \\\\\n\\hline\n자본총계 & & & & \\\\\n\\hline\n\\makecell{부채와 자본총계} & & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0203_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0204",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0204_0001}",
            "add_info": [
                {
                    "tag": "tb_0204_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|}\n\\hline\n\\makecell{과목} & 제 2 기(당기) & 제 1 기(전기) \\\\\n\\hline\n자산 & & \\\\\n\\hline\n1. 유동자산 & & \\\\\n\\hline\n현금 및 현금성자산 & & \\\\\n\\hline\n매출채권 및 기타채권 & & \\\\\n\\hline\n기타금융자산 & & \\\\\n\\hline\n재고자산 & & \\\\\n\\hline\n매각예정자산 & & \\\\\n\\hline\n기타유동자산 & & \\\\\n\\hline\n2. 비유동자산 & & \\\\\n\\hline\n장기기타채권 & & \\\\\n\\hline\n기타금융자산 & & \\\\\n\\hline\n관계기업투자 & & \\\\\n\\hline\n유형자산 & & \\\\\n\\hline\n무형자산 & & \\\\\n\\hline\n영업권 & & \\\\\n\\hline\n기타비유동자산 & & \\\\\n\\hline\n자산총계 & & \\\\\n\\hline\n부채 & & \\\\\n\\hline\n1. 유동부채 & & \\\\\n\\hline\n매입채무 & & \\\\\n\\hline\n단기차입금 & & \\\\\n\\hline\n미지급법인세 & & \\\\\n\\hline\n충당부채 & & \\\\\n\\hline\n매각예정부채 & & \\\\\n\\hline\n기타유동부채 & & \\\\\n\\hline\n2. 비유동부채 & & \\\\\n\\hline\n사채 & & \\\\\n\\hline\n장기차입금 & & \\\\\n\\hline\n퇴직급여부채 & & \\\\\n\\hline\n장기충당부채 & & \\\\\n\\hline\n이연법인세부채 & & \\\\\n\\hline\n기타비유동부채 & & \\\\\n\\hline\n부채총계 & & \\\\\n\\hline\n자본 & & \\\\\n\\hline\n1. 지배기업소유지분 & & \\\\\n\\hline\n납입자본 & & \\\\\n\\hline\n이익잉여금 & & \\\\\n\\hline\n기타자본항목 & & \\\\\n\\hline\n매각예정자본항목 & & \\\\\n\\hline\n2. 비지배지분 & & \\\\\n\\hline\n자본총계 & & \\\\\n\\hline\n부채와 자본총계 & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<K-IFRS를 적용한 재무상태표>",
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0204_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0205",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재무회계\n★★\n재무성과를 외부에 공표하기 위해 작성하는 회계 처리 방법 \n기업이 재무성과를 외부에 공표하기 위해서는 회계적으로 공인된 정해진 작성기준에 따라 보고서를 작성하고 공표해야 한다. 즉 재무회계는 회계적으로 공인된 회계적 표현방식에 따라 작성해야 하며, 이렇게 작성된 보고서가 재무제표이다. 재무제표는 재무회계의 결과를 표현해주는 보고서인 셈이다.\n재무제표는 재무상태표, 손익계산서, 현금흐름표, 자본변동표, 주석 등 5가지로 구성된다. 재무제표는 주주나 외부사용자들을 위해 작성되는 보고서이므로 당연히 정해진 회계 규칙을 준수해야 한다. 규칙은 일반 기업회계기준과 K-IFRS에서 정한 회계 처리 규칙이 있는데, 이 규칙을 준수해 회계를 운영하는 방법을 재무회계라고 할 수 있다.\n재무회계는 외부사용자 누구나 이해할 수 있도록 공통적인 방법으로 작성되어 표준적이고 일반적인 기업 경영성과를 파악하기에 좋다. 반면 정형적으로 작성되었기 때문에 시시각각 변하는 내 · 외부 환경에 대처하기 위한 경영적인 의사판단을 하기에는 부족한 부분이 많다. 그렇기 때문에 기업들은 내부적으로 경영적인 판단을 하기 위해 관리회계를 도입해 활용하고 있다.",
            "add_info": []
        },
        {
            "page": "0206",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "재평가모형\n★★★\n유형자산의 가치를 재평가해서 가액을 산정하는 방법 \n유형자산은 시간이 지날수록 가치가 떨어진다. 그래서 회계에서는 사용기한을 정해놓고 매월 취득원가에서 감가상각비를 차감해 잔존가액을 장부에 기록한다. 이것이 원가모형인데, 원가모형 방식과는 달리 기말이나 일정한 기간마다 유형자산을 공정가치(시세)로 재평가해 잔존가액을 다시 산정하는 방법이 \\'재평가모형\\'이다.\n원가모형이 아닌 재평가모형을 사용하는 이유는 유형자산의 가치를 좀더 정확하게 산정하기 위해서이다. 모든 유형자산이 시간이 흐른다고 다 가격이 취득원가보다 떨어지는 것은 아니다. 오히려 시세가 더 높아지는 경우도 종종 있다.\n예를 들면 회사가 토지를 처음에 1억 원을 주고 구입했는데 1년이 지난 시점의 기말에 주변시세(공정가치)가 2억 원으로 올랐을 수 있다. 토지는 감가상각을 해야 하는 유형자산이 아니며 공정가치(시세)가 수시로 변하므로 원가모형보다 재평가모형을 사용해 자산의 가치를 측정한 후 장부에 반영하는 것이 합리적이다.\n위의 예를 재평가모형을 사용해 회계 처리를 하면 아래와 같다. 먼저 처음 재평가하는 시점에는 장부상 유형자산(토지) 가액보다 증가한 1억 원은 유형자산의 가액에 더해주는 동시에 재평가잉여금으로 자본의 항목인 기타포괄손익누계액에 반영하고, 아래와 같이 회계 처리를 하면 된다. 회계 처리 후 유형자산의 장부상 가액은 1억 원이 증가된 2억 원으로 변경된다.",
            "add_info": []
        },
        {
            "page": "0207",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0207_0001}\n하지만 다음해에 재평가를 했을 때 유형자산의 공정가치가 7천만 원으로 감소되었다면 장부상 가액이 1억3천만 원이 감소(2억 원->7천만 원)한 것이므로 감소한 금액만큼 유형자산의 장부상 가액을 감소시켜주는 동시에 전년도에 반영된 재평가잉여금 1억 원도 감소시켜 줘야 한다. 다만 전년도에 반영된 재평가잉여금이 1억 원 밖에 없으므로 추가로 감소된 금액은 재평가손실이라는 계정을 사용해 당기의 비용으로 반영해야 한다.\n{tb_0207_0002}\n주의할 것은 재평가손실액은 기타포괄손익이 아닌 영업외비용의 항목이라는 점이다. 따라서 자본이 감소되는 것이 아니고 손익이 감소되며 손익계산서의 당기순이익을 감소시킨다. 위와 같이 회계 처리를 하면 유형자산의 장부상 가액은 1억3천만 원이 감소된 7천만 원으로 변경된다.\n이처럼 재평가모형은 원가모형에 비해 유형자산의 가치를 현재의 공정가치로 반영할 수 있다는 장점은 있으나 사용자의 주관적 판단이 개입될 가능성이 큰 단점이 있다. 재평가모형을 사용해 유형자산을 재평가할 때는 평가대상 자산이 포함된 부류를 전부 평가해야 한다. 즉 토지를 재평가하려면 회사가 보유한 모든 토지 전부를, 건물을 재평가하려면 회사가 보유한 모든 건물을 전부 재평가해야 한다. 특정한 토지나 건물만 별도로 평가하면 공정가치(시세) 가 오른 자산만 평가할 수 있기 때문에 보유 자산에 대한 왜곡이 발생할 수 있기 때문이다.",
            "add_info": [
                {
                    "tag": "tb_0207_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변) & 토지 & 100,000,000원 &(대변) & 재평가잉여금 & 100,000,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0207_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0207_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변)& 재평가잉여금 & 100,000,000원 & (대변)& 토지 & 130,000,000원 \\\\\n&재평가손실 & 30,000,000원 & & & \\\\\n\\end{tabular}\n",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0207_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0208",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "저장품\n★★\n저장해 놓고 수시로 사용하는 재고자산 \n저장품은 주로 제조를 할 때 수시로 필요한 물품으로 주로 나사못이나 납땜용 인두, 수선용 소모품 같은 것들이 해당된다. 이런 물품들은 필요할 때마다 일일이 구매할 수가 없다. 내일 나사못이 10개 필요하다고 달랑 10개만 구매했다가 다른 공정에서 갑자기 필요할 수도 있고, 크기가 작아 일부 분실할 가능성도 크기 때문이다. 그래서 이런 간접재료나 소모성공구(드라이버 등) 등은 미리 일정 규모 이상으로 미리 사두었다가 저장해 놓고 필요할 때마다 사용한다.\n저장품은 주요 원재료보다 중요하지는 않지만 없어서는 안 되는 필수품으로 재고자산에 속한다. 저장품은 낱개로 어느 공정에 투입되었는지 수량을 측정하기가 거의 불가능한 간접재료이기 때문에 전체 사용량을 당기의 제품원가에 합리적인 기준을 적용해 배부시킨다.\n배부방법은 제조간접비를 배부하는 방법인 가액법이나 시간법을 사용하면 되는데 각 기업의 제조상황에 맞는 배부법을 택하면 된다.",
            "add_info": []
        },
        {
            "page": "0209",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "적격자산\n★★★\n의도된 용도로 사용하거나 판매용으로 제작한 자산 \n상당히 긴 시간을 들여 의도된 용도로 사용하거나 판매가 가능한 상태로 제작한 자산을 \\'적격자산\\'이라 한다. 기업에서 의도된 용도란 당연히 제조나 영업, 마케팅 등 전반적인 영업활동에 필요함을 의미한다. 의도한 용도로 만들어진 대표적인 자산 중 하나가 \\'설비자산\\'이다. 설비자산은 취득하는데 시간이 오래 걸리고, 금방 쓰고 버리지 않고, 상당한 기간 동안 제품을 만드는데 기여하므로 적격자산에 해당된다.\n회사의 건물, 비품 등도 적격자산이다. 소모품처럼 짧은 시간 안에 구매할 수 있는 것이 아니다. 장기간에 걸쳐 개발비가 투여되는 무형자산도 당연히 적격자산이다.\n제품재고자산도 적격자산이다. 제품을 판매하려면 원재료를 구입하고, 제품을 만든 다음 품질 검사와 포장까지 마쳐야 한다. 단순제조를 제외하고는 대부분 제품을 만들고 판매하기까지 시간이 많이 걸리므로 적격자산의 요건을 충족한다.",
            "add_info": []
        },
        {
            "page": "0210",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "적송품\n★★\n위탁판매를 위해 수탁자에게 배송한 상품 \n적송품은 어떤 상품을 판매대리인(수탁자)에게 위탁해 판매하기로 했을 때 수탁자에게 배송한 상품이다. 예를 들어 건강식품을 제조하는 회사가 건강식품을 연구, 제조까지만 하고 판매는 대리점을 통해 위탁판매 한다고 가정하자. 이때 판매를 위해 위탁판매 대리점까지 배송한 상품이 적송품이다. 적송품은 판매대리인이 다른 기업이나 소비자에게 판매를 완료해야 매출이 되기 때문에 제조한 회사에겐 재고자산이다.",
            "add_info": []
        },
        {
            "page": "0211",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "전부원가계산\n★★★★\n직·간접 제조원가를 전부 포함시켜 계산하는 방법 \n제조직접원가(재료비, 노무비, 경비)와 제조간접원가(재료비, 노무비, 경비)를 모두 원가에 포함시켜서 제품원가를 계산하는 방식이 \\'전부원가계산\\'이다. 원가를 계산할 때 통상적으로 이 방식을 많이 쓴다.\n반면 제조 직 · 간접원가를 원가에 포함시키지만 변동비는 원가에 포함시키고 고정비는 기간비용으로 처리하는 방식도 있는데, 이 방식을 \\'변동원가계산\\' 이라 한다. 기간비용이란 당기에 손익계산서의 비용으로 바로 반영되는 비용이다.\n변동원가계산은 기업 내부에서 관리회계용으로 사용하는 계산방식이며 대외적으로 공시할 때는 전부원가계산 방법으로 산출한 제품제조원가를 사용한다.\n변동원가계산 방식은 고정원가를 제품원가에 포함시키지 않으므로 기업의 매출원가와 재고자산가액이 전부원가계산 방법으로 계산하는 것과 차이가 난다. 그래서 대외적으로는 일반적인 기업회계기준을 적용한 전부원가계산 방법으로 산출된 재무제표를 사용한다.",
            "add_info": []
        },
        {
            "page": "0212",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0213",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "전환사채\n★★\n주식으로 전환할 수 있는 권리가 부여된 사채 \n전환사채는 처음 발행될 때는 사채로서 이자수익을 받을 수 있고 일정 보유기간이 지나면 발행한 회사의 주식으로 바꿀 수 있는 유가증권이다. 투자자 입장에서는 처음에는 안정적인 이자수익을 받을 수 있고, 이후 그 회사의 영업실적이 좋아져서 주가가 오르면 투자효과를 톡톡히 볼 수 있다. 이런 장점이 있기 때문에 일반적으로 전환사채는 일반 사채에 비해 이자수익률이 낮다.\n보통 기업에서는 기업이 성장하는데 필요한 자금을 확보해야 할 때 전환사채를 많이 발행한다. 투자자에게 성장 잠재력을 부각해 투자를 유치한다.\n전환사채는 향후 주식으로 전환되면 당연히 주주에게 배당도 해야 한다. 전환사채를 매입한 투자자는 언제든 전환사채를 주식으로 전환하지는 못한다. 전환청구기간(통상적으로 취득 후 3개월)이 되어야 전환할 수 있다.\n전환사채는 기존의 주주들에게 발행하도록 되어 있다. 일반인에게 발행하려면 주총의 승인을 받아야 한다. 기업 입장에서는 전환사채가 주식으로 전환되면 사채로서의 부채는 없어지고 자본은 증가한다.",
            "add_info": []
        },
        {
            "page": "0214",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "접대비\n★★★\n기업이 원활한 영업활동을 위해 특정인에게 지출하는 비용 \n접대비는 주로 고객에게 접대하는 식사나 유흥, 선물, 경조사비용 등 그 종류가 무수히 많다. 하지만 중요한 것은 특정인들에게 지출되어야 한다는 것이다. 이러한 비용이 불특정 다수에게 지출되었다면 광고선전비가 된다.\n예를 들어 우리 동네 대형마트에서 고객확보를 위해 소량의 선물을 제작해 선착순 100명의 고객에게 나누어 준다고 하자. 이 경우 누가 선물을 가지고 갈지 모르기 때문에 \\'광고선전비\\'에 해당한다.\n또한 접대비는 세법상 1년에 집행할 수 있는 한도액이 있다. 중소기업인 경우 2019년부터 1년간 인정되는 접대비 한도가 1,800만 원이다. 그 이상을 집행하면 세법상 비용으로 인정되지 않기 때문에 세제혜택을 못 받는다.\n접대비로 2,000만 원을 썼다고 하자. 회계기준에서는 전부 비용으로 인정되어 당기순이익에서 이익을 감소시키지만 법인세법에서는 1,800만 원까지만 과세소득에서 차감해주고 200만 원은 차감해주지 않는다. 결국 과세소득이 200만 원 높아져 그만큼 법인세를 많이 내야 한다.\n1만 원을 넘을 때는 접대비를 썼다는 것을 증명할 수 있는 자료(법인카드 영수증, 세금계산서 등)를 제출해야 한다. 제출하지 않으면 접대비로 인정받을 수 없다. 접대비를 집행하고도 복리후생비나 회의비, 광고선전비로 처리하는 경우가 더러 있다. 자칫 세무서에 발각되면 가산세를 물어야 하니 이렇게 해서는 안 된다.",
            "add_info": []
        },
        {
            "page": "0215",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제조간접원가\n★★★★★\n제품을 만들기 위해 필요한 제조환경을 구축하기 위한 원가 \n제조간접원가는 제품을 제조하기 위해 투입되는 제조직접원가(직접재료비, 직접노무비, 직접경비)는 아니지만 제품을 원활하게 만들 수 있는 제조환경을 구축하기 위해 투입되는 필수적인 원가다.\n가장 먼저 만들어야 할 제조환경은 공장이다. 공장에는 설비장치를 가동시킬 수 있는 전력, 설비장치가 고장 났을 때 즉시 수리할 수 있는 수선장비와 도구가 필요하다. 또한 제품을 다 만들면 창고로 운반할 수 있는 장비도 있어야 한다. 뿐만 아니라 원재료를 관리하는 자재부, 공장의 각종 사무를 담당하는 공장사무부, 제품을 검사하는 검사부도 필요하다. 이처럼 제품을 만들기 위한 간접적인 지원을 하는 데 투입되는 원가를 \\'제조간접원가\\'라고 한다.\n제조간접원가도 제조직접원가와 동일하게 간접재료비, 간접노무비, 간접경비로 분류할 수 있다. 간접재료비는 주로 설비장치를 수리할 때 필요한 재료(볼트, 너트, 윤활유 등)나 소모성 공구(드라이버, 렌치 등) 등이 해당된다.\n간접노무비는 동력부, 수선부, 공장사무부, 자재부 등과 같이 제조를 지원하는 조직의 인력에 대한 비용이다. 간접경비는 제조를 지원하는 조직에서 집행하는 비용과 식당이나 휴게실과 같은 시설을 운영하기 위한 비용들이 해당된다.\n어떤 비용이 제조간접원가에 해당하는지를 아는 것도 중요하지만 제조간접원가를 제품에 어떻게 배부하는지를 아는 것이 더 중요하다. 제조간접원가는제품에 직접적으로 투입되는 원가가 아니어서 각 제품에 직접 배부해 제품원가를 산출하기란 거의 불가능하다. 그래서 제조기업들은 각 공정별로 제조간접원가를 사용하는 양을 합리적인 배부기준을 수립하여 배부하고 각 공정에서는 그 배부 받은 제조간접원가를 최종적으로 제품에 배부한다.",
            "add_info": []
        },
        {
            "page": "0216",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "이렇게 제조간접원가를 각 공정별로 계산하는 방법을 \\'부문별 원가계산\\'이라고 한다. 부문이란 제조활동을 하는 각각의 공정을 뜻하는 것으로 크게 제조부문과 보조부문으로 분류한다. 제조부문은 다시 절단부, 가공부, 조립부 등으로 나뉘며 보조부문은 동력부, 수선부, 공장사무부 등으로 분류한다. 제조간접원가는 이렇게 각 부문이 분류되면 각 부문에 집결된 후 제품으로 배부되는 것이다.\n제조간접원가는 제조부문과 보조무문 각 조직에서만 발생하는 부문개별비와 공장 전체에서 발생하는 부문공통비가 있다. 부문개별비는 예를 들면 절단부 조직이 너무 커서 절단부 내에서만 행정을 담당하는 인력을 두었다면 이 인력에 대한 노무비가 절단부의 부문개별비가 된다.\n부문공통비는 공장 전체의 난방이나 전등을 켜는데 소요되는 전력비나 청소용역비, 경비용역 수수료, 임차료 등이다. 부문공통비는 인원수나 사용량을 기준으로 제조부문과 보조부문으로 배부한다.",
            "add_info": []
        },
        {
            "page": "0217",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제조원가명세서\n★★★★\n제품을 제조하기 위해 투입된 모든 자원의 명세서 \n재료비, 노무비, 경비 등 제품을 만들기 위해 투입된 모든 자원을 표시한 명세서로 제조원가명세서의 결론은 제품제조원가가 된다. 또한 당기나 매월, 제조를 시작하기 전 처음 보유하고 있는 기초재고액과 제조를 끝낸 시점에 기말 재고액이 얼마나 남아있는지도 표시한다.\n제품을 만들기 위해서는 재료비 외에도 노무비, 제조경비가 필요하다. 이 각각의 요소가 얼마나 투입되었는지 표시함으로써 자원투입 분석이 가능해지고 영업활동을 올바른 방향으로 나갈 수 있게 해준다.\n제조원가명세서 양식은 제품제조원가 용어 설명(216쪽)에 있으니 참조하면 된다.",
            "add_info": []
        },
        {
            "page": "0218",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제조직접원가\n★★★\n제품을 제조하기 위해 직접 투입된 원가 \n제조원가는 제품을 만드는데 직접 투입되는 \\'제조직접원가\\'와 제조를 간접적으로 지원하는데 투입되는 \\'제조간접원가\\'가 있다. 제조직접원가는 재료비, 노무비, 제조경비 등이다. 재료비는 제조를 위해 투입하는 원재료를 말하며, 노무비는 제조 공정에 투입되어 제조활동을 하는 인력에 대한 급여와 퇴직급여가 해당된다. 제조경비는 제조를 위해서 투입된 설비장치나 인력 등에 대한 모든 제반 비용이다.\n제조경비 중 가장 큰 비중을 차지하는 비용이 공장이나 설비장치에 대한 감가상각비와 설비장치 가동에 필요한 전력비, 수도광열비이다. 공장이 자기 소유가 아닌 임차건물이면 임차료 또한 만만치 않다.\n4대 보험료, 복리후생비, 여비교통비, 차량유지비 등 투입 인력에 대한 비용 역시 제조경비 중 많은 부분을 차지한다. 이 외에도 수수료비용, 보험료, 소모품비, 운반비 등 통상적으로 기업에서 집행되는 일반적인 비용들도 제조경비에 포함된다.\n위에서 보듯이 제조경비의 항목은 판매관리비의 항목과 거의 동일하다. 즉 경비는 판매나 관리에 집행되면 판매관리비가 되고, 제조활동을 위해서 집행되면 제조경비가 된다.\n제조간접원가의 간접제조경비도 항목은 동일하다. 다만 경비가 집행되는 목적이 간접부문에 해당하는 것이 다를 뿐이다.",
            "add_info": []
        },
        {
            "page": "0219",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제품보증비\n★★★\n제품을 판매할 때 향후 보증비용을 미리 인식하는 부채 \n제품은 대부분 사용한지 일정 기간이 지나면 하자가 생길 수 있다. 따라서 기업은 제품을 판매할 때 어느 일정기간 동안에는 무상 수리를 해준다는 보증을 한다. 약속한 기간 동안 무상 수리를 해주려면 비용이 드는데, 기업은 이 비용이 대략 얼마일지를 측정해 미리 비용으로 반영해 놓는다. 이렇게 제품보증을 위해 미리 반영한 비용을 \\'제품보증충당부채\\'라고 한다.\n통상적으로 어떤 제품을 판매했을 때 하자가 몇 % 정도 된다는 누적 데이터나 회사에서 마련한 별도의 기준을 토대로 제품보증충당부채를 설정한다. 재무상태표에서는 제품보증충당부채지만 손익계산서에는 판매관리비의 항목인 제품보증비로 반영된다.\n만약 실제 무상 수리비용이 발생했는데 그 금액이 설정된 제품보증충당부채보다 작다면 손익계산서에는 추가로 비용을 반영하지 않고 이미 설정한 제품보증충당부채를 무상 수리비용만큼 차감하면 된다. 예를 들어 최초에 제품보증충당부채를 50,000원으로 설정해놓고, 제품보증비로 50,000원을 손익계산서에 반영해 놓았는데, 실제로 30,000원의 무상수리비용이 발생하였다면 제품보증충당부채만 30,000원 차감하면 된다.\n기업들은 기말에 제품보증충당부채를 매년 새로 설정한다. 기존에 설정한 제품보증충당부채가 너무 많아 새로 설정할 금액을 초과하는 경우 그 초과된 금액은 당기순이익에 더해주면 된다.",
            "add_info": []
        },
        {
            "page": "0220",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "예를 들어 작년 기말에는 연간 매출액이 10억 원 수준이어서 제품보증충당부채를 매출채권의 1%로 책정해 1천만 원을 반영했다. 반면 올해 기말에는 매출액이 연간 5억 원 수준이라 제품보증충당부채를 5백만 원만 반영하면 된다고 가정하자. 올해 실제로 제품보증비로 쓴 비용은 3백만 원이어서 장부상 제품보증충당부채가 7백만 원이 남아있는 상태다.\n이 경우 장부상 남아있는 제품보증충당부채 7백만 원이 올해 기말에 새로 설정해야 하는 제품보증충당부채 5백만 원보다 많다. 새로 충당부채를 설정하고도 2백만 원이 남는데, 이 돈은 제품보증충당부채 환입액으로 영업외수익으로 반영시켜 주면 된다.\n제품보증충당부채는 통상적으로 매출액을 기준으로 설정한다. 전년도 대비 매출액이 많이 떨어진 경우 이런 현상이 나타난다.",
            "add_info": []
        },
        {
            "page": "0221",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "제품제조원가\n★★★★★\n제품을 제조하기 위해 투입된 모든 자원의 합계 \n제품제조원가는 제품 제조를 위한 재료비, 노무비, 제조경비를 모두 더한 총 제조비용과 유사한 개념이나 기초재공품재고와 기말재공품재고액을 가감해 주어야 하는 차이가 있다. 즉 당기제품제조원가를 산출하려면 당기총제조비용에 기초재공품재고액을 더해주고 기말재공품재고액은 차감해주면 된다.\n당기제품제조원가 = 당기총제조비용 + 기초재공품재고액 - 기말재공품재고액\n기초재공품은 당기 제조를 시작할 시점에 제조 공정에 제조 중인 상태로 남아있는 미완성 제품이며, 금액으로 산출한 것이 기초재공품재고액이다. 당기 제조는 이 기초재공품 재고를 가공하는 것부터 시작하므로 당기 제품제조원가에는 기초재공품재고액을 포함시켜야 한다.\n반대로 기말에 제조를 끝내면 제조 공정에 아직 미완성 제품들이 남아 있는데 이것이 기말재공품이며 금액으로 산출한 것이 기말재공품재고액이다. 기말재공품재고액은 당기 제조에 투입되지 않았으므로 당기 제품제조원가를 계산할 때는 빼주어야 한다.\n일반적으로 제품제조원가를 그냥 제품원가라고도 한다. 하지만 회계적으로 정확한 표현은 제품제조원가이니 참조하도록 한다.\n기업의 회계기간을 기준으로 작성된 제품제조원가를 당기제품제조원가라고 하는데 통상적으로 기업들은 매월 제품제조원가를 산출한다. 우리나라 기업의 회계기간은 대부분 1년이므로 당기는 1년간을 뜻한다. 당월제품제조원가를 산출하는 방식은 아래 표와 같다. 당월제품제조원가를 산출할 때는 당기 실적 대신 당월 실적으로 작성하면 된다.",
            "add_info": []
        },
        {
            "page": "0222",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0222_0001}",
            "add_info": [
                {
                    "tag": "tb_0222_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|r|r|} \\hline \\makecell[c]{과목} & \\makecell[c]{당기} & \\makecell[c]{전기} \\\\ \\hline I. 재료비 & 4,500,000 & 4,000,000 \\\\ \\hline \\quad 1. 기초재료재고액 & 1,000,000 & 1,000,000 \\\\ \\hline \\quad 2. 당기재료매입액 & 5,000,000 & 4,000,000 \\\\ \\hline \\quad 3. 기말재료재고액(-) & 1,500,000 & 1,000,000 \\\\ \\hline II. 노무비 & 3,000,000 & 2,900,000 \\\\ \\hline III. 경비 & 1,093,100 & 954,100 \\\\ \\hline \\quad 여비교통비 & 1,000 & 1,000 \\\\ \\hline \\quad 전력비 & 2,000 & 3,000 \\\\ \\hline \\quad 감가상각비 & 50,000 & 40,000 \\\\ \\hline \\quad 수수료비용 & 40,000 & 20,000 \\\\ \\hline \\quad 수선비 & 3,000 & 3,000 \\\\ \\hline \\quad 외주가공비 & 2,000 & 2,000 \\\\ \\hline \\quad 포장비 & 100 & 100 \\\\ \\hline \\quad 수도광열비 & 30,000 & 20,000 \\\\ \\hline \\quad 보험료 & 20,000 & 20,000 \\\\ \\hline \\quad 복리후생비 & 40,000 & 40,000 \\\\ \\hline \\quad 임차료 & 500,000 & 400,000 \\\\ \\hline \\quad 운반비 & 400,000 & 400,000 \\\\ \\hline \\quad 기타 & 5,000 & 5,000 \\\\ \\hline IV. 당기총제조비용 & 8,593,100 & 7,854,100 \\\\ \\hline V. 기초재공품재고액 & 5,000,000 & 7,000,000 \\\\ \\hline VI. 기말재공품재고액(-) & 6,000,000 & 5,000,000 \\\\ \\hline VII. 당기제품제조원가 & 7,593,100 & 9,854,100 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "<제조원가 명세서>",
                        "(단위:백만 원)"
                    ],
                    "file_path": "SS0024/crop/tb_0222_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0223",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "종합원가계산\n★★★★★\n대량 생산되는 소품종 제품원가를 계산하는 방법 \n종합원가계산은 소품종이거나 동일제품을 대량으로 생산하는 경우에 사용하는 방법이며 대부분 제조공정이 자동화되어 있다. 제품을 소량 생산할 때는 제품별로 제품원가를 산출할 수 있지만 자동화된 제조공정에 의해 대량으로 제품을 생산할 때는 제품 단위당 원가를 일일이 계산하기가 어렵다. 따라서 매월 총 투입된 제품원가를 생산수량으로 나누어 제품 단위당 원가를 계산한다. 이것이 \\'종합원가계산\\' 방식이다.\n종합원가계산 방식에서는 반드시 월말에 재공품재고가 발생하므로 재공품 재고에 대한 원가계산이 중요하다. 재공품재고액은 재료비와 투입된 가공비 (노무비 및 제조경비)로 구성된다. 재공품재고는 미완성제품이지만 원재료는 이미 제조공정에 다 투입된 상태여서 재공품재고의 재료비는 완성품과 동일한 기준으로 배부하면 된다. 즉 당월의 총 재료비가 1,000원인데 완성품수량이 7개이고, 재공품재고 수량이 3개이면 완성품에 700원, 재공품재고에 300원을 배부하면 된다.\n하지만 당월에 투입된 가공비는 배부하기가 애매하다. 완성품은 1개, 2개 식으로 수량을 셀 수 있어 배부가 쉽지만 재공품은 가공이 끝나지 않았기 때문에 얼마를 배부해야 하는지 모호하다. 그래서 가공비를 배부하려면 재공품재고를 완성품과 동일한 기준으로 배부할 수 있도록 완성품 환산량을 계산해야 한다. 완성품 1개를 기준으로 했을 때 미완성품인 재공품재고를 어느 정도의 완성품으로 간주할 것인가를 측정하는 것이다.",
            "add_info": []
        },
        {
            "page": "0224",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "월말 재공품재고를 완성품 수량으로 환산하려면 공정진척률을 적용하면 된다. 예를 들어 재공품재고가 10개이고 공정진척률이 70%라면 월말재공품재고의 가공비 환산수량은 7개(10개 × 70%)로 재공품재고 10개를 완성품 7개와 동일하다고 보는 것이다.\n위의 경우 재공품재고 외에 당월에 완성된 완성품이 100개 있다고 가정하면 당월 총 완성품 환산량은 얼마나 될까? 재료비 수량은 재공품재고와 완성품이 동일하므로 110개(완성품 100개, 월말재공품재고 10개)이지만 가공비 수량으로 보면 107개(완성품 100개, 월말재공품재고 7개)이다. 따라서 당월 총 재료비는 110개에, 총가공비는 107개에 나누어서 배부하면 된다.\n가공비 배부율은 완성품 93.5%(100개 ÷ 107개), 월말재공품재고액 6.5%(7개 ÷ 107개)이다(배부율은 소수점 1자리 이하는 반올림하였다). 예를 들어 당기 총 가공비가 1,000원이라면 완성품에는 935원, 재공품재고액에는 65원을 배부하면 된다. 결론적으로 재공품재고액은 재료비 10개분 + 가공비 7개분(65원) 이 된다.\n공정 진척률은 각 공정마다 진척률이 몇 %라고 내부적으로 정한 기준이 있을 것이다. 예를 들면 절단부까지는 공정진척률 20%, 가공부까지는 70%, 포장부까지는 90%로 정해진 기준이 있으면 된다. 위의 공정 진척률로 월말의 재공품재고의 완성품 환산량을 계산해 보면 아래와 같다.\n월말에 재공품재고 30개가 남아있는데 그 중 10개가 절단부에 남아 있다면 완성품 환산량은 2개(10개 × 20%)이고, 또 10개가 가공부에 남아있다면 완성품 환산량은 7개(10개 × 70%)이고, 포장부에 10개가 남아있다면 완성품 환산량은 9개(10개 × 90%)로 총 재공품재고의 완성품 환산량은 18개가 된다.",
            "add_info": []
        },
        {
            "page": "0225",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "종합원가계산에서 월말재고액을 산출하는 방법은 선입선출법과 평균법이 있다. 두 방법 모두 완성품 환산량을 산출해 적용한다. 선입선출법은 제일 먼저 입고된 재고자산으로 제조를 시작한다는 가정 하에 월말재고액을 측정하는 방법이며, 평균법은 월초와 월중에 투입된 재고자산을 더한 후 평균을 산출해서 월말재고액을 측정하는 방법이다.\n",
            "add_info": []
        },
        {
            "page": "0226",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "주당순이익\n★★★\n보통주 1주당 수익으로 기업 수익성을 측정하는 지표 \n주당순이익은 우선주 배당금을 차감한 당기순이익을 보통주 주식수로 나눈 값으로 기업 간 수익성을 비교할 때 판단기준으로 삼을 수 있는 지표이다. 주당순이익을 EPS(Earning Per Share)라고도 한다.\n주당순이익(원) = (당기순이익 - 우선주배당금) ÷ 발행주식수\n기업의 당기순이익은 주주들에게 배당할 수 있는 재원이어서 주당순이익이 높다는 것은 그만큼 주주들에게 배당할 수 있는 이익금이 많이 생겼다는 의미이다.\n어느 기업의 주당순이익을 알 수 있다면 그 기업의 주가수익률도 알 수 있다. 주가수익률은 PER(Price Earnings Ratio)라고 한다.\n주가수익률(배) = 주당순이익 ÷ 주당 시장가격\n주식시장에서 주가수익률은 일반적으로 10~12배를 표준으로 본다. 이보다 낮으면 주식이 저평가된 상태라 향후 주가가 상승할 여력이 있다고 예측한다. 주가수익률은 주당순이익이 높을수록 배수가 낮아진다. 예를 들어 주가수익률이 4~5배라면 보통 주가수익률이 주당순이익의 10~12배는 되어야 표준이기 때문에 향후 6~7배는 더 오를 수 있다고 본다.",
            "add_info": []
        },
        {
            "page": "0227",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "주식발행초과금\n★★★\n주식의 발행가액이 액면금액을 초과했을 때의 차이액 \n주식발행초과금이란 기업이 증자할 때 발행하는 주식의 발행가액이 액면금액을 초과했을 때 액면금액과의 차이액이다. 주식발행초과금은 자본잉여금으로 향후 자본금으로 반영하거나 결손금이 생겼을 때 결손금과 상계하는 용도로밖에 사용할 수가 없다.\n주식발행초과금 = (발행가액 × 발행주식수) - (액면가액 × 발행주식수)\n주식발행초과금은 기업이 무상증자를 할 때 재원으로 사용할 수 있다. 무상증자는 기업이 주식을 발행해 주식대금을 한 푼도 받지 않고 주주들에게 무상으로 나눠주는 것을 말한다. 비록 주주들에게 돈을 받지 않았어도 기업은 주식을 발행한 금액(발행가액 × 발행주식수) 만큼 자본을 증가시켜야 한다. 이때 장부에 주식발행초과금이 있다면 주식발행초과금을 발행금액만큼 자본잉여금에서 자본금으로 전입시킬 수 있다. 결국 무상증자는 잉여금을 자본금으로 전입시키는 행위이다. 투자자 입장에서도 주식을 무상으로 받아서 좋고, 투자한 회사가 잉여금이 많은 탄탄한 회사임을 알 수 있으니 좋은 일이다.\n주식발행초과금이 발생했을 때 장부상 기존에 주식할인발행차금이 있다면 주식할인발행차금과 먼저 상계하고 남은 금액만 주식할인초과금으로 반영해야 한다. 예를 들어 주식발행초과금이 1,000원이 생겼는데 장부에 주식할인발행차금이 500원이 있다면 주식발행초과금은 500원만 반영하면 된다.",
            "add_info": []
        },
        {
            "page": "0228",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "주식할인발행차금\n★★★\n주식발행가액이 액면금액을 미달했을 때의 차이액 \n주식할인발행차금은 주식발행초과금과는 반대로 주식의 발행가액이 액면금액에 미달했을 때 발생하는 차이액이다. 주식할인발행차금은 잉여금이 아니므로 자본조정의 항목이다.\n주식할인발행차금 = (액면가액 × 발행주식수) - (발행가액 × 발행주식수)\n주식할인발행차금이 발생했을 때 장부상 기존에 주식발행초과금이 있다면 주식발행초과금과 먼저 상계하고 모자란 금액만 주식할인발행차금으로 반영해야 한다. 예를 들어 주식할인발행차금이 1,000원이 생겼는데 장부에 주식발행초과금이 500원이 있다면 500원은 주식발행초과금과 상계하고 500원만 주식할인발행차금으로 반영하면 된다.\n하지만 주식할인발행차금이 1,000원이 생겼는데 장부에 주식발행초과금이 2,000원 있다면 1,000원을 상계해도 1,000원이 남으니 장부에는 주식발행초과금만 1,000원 감소하는 것이다.",
            "add_info": []
        },
        {
            "page": "0229",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "지배기업\n★★\n피투자회사의 지분을 50% 이상 소유한 기업 \n우리 회사가 투자한 상대방 회사(피투자회사)의 지분을 50% 이상 소유하고 있다는 것은 상대방 회사의 경영에 대한 의결권을 실제로는 우리 회사가 갖고 있음을 의미한다.\n주식회사에서 50% 이상의 의결권을 소유하고 있으면 사실상 기업의 모든 의사결정을 소유주가 원하는 대로 결정할 수 있다. 그래서 지분을 50% 이상 투자한 회사를 \\'지배기업\\'이라고 하고 상대방 회사(피투자회사)를 \\'종속기업\\'이라고 부른다. 지배기업과 종속기업의 관계가 형성되면 반드시 연결재무제표를 작성해 종속기업의 경영실적을 지배기업의 경영실적에 반영해야 한다.\n한편 피투자회사의 소유 지분율이 20% 이상 50% 미만인 경우에는 \\'관계기업\\' 이라고 한다. 관계기업은 지분법에 의해 지분율만큼 피투자회사의 당기순이익을 투자회사의 지분법평가손익으로 반영해야 한다. 지분법평가손익이란 우리 회사가 어떤 기업에 투자했을 때 상대 기업의 당기순이익을 투자한 지분율만큼 우리 회사의 손익으로 인식하는 것이다.",
            "add_info": []
        },
        {
            "page": "0230",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "지배기업소유지분/비지배지분\n★★★\n지배기업이 소유한 전체 지분/지배기업이 소유하지 않은 종속기업의 나머지 지분 \n지배기업이란 종속기업(피투자회사)의 지분을 50% 이상 소유한 기업으로 그 기업의 실질적인 주인이라고 할 수 있다. 지배기업과 종속기업은 연결재무제표를 작성해야 하므로 지배기업은 소유하고 있는 종속기업의 지분을 지배기업의 재무상태표에 반영해야 한다. 따라서 지배기업 소유지분(지배기업의 자본) 은 지배기업의 고유한 지분과 종속기업의 지분(종속기업의 자본) 중 지배기업이 소유하고 있는 지분율만큼이 더해진 것이다.\n예를 들어 지배기업의 자본이 500이고 종속기업의 자본이 200이며 지배기업이 종속기업의 소유지분을 80% 소유하고 있다면 지배기업소유지분은 660이 된다. 반면 지배기업이 소유하지 않은 종속기업의 나머지 지분 40(200 × 20%)은 비지배지분이 된다.\n지배기업 소유지분 = 지배기업의 자본 + 종속기업의 자본 × 지배기업 소유지분율",
            "add_info": []
        },
        {
            "page": "0231",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "지분법평가손익\n★★★\n피투자회사의 당기순이익(당기순손실)을 지분율만큼 투자회사에 반영하는 것 \n어떤 기업에 투자하면 이익이나 손해가 발생할 수 있다. 어떤 상황이든 투자한 기업의 당기순이익에 대해 투자한 지분율만큼 손익으로 반영하는 것이 \\'지분법평가손익\\'이다. 예를 들어 투자한 상대방 회사의 당기순이익이 1억 원이고, 우리 회사의 지분율이 30%라면 30%에 해당하는 3천만 원을 우리 회사의 이익으로 반영해야 한다는 것이다.\n지분법평가손익을 적용하려면 상대방 회사의 지분을 20% 이상 소유하고 있어야 하며, 이를 지분법적용투자주식이라고 한다. 지분을 소유한다는 것은 상대방 회사의 주식을 매입하여 소유하는 것이다. 만약 소유한 상대방 회사의 지분이 20% 미만인 경우에는 지분법적용투자주식이 아닌 매도가능증권, 단기매매증권, 장 · 단기투자증권 등이 된다.\n타회사의 지분을 20% 이상 소유하고 있으면 투자한 상대방 회사의 경영에 영향권을 행사할 수 있다고 본다. 이 경우 우리 회사와 상대방 회사는 \\'관계기업\\'이 된다. 하지만 타회사의 지분을 50% 이상 소유하면 지배기업과 종속기업이 되어 연결재무제표를 작성해야 한다. 지분법평가손익은 기업의 영업활동에서 발생한 손익이 아니므로 영업외수익이나 영업외비용이 된다.",
            "add_info": []
        },
        {
            "page": "0232",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "직접배부법\n★★★★\n제조간접원가 중 보조부문비를 제조부문에 직접 배부하는 방법 \n직접배부법은 제품원가를 계산하는 방식인 부문별원가계산 방식에서 제조간접원가 중 보조부문비를 각 제조부문에 배부할 때 쓰는 방법이다. 부문이란 각 제조공정을 의미하는 것으로 크게 직접 제조에 참여하는 \\'제조부문\\'과 간접적으로 제조를 돕는 \\'보조부문\\'으로 구분된다.\n제조부문에서 발생하는 제조직접원가(재료비, 노무비, 경비)를 제품에 배부하기는 어렵지 않다. 각 부문을 통과한 제품에 직접 배부하면 되기 때문이다. 예를 들어 절단부에서 한 달 동안 발생한 제조직접원가가 1,500원이고 제조를 위해 절단부를 통과한 제품이 A제품 10개, B제품 5개라고 가정하면 A제품에 1,000원을 B제품에 500원을 배부하면 된다. 이처럼 가공부, 조립부 등 각 공정이 완료될 때마다 각 부문에서 배부 받은 제조직접원가를 계속 더해주면 제품 당 총 제조직접원가가 나온다.\n하지만 제조간접원가는 제품을 제조하기 위해 직접 투입된 원가가 아니므로 제품에 직접 배부하기가 매우 어렵고 모호하다. 왜냐하면 동력부 직원들의 경우 공장 전체에 전력을 공급하는 일을 하지 제조공정에 투입되는 것은 아니기 때문이다. 즉 보조부문비인 동력부 직원들의 노무비와 경비 등은 제품을 만드는데 얼마만큼 투입되었는지 직접적으로 산출하기 어렵다.\n그래서 합리적인 배부기준을 정해 보조부문비를 제조부문비에 배부하는데, 직접배부법은 보조부문 간의 용역 수수관계를 전혀 고려하지 않고 각 제조부문에 배부하는 방법이다. 상호 용역수수란 동력부와 수선부와 같은 보조부문이 서로 도움을 주고받는 것을 말한다. 예를 들어 동력부는 동력에 필요한 장비를 수선할 때 수선부의 도움을 받고, 수선부는 수선에 필요한 장비를 가동하기 위해 동력부의 도움을 받을 수 있다.",
            "add_info": []
        },
        {
            "page": "0233",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "● 보조부문비를 직접배부법으로 제조부문에 배부하는 방법 272쪽 참조",
            "add_info": []
        },
        {
            "page": "0234",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "진행률(기성) 매출\n★★★★\n투입원가를 기준으로 진행률에 따라 매출을 인식하는 것 \n진행률 매출은 공사나 개발용역 같은 프로젝트 기간이 긴 사업 건에 대한 매출인식 방법이며 기성매출이라고도 한다. 공사나 개발용역 프로젝트는 길게는 2~3년 이상 진행될 수도 있다. 이런 경우 프로젝트가 끝날 때까지 기다렸다가 매출을 인식하면 기업은 실적이나 자금 면에서 상당한 어려움을 겪게 된다. 그래서 월단위로 공사나 개발용역의 진행사항을 반영하거나 각 작업단계마다 발주자의 검수기준을 충족시키면 매출을 인식하도록 되어 있다.\n검수기준이란 예를 들면 설계가 끝나면 20%, 기초공사가 끝나면 30%, 준공되면 100%와 같이 진행단계별 검수요건을 충족하면 매출을 인식하는 것이다. 각 프로젝트마다 검수기준은 아주 복잡하고 단계가 많을 수도 있다.\n진행률 매출의 진행률을 산출하는 방법은 계약서에 있는 총 계약원가 대비 실제 투입원가율로 산출한다.\n진행율(%) = 실제 투입원가 ÷ 총 계약원가\n공사나 용역프로젝트를 수행하기 위해서는 발주처와 계약하게 된다. 계약서에는 통상적으로 계약금액과 그에 따른 총 예상원가, 손익(이윤) 등이 다 명시되어 있다. 진행률 매출인식은 바로 이 계약서를 기준으로 매월 또는 특정 검수 기간이 되면 진행률을 산출해 계약금액에 진행률을 곱해서 매출을 인식한다. 아래의 표를 보면 이해가 빠를 것이다.",
            "add_info": []
        },
        {
            "page": "0235",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0235_0001}\n위 프로젝트는 계약금액이 1,000원이고, 그에 따른 계약원가(재료비, 노무비, 경비 등)는 800원이며, 손익(이윤)은 200원이고, 손익률은 20%이다. 이번 달 실제 투입원가(D)가 300원이므로 이번 달 진행률(E = 실제투입원가(D) ÷ 계약원가(B))은 37.5%이다. 따라서 이번 달 매출인식 금액(F = 계약금액(A) × 진행률 (E))은 375원이 된다.\n하지만 공사나 용역프로젝트는 공사가 마무리 되면 처음 계약했던 계약원가와 실제원가가 차이가 날 수 있다. 이런 경우 대부분 실제원가를 적용해 차이액을 더하거나 빼준다. 위의 경우 계약원가(B)가 800원인데, 실제 프로젝트를 끝내고 보니 실제원가가 700원이 투입되었다면 계약원가보다 100원이 적게 투입된 것이니 최종적으로는 계약금액(A) 1,000원에서 100원을 뺀 900원이 계약금액이 된다. 즉 매출액이 100원 줄어드는 것이다.\n하지만 모든 진행률 매출 방식이 이런 식으로 계약금액이 변동되는 것은 아니다. 계약형태에 따라 원가투입금액과는 상관없이 계약금액이 변하지 않는 경우(예를 들면 Turn-key 계약)도 있다.",
            "add_info": [
                {
                    "tag": "tb_0235_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|c|c|c|c|c|c} \\hline \\multirow{3}{*}{구분} & \\multicolumn{4}{c|}{계약 내역} & \\multicolumn{2}{c|}{진행률} & \\multirow{3}{*}{\\makecell{매출액 F \\\\ (A$\\times$E)}} \\\\ \\cline{2-7} & \\makecell{계약 금액\\\\ (A)} & \\makecell{계약원가 \\\\(B)} & \\makecell{손익 C\\\\ (A-B)} & \\makecell{손익률 \\\\(C/A)} & \\makecell{실제투입 \\\\원가(D)} & \\makecell{진행률 E \\\\(D/B)} & \\\\ \\hline 금액 & 1,000 & 800 & 200 & 20\\% & 300 & 37.5\\% & 375 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "<진행률 매출(당월)>",
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0235_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0236",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "차량유지비\n★★\n차량운반구를 유지하기 위해 집행되는 비용 \n차량운반구란 육상운송을 위해 사용되는 것으로 주로 트럭이나 승용차 등의 자동차를 말한다. 오토바이도 차량운반구에 속한다.\n차량운반구를 유지하기 위해 집행되는 비용에는 유류대, 주차비, 통행료, 차량운반구 유지 및 수리에 소요되는 수리비용 등이 있다. 차량운반구 수리 비용은 차량유지비이나 유형자산 수리 비용은 수선비이다. 차량운반구도 유형자산에 해당되지만 차량운반구의 수리비용은 수선비와는 별도로 차량유지비라는 계정을 사용한다.\n차량유지비는 대부분 법인명의의 차량운반구를 유지하는데 집행되는 비용이다. 만약 직원들이 출장 갈 때 개인차량을 가지고 가서 집행하는 유류대, 주차비, 통행료는 차량유지비가 아니라 여비교통비가 된다.\n이처럼 똑같은 비용이라도 어떻게 쓰느냐에 따라 회계 처리하는 계정과목이 달라진다. 즉 집행되는 목적에 따라 회계 처리를 해야 한다.",
            "add_info": []
        },
        {
            "page": "0237",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "차변과 대변\n★★★★★\n회계거래의 특징인 이중적 거래를 표시하는 방법 \n회계거래에서는 거래가 일어나면 꼭 두개 이상의 항목이 발생한다. 즉 자산, 부채, 자본이 증가하거나 감소하고, 수익과 비용이 발생한다. 이렇게 회계거래에서 발생하는 거래를 기록하는 것을 \\'부기\\'라고 하고 두 개 이상의 거래를 기록하는 방식을 \\'복식부기\\'라고 한다. 복식부기로 기록된 회계기록은 재무상태표와 손익계산서에 반영되어 재무제표가 작성된다.\n차변과 대변을 알려면 재무상태표의 구성을 먼저 알아야 한다. 재무상태표는 크게 자산과 부채, 자본 3가지로 구성되어 있다. 자산은 왼쪽, 부채와 자본은 오른쪽에 배치되어 있으며 자산총계는 부채총계와 자본총계의 합계와 동일하다.\n여기서 왼쪽에 배치된 자산계정을 \\'차변\\'이라 하고 오른쪽에 배치된 부채와 자본의 계정을 \\'대변\\'이라 한다. 차변과 대변의 합계 값은 항상 동일하다. 왜냐하면 차변인 자산은 타인의 자본인 부채와 자본에 의해 형성된 것이기 때문이다.\n자산, 부채, 자본, 수익/비용은 어떻게 차변과 대변으로 기록될까? 이 계정 항목들은 재무상태표에 배치된 자산의 위치를 기준으로 자산이 증가하면 원래 위치에, 감소하면 반대 위치에 기록하면 된다.\n예를 들어 자산이 증가하면 자산은 재무상태표 차변의 항목이므로 차변에 증가액을 기록하고, 자산이 감소하면 반대인 대변에 기록하면 된다. 부채는 재무상태표 대변 항목이므로 증가액은 대변에, 감소액은 반대인 차변에 기록한다.",
            "add_info": []
        },
        {
            "page": "0238",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "자본도 마찬가지다. 자본은 재무상태표의 대변 항목이므로 증가액은 대변에, 감소액은 차변에 기록한다.\n이렇게 회계의 계정에 최종 기록하기 전에 정확한 기록을 위해 미리 차변과 대변으로 나누어 작성하는 것을 분개라고 한다. 자산, 부채, 자본의 증가 또는 감소액을 위와 같은 기준으로 기록하면 재무상태표를 작성할 수 있다.\n이제 수익과 비용의 기록을 분개하는 것만 남았다. 수익과 비용은 손익계산서의 기록 항목이다. 먼저 수익이 발생한다는 것은 결국 이익잉여금이 발생해 자본의 증가로 이어지는 것이니 자본을 기록하는 방법으로 기록하면 된다.\n자본이 재무상태표의 대변의 항목이므로 수익의 증가는 대변에 기록하고 비용의 발생은 차변에 기록한다. 이처럼 모든 회계거래를 차변과 대변에 기록하면 재무상태표와 손익계산서를 작성할 수 있다. 자산, 부채, 자본의 증감, 수익/ 비용의 발생을 거래의 8요소라고 한다.\n아래는 위에서 설명한 거래의 8요소가 발생했을 때 차변과 대변에 기록하는 위치를 알기 쉽게 표현한 표이니 잘 숙지하기 바란다.\n{tb_0238_0001}",
            "add_info": [
                {
                    "tag": "tb_0238_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 차변 & 대변 \\\\\n\\hline\n자산 & 자산 증가 & 자산 감소 \\\\\n\\hline\n부채 & 부채 감소 & 부채 증가 \\\\\n\\hline\n자본 & 자본 감소 & 자본 증가 \\\\\n\\hline\n수익과 비용 & \\makecell{비용(원가) 증가 \\\\ 수익 감소} & \\makecell{수익 증가 \\\\ 비용(원가) 감소} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<거래의 8요소 기록방법>"
                    ],
                    "file_path": "SS0024/crop/tb_0238_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0239",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "거래의 8요소를 예를 들어 차변과 대변으로 분개하는 방법은 다음과 같다.\n1. 자산과 부채\n설비는 자산이므로 설비를 구매했을 때는 아래와 같이 분개한다. 또한 대부분 외상으로 구매하므로 외상구입을 예로 들어 보겠다.\n{tb_0239_0001}\n설비는 구매하면 자산이 증가되니까 당연히 차변에 기록한다. 하지만 아직 외상으로 구매대금을 지급하지 않았기 때문에 부채가 발생했고 부채의 증가는 대변이기 때문에 미지급금은 대변에 기록된다. 이 거래는 자산과 부채가 동시에 발생한 이중적 거래인 셈이다.\n만약 현금으로 구매했으면 대변에 현금 1,000,000원이라고 기록하면 된다. 설비를 구매해 설비자산은 증가했지만 대금지불로 인한 현금자산은 감소했기 때문에 현금 자산의 감소를 대변에 기록하는 것이다.\n{tb_0239_0002}\n반면 현금 500,000원을 주고 나머지 500,000원은 외상으로 구매했으면 차변의 설비자산 1,000,000원은 동일하게 기록하고 대변에 현금 500,000원, 미지급금 500,000원을 동시에 기록하면 된다.\n{tb_0239_0003}",
            "add_info": [
                {
                    "tag": "tb_0239_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n(차변) & OOO설비 1,000,000원 & (대변) & 미지급금 1,000,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0239_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0239_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n(차변) & OOO설비 1,000,000원 & (대변) & 현금1,000,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0239_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0239_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n(차변)& 000설비 1,000,000원 & (대변) & 현금 500,000원 \\\\\n&&& 미지급금 500,000원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0239_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0240",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "2. 자본\n처음 법인을 설립하거나 유상증자를 할 때 주주들이 출자한 돈은 자본금이 되므로 아래와 같이 분개한다. 자본은 대변의 항목이므로 자본의 증가는 대변에 기록되며 또한 동시에 현금이라는 자산이 증가하였으므로 현금은 차변에 기록한다.\n{tb_0240_0001}\n3. 수익의 증가\n수익이 증가하는 대표적인 경우는 매출의 증가이다. 외상으로 상품매출이 증가했을 때는 아래와 같이 분개한다. 수익의 증가는 대변의 항목이므로 상품 매출의 증가는 대변에 기록하고, 또한 동시에 외상매출금이라는 자산이 증가하였으므로 매출채권인 외상매출금은 차변에 기록한다.\n{tb_0240_0002}\n4. 비용의 증가\n비용이 증가하는 대표적인 경우는 판매관리비와 원가의 증가이다. 외상으로 소모품을 구입했을 때는 아래와 같이 분개한다. 비용의 증가는 차변의 항목이므로 차변에 기록하며, 또한 동시에 미지급금이라는 부채가 증가하였으므로 미지급금은 대변에 기록한다.\n{tb_0240_0003}",
            "add_info": [
                {
                    "tag": "tb_0240_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변) & 현금 & 1,000,000원 & (대변) & 자본금 & 1,000,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0240_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0240_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변)& 외상매출금 &1,000,000원 & (대변)& 상품매출& 1,000,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0240_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0240_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{llllll}\n(차변)& 소모품& 20,000원 & (대변)& 미지급금& 20,000원 \\\\\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0240_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0241",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "총원가\n★★\n제품원가와 판매관리비를 더한 모든 원가 \n총원가는 기업에서 발생하는 모든 원가와 비용을 다 합친 원가로 특정 기간에 발생한 모든 제품원가와 판매관리비의 합계이다. 여기서 기간이란 통상적으로 회계기간을 뜻한다. 우리나라 대부분 기업의 회계기간이 1년이므로 기간은 1년이라고 생각하면 된다.\n하지만 기간원가는 관리회계적인 개념이므로 기간을 매월, 분기, 반기, 연간으로 볼 수도 있다. 각 기업마다 분석하는 기간을 달리하여 분석할 수도 있기 때문에 어느 특정기간이라고 못 박을 필요는 없다.\n제품원가를 알면 각 제품 당 원가를 산출할 수 있다. 이는 기업이 제품의 가격을 책정하고 판매전략을 세우는 데 도움이 된다. 하지만 기업은 제품이나 상품이 있다고 영업활동을 할 수 있는 것은 아니다. 제조부문 외에도 영업, 마케팅, 경영지원본부와 같은 조직이 있어야 영업활동을 할 수 있다. 따라서 이런 부서에서 발생하는 비용도 당연히 제품가격을 책정할 때 중요하게 반영해야 한다.\n결국 기업의 전체 원가를 반영하려면 총원가가 반드시 필요하다. 즉 제품제조원가와 제조부문 외의 원가인 판매관리비를 모두 합친 원가가 필요하다. 총원가가 산출되면 이 총원가를 모든 제품에 배부시켜야 진정한 각 제품 당 원가를 알 수 있으며, 기업이 가격책정을 할 때 큰 도움이 될 수 있다. 물론 시장에서의 판매가격은 기업이 책정한 대로 결정되는 것은 아니다. 하지만 총원가는 진정한 손익을 측정할 수 있는 기준이 된다.",
            "add_info": []
        },
        {
            "page": "0242",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "총자본(자산)이익률\n★★★★\n기업에 투입된 총자본으로 발생한 이익률 \n총자본이익률은 기업이 총자본(자기자본+타인자본)을 투입해 얻은 당기순이익의 비율을 산출한 이익률이다. 총자본이익률을 영어의 약자로는 ROI(Return On Investment)라고 한다. 총자본이란 자기자본과 타인자본의 합계이므로 기업회계기준의 재무상태표에서는 부채와 자본총계가 총자본이 된다. 총자본은 결국 자산총계와 동일하므로 총자본을 총자산이라고도 한다. 따라서 총자본이익률과 총자산이익률은 같은 뜻이다.\n총자본이익률(%) = 당기순이익 ÷ 평균총자본\n평균총자본 = (기초총자본 + 기말총자본) ÷ 2\n기업이 영업활동을 하는 목적은 당연히 이익의 창출이다. 이익을 극대화시키려면 자기자본 외에도 타인의 자본이 동시에 투입되어야 한다.\n하지만 자기자본과 타인자본은 유동자산과 비유동자산에 적절한 비율로 투입해야 한다. 매출을 무리하게 올리고자 유동자산인 재고자산에 너무 많은 자본을 투입했다 팔리지 않으면 대량의 악성재고가 발생할 수 있다. 설비장치를 과도하게 구매하거나 의욕이 앞서 너무 넓은 공장을 건설해도 감가상각비와 유지비용이 많이 발생해 재무건전성이 나빠진다.\n이렇게 부적절하게 자본을 투입하면 총자본이익률이 극히 미미하거나 마이너스 이익률이 발생할 수도 있다.",
            "add_info": []
        },
        {
            "page": "0243",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "총자산회전율\n★★★★\n총자산을 효율적으로 운영했는가를 측정한 지표 \n총자산회전율은 기업이 보유한 총자산을 얼마나 효율적으로 운영했는가를 측정한 활동성 측정지표이다. 기업의 총자산(자산총계)은 타인자본인 부채와 자기자본을 합친 총자본(부채와 자본총계)과 동일하므로 총자본회전율이라고도 한다. 기업의 활동성을 측정하는 가장 기본 매개체는 매출액이다. 매출액을 총자산의 투입과 연결시킴으로써 활동성을 측정할 수 있다.\n총자산회전율(회) = 매출액 ÷ 평균총자산\n평균총자산 = (기초총자산 + 기말총자산) ÷ 2\n총자산회전율이 높다는 것은 유동자산과 비유동자산을 효율적으로 잘 운영하고 있다는 좋은 지표다. 반면 총자산회전율이 낮다는 것은 기업의 활동성이 정체되어 있다는 것으로 재고자산이나 비유동자산에 과잉투자를 한 것으로 판단할 수 있다. 재고자산이 빨리 매출로 전환이 안 되고 지체되면 당연히 총자산회전율이 낮아진다.\n비유동자산도 과잉투자가 되면 총자산회전율이 낮아진다. 예를 들면 매출액을 늘리려고 추가로 설비투자를 했는데 매출액이 더 이상 늘지 않고 종전 그대로라면 어떨까? 매출액은 그대로이고 총자산액만 증가한 것이므로 총자산회전율이 낮아질 수밖에 없다. 총자산회전율은 기업의 업종별로 다르다. 동종업계와 비교해 분석하는 것이 올바른 방법이다.",
            "add_info": []
        },
        {
            "page": "0244",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "총제조비용\n★★★★★\n제품을 제조하기 위해 투입된 모든 자원의 합계 \n제품 제조를 위한 재료비, 노무비, 제조경비를 모두 더한 것이 \\'총제조비용\\'이다. 기업의 회계기간을 기준으로 작성된 총제조비용을 당기총제조비용이라고 하는데 통상적으로 기업들은 매월 총제조비용을 산출한다.\n우리나라 기업의 대부분 회계기간은 1년이므로 당기는 대부분 1년간을 뜻한다. 당기총제조비용을 산출하는 방식은 아래 표를 참조하면 되며 당월총제조비용을 산출할 때는 당기 실적 대신 당월 실적으로 작성하면 된다.\n총제조비용을 산출할 때 주의할 점은 재료비의 계산이다. 12월 결산 법인이라고 가정할 때 재료비 계산은 \\'기초재료재고액+당기재료매입액-기말재료재고액\\'이다. 당기 제조를 시작하기 위해서는 필요한 재료를 구매해야 하는데 바로 구매하는 것이 아니라 전기(전년도) 기말에 창고에 재고로 남아있던 기말재료를 먼저 사용하게 된다.\n전기 기말에서 당기로 이월된 기말재료를 당기에서는 기초재고라고 하며 금액으로 측정한 것이 기초재료재고액이다. 기초재료는 당기 제조에 사용되므로 재료비를 산출할 때 포함시켜야 한다. 당기에 제조를 하다가 기초재료가 다 소진되면 재료를 추가로 구매하는데 당기에 구매한 재료 구매액이 당기재료매입액이다.\n또한 당기 기말에 제조를 끝내고 보면 당기에 구매한 재료는 다 사용하지 못하고 재고로 일부가 남는다. 이것이 기말재료재고이고 금액으로 측정한 것이기말재료재고액이다. 기말재료재고는 당기 제조에 투입되지 않았으므로 재료비를 계산할 때는 차감해주면 된다.",
            "add_info": []
        },
        {
            "page": "0245",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0245_0001}\n제품을 제조하기 위해서는 재료 외에도 사람과 설비가 필요하고 이것을 운영하기 위한 경비가 필수적으로 필요하므로 당연히 총제조비용에 포함된다. 노무비는 제조에 직접 투입되는 직접 제조인력 외에도 공장장, 공장 사무요원 등 간접 제조인력의 노무비도 포함된다. 제조경비는 공장에서만 발생하는 각종 경비들이며 경비 항목은 각 기업마다 특성에 따라 가감될 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0245_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|r|r|}\n\\hline\n과목 & 당기 & 전기 \\\\\n\\hline\nI. 재료비 & 4,500,000 & 4,000,000 \\\\\n\\hline\n\\quad 1. 기초재료재고액 & 1,000,000 & 1,000,000 \\\\\n\\hline\n\\quad 2. 당기재료매입액 & 5,000,000 & 4,000,000 \\\\\n\\hline\n\\quad 3. 기말재료재고액(-) & 1,500,000 & 1,000,000 \\\\\n\\hline\nII. 노무비 & 3,000,000 & 2,900,000 \\\\\n\\hline\nIII. 경비 & 1,093,100 & 954,100 \\\\\n\\hline\n\\quad 여비교통비 & 1,000 & 1,000 \\\\\n\\hline\n\\quad 전력비 & 2,000 & 3,000 \\\\\n\\hline\n\\quad 감가상각비 & 50,000 & 40,000 \\\\\n\\hline\n\\quad 수수료비용 & 40,000 & 20,000 \\\\\n\\hline\n\\quad 수선비 & 3,000 & 3,000 \\\\\n\\hline\n\\quad 외주가공비 & 2,000 & 2,000 \\\\\n\\hline\n\\quad 포장비 & 100 & 100 \\\\\n\\hline\n\\quad 수도광열비 & 30,000 & 20,000 \\\\\n\\hline\n\\quad 보험료 & 20,000 & 20,000 \\\\\n\\hline\n\\quad 복리후생비 & 40,000 & 40,000 \\\\\n\\hline\n\\quad 임차료 & 500,000 & 400,000 \\\\\n\\hline\n\\quad 운반비 & 400,000 & 400,000 \\\\\n\\hline\n\\quad 기타 & 5,000 & 5,000 \\\\\n\\hline\nIV. 당기총제조비용 & 8,593,100 & 7,854,100 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<총제조비용>",
                        "(단위:백만 원)"
                    ],
                    "file_path": "SS0024/crop/tb_0245_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0246",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "충당부채\n★★★\n미래에 지출이 예상되는 비용을 미리 부채로 인식하는 것 \n충당부채란 과거사건의 결과로 현재 법적의무가 존재하고 그것을 신뢰성 있게 측정할 수 있으며 향후 비용이 지출될 가능성이 높은 경우에 미리 비용을 인식함과 동시에 부채로 설정하는 것이다. 충당부채는 미리 비용을 인식해 손익계산서에 반영하므로 손익계산서에는 판매관리비나 영업외비용으로, 재무상태표에는 충당부채의 항목으로 반영된다. 이렇게 충당부채를 설정하고 미리 비용으로 반영하는 이유는 비용이 언제인지는 모르지만 미래 어느 시점에는 분명히 발생할 것이기 때문이다.\n충당부채의 대표적인 항목으로는 제품보증비가 있다. 기업들이 제품을 판매하면 반드시 일정기간 제품보증을 해주며 판매 시 제품보증서를 같이 준다. 과거의 판매사건의 결과로 일정 기간 제품보증을 해줘야 하는 법적의무가 생겨서이다.\n또한 판매된 제품의 과거 통계를 보면 전체 판매 제품 대비 하자가 발생하는 제품의 비율을 산출할 수 있다. 비율이 나오면 금액은 바로 산출 가능하다. 예를 들어 특정제품의 보증기간 동안 발생하는 하자율이 5%라고 하면 이번 달에 100개를 팔았으면 5개는 하자가 발생할 수 있다고 보면 된다. 이 5개를 수리하는데 소요되는 비용을 충당부채로 설정할 수 있고 동시에 판매관리비인 비용으로 반영할 수 있다.",
            "add_info": []
        },
        {
            "page": "0247",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현재 상대방과 소송이 걸려 있는 경우 손해배상에 대한 청구액 같은 것도 충당부채에 해당된다. 과거의 경험이나 다른 유사 판례를 볼 때 거의 패소가 유력하다고 판단되면 그 배상비용을 부채로 인식해야 한다.\n시설을 임차해서 인테리어를 새로 해 사용할 경우 임차기간이 만료되면 원래대로 복구해주어야 한다. 이때 발생하는 복구비용도 충당부채에 해당한다. 관계기업 등의 채무에 대한 지급보증도 충당부채로 설정할 수 있다. 혹시라도 관계 기업이 채무를 상환하지 못하면 대신 갚아주어야 할 가능성이 크기 때문이다.\n기업은 충당부채를 설정하는 것을 그리 달가워하지만은 않는다. 기업의 실적이 악화되고 재무상태가 나빠지기 때문이다.\n",
            "add_info": []
        },
        {
            "page": "0248",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "타계정출고\n★★★\n제조나 판매가 아닌 다른 용도를 위해 출고되는 재고자산 \n타계정출고는 재고자산을 제조나 판매용도가 아닌 다른 용도로 사용하기 위해서 출고시키는 것을 말한다. 재고자산은 당연히 판매를 위해서 제조하고 매입하는 자산인데 판매가 아닌 다른 용도로 사용되기 때문에 \\'타계정\\'이라는 용어를 쓴다.\n타계정으로 출고하는 경우는 크게 두 가지이다. 하나는 처음부터 제조활동과 무관하게 사용할 목적으로 구매해 재고자산으로 입고한 경우이다. 예를 들면 우리 회사 제품에 들어가는 어떤 재료를 구매해서 성능개선을 위한 연구용으로 사용하거나 경쟁사 제품을 분석하기 위해 거기에 들어가는 부품을 구매해서 연구용으로 사용하는 것이다.\n다른 하나는 처음에는 제조나 판매를 위해서 구매했다 하더라도 연구소나 타 부서에서 먼저 사용하는 경우이다. 연구소에서 급하게 사용할 수도 있고 마케팅용으로 완제품을 판매하지 않고 마케팅부서에서 사용할 수 있기 때문이다. 이렇게 제조가 아닌 타계정으로 출고하면 제품제조원가에 포함되지 않는다. 용도에 따라 소모품이나 광고선전비 등이 될 수 있다.",
            "add_info": []
        },
        {
            "page": "0249",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "퇴직급여충당부채\n★★★\n재직 중의 직원에 대한 퇴직금을 비용화하는 것 \n퇴직급여충당부채는 재직 중인 모든 직원이 동시에 퇴직했을 때 지출해야 하는 예상 퇴직금을 사전에 부채로 반영하는 것이다. 충당부채는 현재의 사건으로 미래에 발생할 것이 확실하고 그 금액을 명확히 산출할 수 있을 때 부채로 반영해야 한다. 제품보증충당부채와 유사한 상황이라고 할 수 있다.\n채용한 직원들은 언제가 될지는 모르지만 퇴직할 것이 확실하다. 또한 퇴직금을 산출할 수 있기 때문에 미리 부채로 반영할 수 있다. 이것은 회계의 수익과 비용대응의 원칙을 적용하는 것으로 직원들의 노동력으로 인한 수익이 발생함과 동시에 그에 대응되어 발생할 수 있는 비용을 적절히 대응하는 것이다.\n회계에서는 수익이 발생하면 수익을 발생시키기 위해 투입된 원가는 전부 수익이 발생한 해당기간에 원가로 대응시켜야 한다. 그래서 기업들은 기말에 재직 중인 직원들에 대해서 퇴직급여를 계산해 퇴직급여충당부채를 재무상태표에 반영하고 손익계산서에는 퇴직급여로 반영한다. 그런 다음 직원들이 실제 퇴직해 퇴직금을 지불하면 퇴직급여충당부채만 차감한다.\n기업들은 매년 기말에는 신규 입사자와 퇴사자가 있기 때문에 퇴직급여충당부채를 새로 설정한다. 기존에 설정한 퇴직급여충당부채 잔액이 남아있을 것이므로 모자란 액수만큼만 충당액을 보충하는 방식으로 설정하면 된다.",
            "add_info": []
        },
        {
            "page": "0250",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "투자부동산\n★★\n임대수익이나 시세차익을 위해 보유하는 부동산 \n투자부동산은 업무용이나 거주용이 아니기 때문에 투자자산이다. 제조 기업이 제품을 생산하기 위해 보유하는 공장이나 사무실 등은 부동산이지만 자가 사용 부동산이며 유형자산에 해당된다.\n반면 부동산 중 건설업자가 제3자에게 판매하기 위해 보유하고 있거나 개발 중인 부동산이 있다. 이러한 부동산은 상거래를 위해서 보유하고 있는 것이고 판매하면 매출이 된다. 따라서 건설업자가 보유하는 부동산은 투자자산이나 유형자산이 아닌 재고자산이다.\n이처럼 부동산은 그 자체로 어떤 자산으로 분류하지 않는다. 이 부동산을 어떤 용도로 쓰느냐에 따라 투자자산, 유형자산, 재고자산으로 분류한다.\n투자부동산과 자가사용 부동산이 섞여 있는 빌딩 같은 부동산도 있다. 예를 들어 1~4층은 임대를 주거나 매각하고 5층은 사무실 등 자가용으로 사용하는 경우이다. 이때는 분리해서 매각할 수 있으면 투자부동산과 유형자산으로 분리해 회계 처리를 할 수 있다.\n다만 분리해서 가격을 정확하게 측정할 수 있는 경우에 한한다. 명확하게 구분할 수 없다면 자가 사용분이 전체 부동산에서 아주 미미할 경우에만 투자부동산에 해당된다. 비율이 50:50인 경우에는 투자부동산이 아닌 유형자산이 된다.",
            "add_info": []
        },
        {
            "page": "0251",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "투자자산\n★★★\n장기간에 걸쳐 투자이익을 실현하고자 보유하는 자산 \n기업의 투자는 생산성을 높이기 위해 새로운 설비장치를 구매하거나 R&D에 적극적으로 투자하거나 아니면 우수한 인력을 유치하도록 투자하는 것 등을 말한다. 기업 영업활동에서의 투자란 그 범위가 아주 광범위한데, 투자를 통해 얻어진 것은 다 투자자산이라고 할 수 있다.\n하지만 회계에서의 투자자산은 다소 그 의미가 다르다. 회계에서의 투자자산은 기업이 영업활동으로 취득한 이익으로 영업활동과 무관한 자산에 투자하는 자산이다. 즉 영업활동과는 별개로 투자수익을 올리거나 타 기업을 지배하기 위해 보유하는 자산인 것이다.\n투자수익을 올리기 위해서 투자하는 자산은 장기금융상품, 장기투자증권, 투자부동산, 장기대여금 등이 있다. 단기적인 매매차익을 실현하기 위해서 투자하는 단기매매증권은 해당되지 않고 장기적인 이자수익이나 기타 고수익을 얻기 위해 투자하는 자산이 해당된다.\n타기업을 지배하기 위해서 투자하는 자산은 지분법적용투자주식이 있다. 타 기업의 주식을 20% 이상 보유하면 관계기업이 되어 그 기업의 경영활동에 대한 의사결정에 영향력을 행사할 수 있다.",
            "add_info": []
        },
        {
            "page": "0252",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "판매관리비\n★★★★\n판매활동과 관리를 위해 소요되는 비용 \n기업이 매출을 발생시키려면 기본적으로 판매활동을 해야 한다. 즉 영업이나 마케팅 등의 활동을 함으로써 판매를 촉진시킨다.\n이와 더불어 기업은 판매활동을 하는 영업 및 마케팅조직을 지원하거나 공통 업무를 관리하는 조직도 필요하다. 영업조직이 영업도 하고 기획도 하고 전표도 발행하고 급여계산까지 할 수 없기 때문이다. 이렇게 기업의 판매활동과 관리에 필요한 비용을 \\'판매관리비\\'라고 한다.\n판매관리비는 매출에 직접적으로 대응되는 원가가 아니기 때문에 매출이 발생하는 것과 상관없이 집행하면 바로 당기의 손익계산서에 반영된다. 영업사원이 고객사에게 열심히 영업하고 비용을 집행한다고 해서 매출이 바로 발생하지는 않기 때문에 매출에 직접적으로 비용을 대응시키지 않는 것이다. 즉 영업활동의 효과가 있을 수도, 없을 수도 있다는 뜻이다.\n관리비용도 마찬가지로 매출에 직접적으로 대응시킬 수 없기 때문에 손익계산서의 당기의 비용으로 반영한다. 판매관리비에 해당되는 비용은 그 종류가 무수히 많으며 대부분의 기업에서 사용되는 항목은 아래와 같으나 기업특성상 더 추가될 수도 있다.\n판매관리비 항목 : 급여, 퇴직급여, 복리후생비, 임차료, 접대비, 감가상각비, 무형자산상각비, 보험료, 세금과공과, 광고선전비, 경상개발비, 대손상각비, 수도광열비, 소모품비, 운반비, 도서인쇄비, 차량유지비, 여비교통비, 통신비, 교육훈련비, 수수료비용, 잡비, 제품보증비 등",
            "add_info": []
        },
        {
            "page": "0253",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "평균법\n★★★★\n기초재공품재고를 당기에 투입했다고 가정한 계산법 \n평균법은 종합원가계산 방식에서 기말재고액을 산출하는 방법이다. 연간을 기준으로 보면 기말재고액은 12월 말 현재의 재고액이다. 하지만 대부분 기업들은 매월 재고 결산을 하므로 기말재고는 당기 말일의 재고라는 의미도 될 수 있다.\n당기를 기준으로 평균법을 설명하면 다음과 같다. 평균법은 당기 제조를 시작할 때 보유하고 있던 기초재공품을 당기에 투입했다고 가정하고 원가를 계산하는 방법이다.\n기초재공품을 당기에 투입해 제조를 시작해 당기 말 제조가 완료되면 공장에는 완성품과 기말재공품재고가 존재하게 된다. 평균법은 당기 제조를 시작할 때 투입한 기초재공품재고액과 당기에 투입된 모든 제조원가를 더한 원가를 완성품과 기말재공품재고에 균등하게 배부하는 방법이다.\n이렇게 계산하면 기초재공품재고액을 별도로 계산해야 하는 것보다 계산은 편리하나 기초재공품재고액과 당기 제조원가가 섞여 선입선출법에 비해 생산 물량 흐름을 파악하기는 어렵다. 또한 기초재공품재고액의 재료비는 당기에 투입된 재료비의 단가와 다를 수도 있는데, 평균법을 쓰면 모두 더해서 평균을 내기 때문에 단가가 동일해져 원가분석을 하기가 쉽지 않다.\n평균법에 의해서 기말재공품재고액을 구할 때도 완성품 환산량을 사용한다. 완성품 환산량을 먼저 산출해야 전체 원가를 완성품과 기말재공품재고에배부할 수 있다. 완성품 환산량에 대한 설명은 종합원가계산에 상세히 설명했다(217쪽 참조).",
            "add_info": []
        },
        {
            "page": "0254",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "당기 완성품 100개, 기말재공품 10개(진척률 40%)일 때 평균법에 의한 총완성품 환산량은 다음과 같이 계산할 수 있다.\n1. 기말재공품 가공비 완성품 환산량 : 4개(기말재공품 10개 × 진척률 40%)\n2. 당기 총 완성품 환산량 : 재료비 환산량 110개, 가공비 환산량 104개\n평균법에서는 기초재공품을 별도로 계산하지 않고 당기에 투입된 원가로 가정하므로 기초재공품은 당기 완성품에 포함되어 있다. 당기 총 완성품 환산량은 반드시 재료비 환산량과 가공비 환산량을 별도로 산출해야 당기에 발생된 총 제조원가(재료비 + 가공비(노무비, 제조경비))를 완성품과 기말재공품재고에 배부할 수가 있다.\n기말재공품재고의 재료비 수량은 제조공정에 남아있는 가공이 완료되지 못한 재공품재고 수량과 동일하다. 왜냐하면 기말재공품재고는 원재료는 이미 공정에 다 투입되었으나 가공만 완료하지 못한 상태이기 때문이다.\n위의 예로 보면 당기 총제조원가의 재료비는 재료비 환산량이 110개이므로 110개에 배부하고, 가공비는 가공비 환산량이 104개이므로 104개에 배부하면 된다.\n통상적으로 기업들은 매월 자체 결산을 하므로 기말재공품재고액보다 월말재공품재고액을 산출하는 것이 더 중요하다. 월말재공품재고액을 산출할 때는 기초와 기말, 당기의 실적 대신 월초와 월말, 월중의 실적으로 위에서 설명한 대로 계산하면 평균법으로 월말재공품재고액을 산출할 수 있다.",
            "add_info": []
        },
        {
            "page": "0255",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "포괄손익계산서\n★★★★\n당기 손익과 기타포괄손익을 함께 기록하는 재무제표 \nK-IFRS가 도입되기 전에는 기업회계기준을 준수한 손익계산서를 사용하였다. 즉 매출액에서 매출원가를 차감한 매출총이익과 매출총이익에서 판매관리비를 차감한 영업이익, 영업이익에서 영업외손익을 가감해 주고 다시 법인세 비용을 차감하면 산출되는 당기순이익까지 표시되는 방식을 사용한 것이다.\n하지만 K-IFRS는 손익거래인 당기순이익 외에도 기업에서 발생하는 기타포괄손익까지 손익계산서에 표시하도록 하고 있다. 즉 포괄손익계산서는 기업에서 발생하는 주주와의 자본거래를 제외한 모든 손익거래를 전부 반영하는 포괄주의를 준수한 손익계산서인 셈이다.\n기타포괄손익이란 재평가잉여금, 매도가능증권평가손익, 해외사업환산손익 등이 있다. 이것은 직접적인 손익거래가 아닌 평가와 환산에서 발생하는 손익들이다. 그래서 포괄손익계산서에는 당기순이익과 기타포괄손익이 더해진 총포괄손익이 표시된다.\n하지만 우리나라의 모든 기업이 K-IFRS를 의무적으로 채택해야 하는 것은 아니며 의무가 없는 기업은 기존의 일반 기업회계기준을 따르면 된다. 그렇기 때문에 K-IFRS를 채택하지 않은 기업은 기존의 기업회계기준에서 사용하는 손익계산서를 사용해도 무방하다. 의무적으로 채택해야 하는 기업은 상장기업, 금융지주회사, 은행, 보험회사, 카드사 등이 있다.",
            "add_info": []
        },
        {
            "page": "0256",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "표준원가\n★★★\n실제원가를 개선하기 위한 목표원가 \n표준원가는 원재료들의 표준가격과 제조에 투입되는 인력 및 설비의 표준 조업도를 반영한 표준화된 원가이다. 모든 기업들은 자신들의 제조환경을 감안한 표준원가를 측정하여 보유하고 있으며, 항상 이 표준원가대로 제품을 제조하기 위해 노력한다.\n제조환경이란 원재료를 싸게 구매하는 구매능력, 설비의 감가상각기간을 감안한 생산능력, 조업자들의 숙련도 등이 될 수 있다. 이러한 제조환경을 감안하여 제품 1개를 제조하는데 얼마의 원가가 소요된다고 측정해놓는데, 이것이 \\'표준원가\\'이다. 즉 표준원가는 이상적인 원가이자 기업이 추구하는 목표원가라 할 수 있다.\n하지만 대부분의 기업들은 결산해보면 제품제조에 실질적으로 투입된 실제 원가와 표준원가가 잘 맞지 않는다. 그래서 항상 누계실적원가를 기준으로 표준원가를 재측정하는 것을 반복한다. 맞지 않는 표준을 계속 적용하는 것은 큰 의미가 없기 때문이다.\n표준원가는 최적의 생산원가를 구현하고자 하는 것이지 현실에 계속 맞춰가는 원가가 아니다. 그렇기 때문에 계산의 착오가 없다면 특정 설비에서 문제가 있는지 투입된 인력에 문제가 있는지 공정별로 상세히 파악하는 것이 중요하다. 기업은 항상 목표하는 원가인 표준원가를 지키고자 노력해야 한다.",
            "add_info": []
        },
        {
            "page": "0257",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "해외사업환산손익\n★★★★\n해외 법인의 자산을 원화로 환산한 손익 \n해외사업환산손익은 해외사무소나 지점, 해외소재 지분법적용대상기업(대상기업의 지분을 20% 이상~50% 미만 보유)이 보유한 자산과 부채를 현행환율법에 의해 원화로 환산했을 때 발생하는 손익이다. 현행환율법이란 자산과 부채는 현행환율로, 자본은 역사적환율(취득시점 환율)로, 수익 · 비용은 평균환율을 적용해 계산하는 방법이다.\n20XX년 1월 1일부로 해외사무소를 개설한 법인을 예로 들어 현행환율법을 적용해 해외사업환산손익을 계산해보자. 법인을 개설했을 당시와 기말에 결산했을 때의 환율은 다음과 같다.\n20XX년 1월1일, 1달러 = 1,200원 / 20XX년 12월 31일, 1달러 = 1,300원\n* 20XX년 평균 1달러 = 1,250원\n해외사업환산손익은 기말에 환산을 실시하므로 현행환율은 20XX년 12월 31일의 환율이다. 20XX년 1월 1일에는 사업을 처음 시작하였으므로 외화를 원화로 환산해도 자산총계와 부채와 자본총계가 동일하다.\n이 기업이 20XX년 한 해 동안 영업활동을 한 결과 20XX년 12월 31일에는 당기순이익(잉여금)이 1,000달러가 발생되어 자본의 증가요인이 되었으며 이때도 외화기준으로는 자산총계(6,000달러)와 부채와 자본총계(6,000달러)가 동일하다.",
            "add_info": []
        },
        {
            "page": "0258",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0258_0001}\n하지만 결산을 위해 원화로 환산했더니 자산총계(7,800,000원)와 부채와 자본총계(7,550,000원)가 일치하지 않았고 250,000원의 차이액이 발생하였다. 해외사업손익을 환산할 때 현행환율법을 적용했기 때문이다. 즉 자산과 부채는 현행환율(20XX년 12월 31일 기준환율 1달러 = 1,300원)로, 자본은 역사적환율 (취득시점인 20XX년 1월 1일 환율 1달러 = 1,200원)로, 수익 · 비용(손익거래로 발생한 당기순이익)은 20XX년 평균환율(1달러 = 1,250원)을 적용해 계산했기 때문이다. 이렇게 해외사업손익을 현행환율법을 적용해서 환산했을 때 발생하는 차이액이 해외사업환산손익이다. 위의 경우는 차이액인 250,000원이 해외사업환산손익이 된다. 결국은 자산과 부채, 자본, 수익과 비용을 환산하는 기준환율이 다르기 때문에 해외사업환산손익이 발생하는 것이다.\n해외사업환산손익은 자본총계의 항목인 기타포괄손익누계액에 속하는 계정과목이므로 위 표의 부채와 자본총계 7,550,000원에 해외사업환산손익 250,000원을 더하면 7,800,000원이 되어 자산총계와 동일해진다. 위의 사례는 환율이 연말로 갈수록 올랐기 때문에 해외사업환산손익이 + 250,000원이 되었으나 반대로 연말로 갈수록 환율이 내리면 마이너스(-)가 될 수도 있다.",
            "add_info": [
                {
                    "tag": "tb_0258_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|}\n\\hline\n\\multicolumn{1}{|c|}{\\multirow{2}{*}{구분}} & \\multicolumn{1}{c|}{\\multirow{2}{*}{20XX.1.1}} & \\multicolumn{3}{c|}{20XX.12.31} \\\\\n\\cline{3-5}\n\\multicolumn{1}{|c|}{} & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{외화기준} & \\multicolumn{1}{c|}{\\makecell{원화기준\\\\(외화자산환산액)}} & \\multicolumn{1}{c|}{\\makecell{해외사업\\\\환산손익}} \\\\\n\\hline\n자산총계(1) & 5,000달러 & 6,000달러 & 7,800,000 & \\multirow{6}{*}{250,000} \\\\\n\\cline{1-4}\n부채총계(2) & 3,000달러 & 3,000달러 & 3,900,000 & \\\\\n\\cline{1-4}\n자본 & 2,000달러 & 2,000달러 & 2,400,000 & \\\\\n\\cline{1-4}\n당기순이익(잉여금) & - & 1,000달러 & 1,250,000 & \\\\\n\\cline{1-4}\n자본총계(3) & 2,000달러 & 3,000달러 & 3,650,000 & \\\\\n\\cline{1-4}\n부채와 자본총계(2+3) & 5,000달러 & 6,000달러 & 7,550,000 & \\\\\n\\hline\n비교 & 자산 = 부채 + 자본 & 자산 = 부채 + 자본 & 자산 = 부채 + 자본 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0258_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0259",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현금 및 현금성자산\n★★★\n현금 및 현금과 동일시되는 현금성 자산 \n현금 및 현금성자산은 재무상태표의 당좌자산에 해당되며 기업이 영업활동을 통해 최종적으로 취득한 자산이라고 할 수 있다. 일반적으로 사람들이 알고 있는 현금은 지폐와 동전이지만 회계에서는 현금과 동일한 효력이 있는 것도 현금으로 분류한다. 타인발행당좌수표, 자기앞수표, 송금수표, 우편환, 당좌예금, 보통예금, 만기가 도래된 공/사채이자표, 만기가 도래된 어음 등이 회계의 현금에 해당한다.\n현금성자산은 취득할 당시 취득일을 기준으로 만기가 3개월 이내에 도래하는 채권 및 금융상품, 환매채(3개월 이내의 환매조건), 투자신탁 등이 있다. 환매채란 증권회사나 금융회사들이 일정기간이 지난 후에 다시 사들이는 조건으로 발행하는 채권(콜자금 등)을 말하며 소정의 이자가 발생하고 발행자가 단기적인 자금이 필요할 때 발행하는 채권이다.\n현금성자산은 반드시 취득일 기준으로 정해진다. 장기금융상품의 만기가 3개월 이내로 도래했다고 해서 현금성자산으로 계정과목이 바뀌지 않는다.",
            "add_info": []
        },
        {
            "page": "0260",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현금흐름표\n★★★★\n기업의 현금흐름을 나타내는 재무제표 \n현금흐름표는 일정기간의 기업의 현금흐름을 영업활동, 투자활동, 재무활동으로 구분해 나타내는 중요한 재무제표이다. 회계는 발생주의를 원칙으로 재무제표를 작성해 손익계산서나 재무상태표만으로는 실질적인 현금흐름을 알 수 없기 때문에 별도로 현금흐름표를 작성해야 한다.\n예를 들어 외상매출금은 수금이 되지 않아도 손익계산서에 매출로 반영되고, 당기순이익에도 반영되어 있어 외부사용자가 손익계산서만 보고는 해당 기업의 실제 현금 보유 상태를 알 수 없다. 따라서 기업들은 현금흐름표를 작성하고 일정기간의 현금흐름을 재무제표로 공시해야 한다.\n현금흐름표는 영업활동으로 인한 현금흐름의 작성법에 따라 직접법이나 간접법으로 작성할 수 있다. 직접법은 말 그대로 현금유입과 유출액을 각 용도별로 구분해 직접적으로 집계해 표시하는 방법이다.\n간접법은 회계의 당기순이익부터 시작해 실제 현금의 유입과 유출액이 없는 항목을 현금흐름에 가감해 작성하는 방법이다. 즉 현금의 유입과 유출이 없는 항목들은 실제 현금흐름이 없으므로 현금흐름을 \\'0\\'으로 만들어 주는 것이다. 예를 들면 감가상각비는 현금 유출은 없으나 손익계산서에는 비용으로 반영되어 당기순이익이 감소했기 때문에 현금이 유출된 것으로 보인다. 따라서 현금흐름표에 다시 더해줘 현금흐름을 \\'0\\'으로 만들어 준다.\n직접법으로 작성하려면 거래의 원천에서부터 현금의 유입, 유출을 계속 기록해야 한다. 대단히 복잡하고 어려워서 대부분의 기업들은 직접법이 아닌 간접법을 많이 이용한다. 어느 방법으로 작성하든 결과는 동일하다.",
            "add_info": []
        },
        {
            "page": "0261",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "{tb_0261_0001}",
            "add_info": [
                {
                    "tag": "tb_0261_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{lll|cc|r}\n\\hline\n\\multicolumn{3}{c|}{\\multirow{2}{*}{구분}} & \\multicolumn{2}{c|}{현금의 증(+)감(-)} & \\multicolumn{1}{c}{\\multirow{2}{*}{\\begin{tabular}[c]{@{}c@{}}20xx년\\\\ 현금흐름표\\end{tabular}}} \\\\ \\cline{4-5}\n\\multicolumn{3}{c|}{} & \\multicolumn{1}{c|}{+} & - & \\multicolumn{1}{c}{} \\\\ \\hline\n\\multicolumn{3}{l|}{1. 영업활동으로 인한 현금 흐름} & \\multicolumn{1}{c|}{} & & 75,500 \\\\ \\hline\n\\multicolumn{1}{l|}{\\multirow{15}{*}{}} & \\multicolumn{2}{l|}{가.당기순이익} & \\multicolumn{1}{c|}{●} & & 75,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{2}{l|}{나.현금의 유출이 없는 비용등의 가산} & \\multicolumn{1}{c|}{} & & 60,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{3}{*}{}} & ①감가상각비 & \\multicolumn{1}{c|}{●} & & 45,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②대손상각비 & \\multicolumn{1}{c|}{●} & & 5,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③퇴직급여 & \\multicolumn{1}{c|}{●} & & 10,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{2}{l|}{다.현금의 유입이 없는 수익등의 차감} & \\multicolumn{1}{c|}{} & & 5,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{3}{*}{}} & ①외화환산이익 & \\multicolumn{1}{c|}{} & ● & 5,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②단기투자자산평가이익 & \\multicolumn{1}{c|}{} & ● & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③지분법평가이익 & \\multicolumn{1}{c|}{} & ● & 0 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{2}{l|}{라.영업활동으로 인한 자산 및 부채의 변동} & \\multicolumn{1}{c|}{} & & -64,500 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{5}{*}{}} & ①매출채권의 증(+)감(-) & \\multicolumn{1}{c|}{감소} & 증가 & -50,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②매입채무의 증(+)감(-) & \\multicolumn{1}{c|}{증가} & 감소 & -30,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③재고자산의 증(+)감(-) & \\multicolumn{1}{c|}{감소} & 증가 & 10,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ④미지급비용의 증(+)감(-) & \\multicolumn{1}{c|}{} & 감소 & 5,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ⑤미지급법인세의 증(+)감(-) & \\multicolumn{1}{c|}{증가} & 감소 & 500 \\\\ \\hline\n\\multicolumn{3}{l|}{2. 투자활동으로 인한 현금흐름 (가 - 나)} & \\multicolumn{1}{c|}{} & & -20,000 \\\\ \\hline\n\\multicolumn{1}{l|}{\\multirow{10}{*}{}} & \\multicolumn{2}{l|}{가.투자활동으로 인한 현금유입액} & \\multicolumn{1}{c|}{} & & 10,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{4}{*}{}} & ①유가증권의 처분 & \\multicolumn{1}{c|}{●} & & 5,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②금융상품의 처분 & \\multicolumn{1}{c|}{●} & & 2,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③토지의 처분 & \\multicolumn{1}{c|}{●} & & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ④유/무형 자산의 처분 & \\multicolumn{1}{c|}{●} & & 3,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{2}{l|}{나.투자활동으로 인한 현금유출액} & \\multicolumn{1}{c|}{} & & \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{4}{*}{}} & ①장기금융상품의 증가 & \\multicolumn{1}{c|}{} & ● & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②유가증권의 취득 & \\multicolumn{1}{c|}{} & ● & 10,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③토지의 취득 & \\multicolumn{1}{c|}{} & ● & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ④유/무형 자산의 취득 & \\multicolumn{1}{c|}{} & ● & 20,000 \\\\ \\hline\n\\multicolumn{3}{l|}{3. 재무활동으로 인한 현금흐름 (가 - 나)} & \\multicolumn{1}{c|}{} & & 5,000 \\\\ \\hline\n\\multicolumn{1}{l|}{\\multirow{8}{*}{}} & \\multicolumn{2}{l|}{가.재무활동으로 인한 현금유입액} & \\multicolumn{1}{c|}{} & & 10,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{2}{*}{}} & ①단기차입금의 증가 & \\multicolumn{1}{c|}{●} & & 10,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②사채의 발행 & \\multicolumn{1}{c|}{●} & & 0 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{2}{l|}{나.재무활동으로 인한 현금유출액} & \\multicolumn{1}{c|}{} & & 5,000 \\\\ \\cline{2-6} \n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{\\multirow{4}{*}{}} & ①단기차입금의 감소 & \\multicolumn{1}{c|}{} & ● & 2,000 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ②사채의 상환 & \\multicolumn{1}{c|}{} & ● & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ③배당금 지급 & \\multicolumn{1}{c|}{} & ● & 0 \\\\\n\\multicolumn{1}{l|}{} & \\multicolumn{1}{l|}{} & ④유동성장기부채 상환 & \\multicolumn{1}{c|}{} & ● & 3,000 \\\\ \\hline\n\\multicolumn{3}{l|}{4. 현금의 증감(1+2+3)} & \\multicolumn{1}{c|}{} & & 60,500 \\\\ \\hline\n\\multicolumn{3}{l|}{5. 기초의 현금} & \\multicolumn{1}{c|}{} & & 23,000 \\\\ \\hline\n\\multicolumn{3}{l|}{6. 기말의 현금(4.+5.)} & \\multicolumn{1}{c|}{} & & 83,500 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<간접법으로 작성한 현금흐름표 작성 예>"
                    ],
                    "file_path": "SS0024/crop/tb_0261_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0262",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "<작성방법>\n1.영업활동으로 인한 현금 흐름\n현금 유출이 없는 비용들은 당기순이익을 계산할 때 비용으로 차감되었지만 실제로는 현금의 유출이 없었으므로 현금흐름표에는 가산(+)한다. 현금 유출이 없는 비용에는 감가상각비, 퇴직급여, 단기투자자산평가손실과 같은 평가손실, 외화환산손실 등이 있으며 기업마다 항목이 다양하다.\n현금의 유입이 없는 수익에는 각종 평가이익들과 외화환산이익 등이 있으며, 이들 역시 수익은 발생되었으나 현금이 입금되지 않았으므로 현금흐름표에는 마이너스(-)를 한다. 매출채권이 감소했다는 것은 수금이 되어서 현금이 입금되었다는 것이므로 현금흐름은 가산(+)이며 매출채권이 증가되었다는 것은 채권만 증가하고 현금은 계속 입금되지 않으므로 현금흐름은 마이너스(-) 이다.\n재고자산의 증가는 재고자산을 매입했으므로 현금흐름은 마이너스(-)다. 미지급비용은 용역의 대가를 아직 지급하지 않은 부채이므로 현금흐름은 가산 (+)이다. 예를 들어 당월에 청소용역을 제공받은 후 세금계산서만 받고 아직 대금을 지급하지 않았으면 재무상태표에는 미지급비용으로, 손익계산서에는 수수료비용으로 반영되어 당기순이익이 감소했기 때문이다(현금의 유출이 없는 비용이다).\n기업마다 영업활동으로 인한 현금흐름에 영향을 미치는 항목들은 다양하므로 위의 현금흐름표에 해당되는 항목을 반영하여 기록하면 된다.\n2.투자활동으로 인한 현금 흐름/재무활동으로 인한 현금 흐름\n투자활동으로 인한 현금 흐름과 재무활동으로 인한 현금 흐름은 현금의 유입, 유출에 따라 가산(+)과 마이너스로(-)로 기록만 해주면 된다. 이 또한 기업마다 현금흐름에 영향을 미치는 항목들은 다양하므로 위의 현금흐름표에 해당되는 항목을 반영하여 기록하면 된다. 1~3번 항목을 다 계산한 후 마지막으로 기초 현금을 차감해주면 기말의 현금흐름이 산출된다.",
            "add_info": []
        },
        {
            "page": "0263",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현금흐름표는 대부분 기업이 결산을 하는 기말을 기준으로 작성하기 때문에 연도가 바뀌어 재무제표가 공표된 시점에서는 과거의 자료라고 할 수 있다. 하지만 기업의 현금흐름은 단기간에 급변하지는 않으므로 유용한 분석자료로 충분히 활용가치가 있다.",
            "add_info": []
        },
        {
            "page": "0264",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현재가치\n★★★★\n미래에 발생되는 가치를 현재의 시점으로 환산한 가치 \n현재가치는 미래에 발생될 화폐의 가치를 현재의 화폐가치로 환산하여 계산한 가치이다. 현재가치를 산출하여 분석하는 첫 번째 이유는 현재 취득한 채권이 바로 현금화되지 않고 1년 이후에 현금화가 가능할 경우 미래에 실현될 화폐가치가 현 시점에서는 얼마만큼의 가치가 있는지를 알아보기 위해서이다. 즉 2년 뒤에 실현되는 채권 1백만 원은 오늘 기준으로는 얼마만큼의 가치가 있을까를 산출하는 것이다.\n통상적으로 물가는 1년마다 오르기 때문에 오늘 상품을 판매하고 취득한 현재 1백만 원의 매출채권은 2년 뒤에는 1백만 원의 가치가 안 된다. 그렇기 때문에 상품이나 제품을 판매하는 기업은 수금기한이 1년 이상 장기화되는 경우 상품이나 제품의 가격에 이자를 더해 판매한다. 즉 미래에 실현될 화폐가치를 현재가치와 동일하게 만드는 이자율을 적용해 1년 후에 돈을 받아도 손해를 보지 않기 위한 방법이다.\n예를 들어 현재 시점에 상품 가격이 1백만 원인데 고객이 상품은 오늘 가져가고 대금은 내년에 주겠다고 한다면 판매자는 당연히 시중이자율을 적용해 1백만 원보다 더 높은 금액으로 판매할 것이다. 왜냐하면 1년 뒤에는 1백만 원이 95만 원의 가치만큼 떨어질 수도 있기 때문이다.\n이렇게 미래에 실현되는 가치를 현재가치로 환산할 때 동일한 금액으로 만들어 주는 역할을 하는 이자율을 유효이자율이라고 한다. 미래에 실현되는 가치를 현재가치로 환산할 때는 가치가 떨어지게 되는 금액을 산출하는 것이므로 할인한다고 하고, 이때 적용하는 할인율은 유효이자율(일반적으로 시장이자율과 동일해진다)을 사용하게 된다. 즉 미래에 실현되는 가치를 유효이자율을 적용해 할인하면 현재가치와 동일해 지는 것이다.",
            "add_info": []
        },
        {
            "page": "0265",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "현재가치를 산출하여 분석하는 두 번째 이유는 특정한 어떤 이자율을 적용해서 미래에 실현될 수 있는 금액을 산출하기 위해서는 현재 얼마를 투자해야 하는가를 산출하기 위해서이다.\n즉 최근 시장이자율을 보니까 10%인데 1년 뒤에 내가 5백만 원을 만들려고 하면 현재 얼마를 투자해야 하는지를 계산하는 것이다(아래 공식에 대입하면 4,545,455원을 투자하면 된다는 것을 알 수 있다).\n아래는 예를 들어 현재가치를 산출한 것이니 살펴보도록 하자. 2019년 1월 1일에 어떤 상품을 판매하고, 대금은 2년 뒤인 2020년 12월 31일에 2,000,000원을 받기로 하였고 이때 유효이자율은 10%라고 한다면 현재가치는 아래와 같다.\n현재가치(PV) 산출공식 = 금액 ÷ {f_0265_0001}\n※ r은 금리(이자율), n은 연차를 말한다.\n현재가치(PV) = 2,000,000원 ÷ {f_0265_0002}\n= 2,000,000원 ÷ (1.21) = 1,652,893원\n즉 2년 뒤에 회수되는 미래의 매출채권의 회수금액을 현재의 가치로 환산해 보면 1,652,893원이 된다. 단 위와 같은 경우 회계에서는 매출채권 액면금액인 2,000,000원에서 현재가치 1,652,893원을 차감한 347,107원을 현재가치할인차금이라고 하고 미래에 수금이 완료되면 이자수익으로 대체한다(장기성매출채권 용어 184쪽 참조).",
            "add_info": [
                {
                    "tag": "f_0265_0001",
                    "type": "formula",
                    "description": "\\((1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0265_0002",
                    "type": "formula",
                    "description": "\\((1+0.1)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0266",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "화폐성 부채/비화폐성 부채\n★\n상환해야 할 금액이 정해져 있는 부채/화폐가 아닌 다른 무언가로 대신 상환해야 하는 부채 \n화폐성 부채는 계약이나 다른 특정한 상황에 의해서 상환가치가 화폐의 금액으로 고정된 부채이기 때문에 외부의 변동 상황에 영향을 받지 않는다. 화폐성 부채는 매입채무, 각종 차입금, 사채, 지급어음 등이 있다.\n반면 비화폐성 부채는 화폐로 상환하지 않고 다른 무엇인가로 대신 상환해야 하는 부채이다. 즉 선수금, 선수수익 등과 같이 현금은 미리 받았지만 아직 용역이나 상품, 제품 등을 제공하지 않아 추후 용역이나 상품, 제품 등으로써 이행해야 할 의무가 남아있는 부채라고 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0267",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "후입선출법\n★\n가장 최근에 매입한 재고가 먼저 판매된다고 가정하고 재고자산을 평가하는 방법 \n후입선출법은 상품을 매매하는 기업이면 가장 최근에 매입한 상품이 가장 먼저 판매되었다고 가정하고 재고자산을 평가하고, 제조기업인 경우에는 가장 최근에 입고된 원재료가 먼저 제조공정에 투입된다고 가정하여 재고자산을 평가하는 방법이다.\n이 방법을 쓰면 가장 오래 전에 매입한 상품이나 원재료가 결국에는 기말재고로 남아 있게 된다. 가장 최근에 매입한 상품이나 원재료로 제조한 제품부터 매출원가가 되는 것이다. 그래서 기업에서는 이 방법을 잘 쓰지 않는다. 왜냐하면 대부분 기업들은 상품을 판매하거나 제조할 때 먼저 입고된 상품을 판매하거나 먼저 입고된 원재료를 제조공정에 투입하기 때문이다.\n후입선출법은 실제물량의 흐름은 전혀 고려하지 않고 재고자산을 평가하거나 매출원가를 계산한다. 즉 최근에 물가가 계속 상승 혹은 하락 중이라면 원가가 왜곡될 위험이 크다.\n예를 들어 이번 달에 환율변동이나 유가급등으로 물가가 계속 상승 중이었다면 실제 판매된 재고자산의 금액보다 원가가 상당히 높아질 수 있다. 후입선출법에 의하면 판매된 재고자산은 지난달에 입고된 것이라도 매출원가는 이번 달에 매입한 원가를 적용하기 때문이다.\n이처럼 후입선출법은 원가를 왜곡할 수 있어 현재는 사용하지 않는다. 또한 세무적으로도 후입선출법을 인정하지 않는다.",
            "add_info": []
        },
        {
            "page": "0268",
            "chapter": "Part1. 회계 용어 사전",
            "page_contents": "K-IFRS\n★★★\n우리나라가 채택한 한국형 국제회계기준 \n국제회계기준은 영어약자로 IFRS(International Financial Reporting Standards) 이다. 국제회계기준은 처음에 유럽연합(EU)이 주축이 되어 유럽에서 발의하였고, 그 필요성이 확대되면서 우리나라에서도 채택했다.\n우리나라는 IFRS를 근간으로 하면서 한국회계기준원이 우리나라의 현행 법체계에 맞추어 우리나라 실정에 가장 맞도록 제정한 한국형 회계기준을 따르기 때문에 \\'K-IFRS\\'라고 부른다.\n우리나라가 국제회계기준을 채택해 사용하는 이유는 우리나라의 경제활동이 글로벌화 되어있기 때문이다. 즉 경제 환경이 국가 간에 서로 복잡하게 연결되어있으니 회계 처리를 할 때도 공통의 기준이 필요하게 된 것이다.\n국가 간 회계기준이 서로 다르면 각 기업들에 대한 재무적인 판단을 하기가 어렵다. 수익과 비용을 인식하는 기준이 다르고 외부사용자에 대한 재무정보 제공의 기준이 다 다르다면 재무적 판단이 안 되니 경제적으로도 협력할 수가 없다.\n우리나라의 모든 기업이 K-IFRS를 의무적으로 채택해야 하는 것은 아니다. 상장기업, 금융지주회사, 은행, 보험회사, 카드사 등의 기업은 의무적으로 채택해야 하지만 의무가 없는 기업은 기존의 일반 기업회계기준을 따르면 된다.",
            "add_info": []
        },
        {
            "page": "0270",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "부문별원가계산 절차\n부문별원가계산에서 중요한 것은 모든 제조간접원가를 최종적으로 제품에 배부하는 것이다. 모든 제조간접원가를 제품에 배부하는 이유는 제품은 제조직접원가 외에도 제품을 제조하기 위해 필요한 보조부문(동력부, 수선부, 공장 사무부 등)과 제조를 위해 반드시 필요한 공통경비인 부문공통비가 투입되어야 하기 때문이다.\n부문별원가계산은 아래 그림과 같은 과정을 통해 진행된다.\n{img_0270_0001}\n1. 부문공통비 배부\n부문별원가계산을 하기 위해서는 모든 원가를 각 부문으로 집계해야 한다. 그런데 일부 원가는 부문별로 집계할 수 없으며 이를 부문공통비라고 한다.\n부문공통비는 특정 부문에서 발생하는 원가가 아닌 공장 전체에서 발생하는 공통비용이다. 공장 전체의 전등을 밝히기 위한 전력비, 공장 전체 청소를위한 청소용역비, 공장 건물감가상각비, 임차료 등이 부문공통비에 해당한다.",
            "add_info": [
                {
                    "tag": "img_0270_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0024/crop/img_0270_0001.png",
                    "bbox": {
                        "x1": 190.07977,
                        "y1": 1260.9456,
                        "x2": 1474.6216,
                        "y2": 1634.925
                    }
                }
            ]
        },
        {
            "page": "0271",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "부문공통비는 일반적으로 각 부문이 차지하고 있는 면적이나 인원, 설비장치 사용시간 등에 비례해 모든 제조부문과 보조부문으로 배부된다.\n2. 부문별 원가집계\n부문공통비의 배부가 완료되면 모든 원가가 아래와 같이 각 부문으로 집계된다.\n{img_0271_0001}\n각 부문별로 원가를 집계하려면 먼저 각 부문과 계정마다 고유의 원가코드를 부여하고 원재료나 노무비, 제조경비에 대한 회계 처리를 할 때 원가코드를 먼저 입력하고 회계 처리(회계전표입력)를 하면 된다. 예를 들어 부문코드를 절단부는 A001, 동력부는 C002와 같이 부여하고 직접재료비는 D, 직접노무비는 E, 직접경비는 F, 간접재료비는 H, 간접노무비는 I, 간접경비는 J와 같이 부여하면 각 부문별로 원가를 집계할 수 있다. 즉 회계전표가 A001-D-001이면 절단부에서 집행한 첫 번째 직접재료비가, C002-H-003이면 동력부에서 집행한 3번째간접재료비가 되는 것이다.",
            "add_info": [
                {
                    "tag": "img_0271_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0024/crop/img_0271_0001.png",
                    "bbox": {
                        "x1": 278.0,
                        "y1": 787.0,
                        "x2": 1553.0,
                        "y2": 1502.0
                    }
                }
            ]
        },
        {
            "page": "0272",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "부문별로 원가집계가 끝나면 제조부문에는 당연히 제조직접원가(재료비, 노무비, 제조경비)가 집계된다. 하지만 제조부문과 보조부문 전부에는 제조간접원가인 부문개별비와 부문공통비가 함께 집계된다.\n부문개별비란 각 부문에서만 발생되는 제조간접원가이다. 제조부문에서 발생되는 부문개별비는 무엇일까? 예를 들어 절단부의 인원이 너무 많아 절단부 내에서 발생하는 각종 비용을 처리하기 위해 사무직원이 근무하고 있다면 사무직원의 노무비와 4대 보험료 등의 경비는 직접 제조에 투입되지 않은 원가이므로 절단부에서만 발생하는 부문개별비가 된다.\n보조부문인 경우 부문공통비를 제외한 보조부문에서 발생되는 모든 원가 (노무비, 재료비, 경비)가 부문개별비이다. 즉 보조부문에 근무하는 인원에 대한 노무비 및 4대 보험료 등 모든 경비, 재료비(수선용 윤활유, 볼트, 너트, 전기재료 등) 등이 부문개별비이다.\n이처럼 부문개별비는 모든 제조부문과 보조무분에서 발생될 수 있다.\n3. 보조부문비를 제조부문으로 배부제조간접원가를 제품에 배부하려면 제일 먼저 제조간접원가인 보조부문비를 제조부문으로 배부해야 한다. 왜냐하면 제조부문은 제조를 위해 통과하는 제품 수량을 파악할 수 있기 때문에 보조부문비가 제조부문에 배부되면 어떤 배부기준을 사용하더라도 보조부문비를 각 제품 단위당으로 배부할 수 있기 때문이다. 보조부문비를 제조부문으로 배부하는 방법은 직접배부법, 단계배부법, 상호배부법이 있다.\n{img_0272_0001}",
            "add_info": [
                {
                    "tag": "img_0272_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "보조부문비 (제조간접원가)"
                    ],
                    "file_path": "SS0024/crop/img_0272_0001.png",
                    "bbox": {
                        "x1": 267.0,
                        "y1": 1529.0,
                        "x2": 1342.0,
                        "y2": 2051.0
                    }
                }
            ]
        },
        {
            "page": "0273",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "4. 제조부문에 집결된 제조간접원가 제품에 배부\n{img_0273_0001}\n보조부문비를 제조부문에 배부하면 최종적으로 제조부문에는 제조부문 자체에서 발생된 고유한 간접원가인 부문개별비와 공장 전체에서 배부 받은 부문 공통비, 보조부문에서 배부 받은 보조부문비가 전부 집결된다.\n제조부문에 집결된 제조간접원가는 최종적으로 각 부문으로 제조를 위해 거쳐가는 제품에 배부된다. 이때 사용하는 배부방법으로 가액법과 시간법이 있다.",
            "add_info": [
                {
                    "tag": "img_0273_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0024/crop/img_0273_0001.png",
                    "bbox": {
                        "x1": 376.00775,
                        "y1": 870.5136,
                        "x2": 1463.0,
                        "y2": 1581.0
                    }
                }
            ]
        },
        {
            "page": "0274",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "5. 단위당 제품원가 산출\n제조부문의 제조간접원가가 최종적으로 제품에 배부되면 제품 단위당 제품원가를 산출할 수 있다. 가공부의 공정이 제조의 마지막 공정이라고 가정하면 각 제품의 종류마다 절단부에서 배부 받은 제조간접원가와 가공부에서 배부 받은 제조간접원가를 모두 더하면 각 제품의 제조간접원가 총액이 나온다.\n제조직접원가도 마찬가지로 절단부와 가공부에서 배부 받은 제조직접원가를 더하면 제품의 종류마다 배부된 제조직접원가 총액을 알 수 있다. 그래서 최종적으로 각 제품의 종류마다 제조직접원가와 제조간접원가를 더한 후 완성품 제조수량으로 나누어주면 단위당 제품원가가 나온다.",
            "add_info": []
        },
        {
            "page": "0275",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "단계배부법으로 보조부문비를 제조부문에 배부하는 방법\n단계배부법을 이해하려면 먼저 부문별원가 계산 방법에서 제조간접원가를 배부하는 절차를 알아야 한다. 우선 제품에 제조간접원가가 배부되기 전의 제품제조원가를 집계하고, 제조간접원가 중 보조부문비를 제조부문으로 배부해야 한다. 당기말 제품제조원가를 집계하는 방법은 부문별원가계산(100쪽 참조) 과 동일하다.\n단계배부법으로 보조부문비를 제조부문에 배부하려면 우선 보조부문 중 다른 제조부문이나 보조부문으로 용역을 제공하는 기여도가 가장 많은 보조부문 순으로 순서를 정해야 한다. 예를 들면 동력부 → 수선부 → 공장사무 → 품질부 식으로 배부순서를 먼저 정한 후 동력부의 보조부문비부터 순서대로 배부하면 된다.\n1. 각 부문별 원가(부문개별비+부문공통비)\n아래 표는 각 부문에서 발생한 자기 부문의 고유원가이다.\n{tb_0275_0001}",
            "add_info": [
                {
                    "tag": "tb_0275_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|c|c|c|c}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{2}{|c|}{제조부문비} & \\multicolumn{2}{|c|}{보조부문비} & \\multirow{2}{*}{계} \\\\\n\\cline{2-5}\n& 절단부 & 가공부 & 동력부 & 수선부 & \\\\\n\\hline\n금액(원) & 500,000 & 300,000 & 50,000 & 40,000 & 890,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "· 제조부문비: 제조직접원가 + 제조간접원가(부문개별비 + 부문공통비)",
                        "· 보조부문비: 제조간접원가(부문개별비 + 부문공통비)"
                    ],
                    "file_path": "SS0024/crop/tb_0275_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0276",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "2. 보조부문별 용역 제공량\n{tb_0276_0001}\n1에서 보면 동력부의 보조부문비가 가장 크다. 또한 다른 부문에 용역을 제공하는 기여도 역시 동력부가 가장 크므로 동력부를 1단계, 수선부를 2단계로 정해 보조부문비를 배부한다.\n3. 1단계 배부(동력부 보조부문비)\n동력부 보조부문비부터 배부하려면 배부율부터 산출해야 한다. 배부율은 \\'각 부문별 제공량 ÷ 전체 제공량\\'으로 산출한다. 예를 들어 절단부의 동력부문비 배부율은 동력부가 절단부에게 제공한 \\'동력 제공량(500kw) ÷ 전체 제공량 (900kw) = 56%\\'이다.\n{tb_0276_0002}\n보조부문비 배부액은 동력부의 전체 \\'보조부문비×배부율\\'이다. 절단부의 경우 동력부 보조부문비 50,000원 × 56%이므로 27,778원이 된다. 동력부문비를 전부 배부하면 동력부를 제외한 각 부문은 자기 고유의 원가에 배부 받은 동력부문비가 더해진다. 절단부의 경우 자기 고유의 원가 500,000 + 27,778을 하면 527,778원이 된다. 동력부는 자기 부문비를 다른 부문에 전부 배부하였으므로 \\'0\\'이 되고 배부가 끝난다.",
            "add_info": [
                {
                    "tag": "tb_0276_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n구분 & 절단부 & 가공부 & 동력부 & 수선부 & 계 \\\\\n\\hline\n동력제공량(kw) & 500 & 300 & - & 100 & 900 \\\\\n\\hline\n수선제공량(hr) & 200 & 150 & 50 & - & 400 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0276_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0276_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n구분 & 절단부 & 가공부 & 동력부 & 수선부 & 계 \\\\\n\\hline\n배부율 & 56\\% & 33\\% & - & 11\\% & 100\\% \\\\\n\\hline\n배부액(원) & 27,778 & 16,667 & - & 5,556 & 50,000 \\\\\n\\hline\n배부 후 부문별 원가(원) & 527,778 & 316,667 & - & 45,556 & 890,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0276_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0277",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "4. 2단계 배부(수선부 보조부문비)\n동력부 보조부문비 배부가 끝나면 다음 단계인 수선부 보조부문비를 배부해야 한다. 방법은 동일하다. 우선 \\'각 부문별 제공량 ÷ 전체 제공량\\'으로 배부율을 산출한다. 단, 동력부는 배부가 완료되었으므로 전체 제공량에서 제외한다. 즉 수선부의 총제공량은 400hr이지만 동력부는 배부가 완료되었으므로 동력부의 제공량 50hr을 차감한 350hr이 전체 제공량이 된다. 절단부의 경우 수선부가 절단부에게 제공한 수선 제공량 200hr ÷ 전체 제공량 350hr으로 계산하면 57%가 된다.\n보조부문비 배부액은 수선부의 자기 고유의 원가 40,000원에 1단계에서 동력부에서 배부 받은 5,556원을 더한 45,556원이 배부액이 된다. 절단부의 경우 배부율이 57%이므로 45,556 × 57%로 계산하면 26,032원을 배부 받으면 된다.\n{tb_0277_0001}\n수선부의 보조부문비까지 배부하면 보조부분비의 배부가 끝나 제조부문에 모든 제조원가가 집결된다. 절단부의 경우 1단계에서 동력부의 보조부문비를 배부 받은 후의 금액 527,778원에, 2단계에서 배부 받은 26,032원을 더하면 최종 553,810원이 된다.",
            "add_info": [
                {
                    "tag": "tb_0277_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n구분 & 절단부 &가공부 & 동력부 & 수선부 &계 \\\\\n\\hline\n배부율 & 57\\% & 43\\% & & & 100\\% \\\\\n\\hline\n배부액(원) & 26,032 & 19,524 & & - & 45,556 \\\\\n\\hline\n배부 후 부문별 원가(원) & 553,810 & 336,190 & & & 890,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0277_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0278",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "직접배부법으로 보조부문비를 제조부문에 배부하는 방법\n직접배부법을 이해하려면 먼저 부문별원가 계산방법에서 제조간접원가를 배부하는 절차를 알아야 한다. 우선 제품에 제조간접원가가 배부되기 전의 제품제조원가를 집계하고, 제조간접원가 중 보조부문비를 제조부문으로 배부해야 한다. 당기말 제품제조원가를 집계하는 방법은 부문별원가계산(100쪽 참조) 과 동일하다.\n보조부문비를 제조부문으로 배부하는 방법은 직접배부법, 단계배부법, 상호 배부법이 있다. 이 중 직접배부법은 동력부와 같은 보조 부문 사이의 용역수수관계를 전혀 고려하지 않고 각 제조부문에 배부하는 방법이다.\n1. 각 부문별 원가(부문개별비+부문공통비)\n아래 표는 각 부문에서 발생한 자기 부문의 고유원가이다.\n{tb_0278_0001}",
            "add_info": [
                {
                    "tag": "tb_0278_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{2}{|c|}{제조부문비} & \\multicolumn{2}{|c|}{보조부문비} \\\\\n\\cline{2-5}\n& 절단부 & 가공부 & 동력부 & 수선부 \\\\\n\\hline\n금액(원) & 500,000 & 300,000 & 30,000 & 40,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "· 제조부문비: 제조직접원가 + 제조간접원가(부문개별비 + 부문공통비)",
                        "· 보조부문비: 제조간접원가(부문개별비 + 부문공통비)"
                    ],
                    "file_path": "SS0024/crop/tb_0278_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0279",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "2. 보조부문 용역 제공량 및 보조부문비 배부율\n{tb_0279_0001}\n각 보조부문이 제조부문에 제공한 용역 제공량이다. 동력부는 용역 제공량을 kw로, 수선부는 시간(hr)으로 측정했다. 보조부문비 배부율은 각 제조부문의 사용량÷전체 사용량으로 산출한다. 예를 들어 절단부의 동력부문비 배부율은 사용량(500kw) ÷ 전체 사용량(800kw)이므로 63%이고, 가공부의 동력부문비 배부율은 사용량(300kw) ÷ 전체 사용량(800kw)이므로 38%이다.\n3. 보조부문비 배부액\n{tb_0279_0002}\n절단부의 동력부문비 배부율은 63%이므로 절단부가 배부 받는 동력부문비는 전체 동력부문비 30,000원 × 63% = 18,750원이 된다. 가공부의 동력부문비 배부율은 38%이므로 가공부가 배부 받는 동력부문비는 전체 동력부문비 30,000원 × 38% = 11,250원이 된다.\n4. 최종 제조부문비\n위와 같이 보조부문비를 제조부문에 다 배부하면 제조부문에는 최종적으로 모든 직접, 간접원가가 집결되며 이를 제품에 배부하면 제품제조원가가 완성된다. 위의 경우 \\'1.각 부문별 원가\\'에서 절단부의 고유 원가가 500,000원이므로 절단부에 집결된 최종 제조부문비는 500,000 + 18,750(동력부문비 배부액) + 16,000(수선부문비 배부액) = 534,750원이 되며 가공부의 최종 부문비는 300,000 + 11,250 + 24,000 = 335,250원이 된다.",
            "add_info": [
                {
                    "tag": "tb_0279_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{3}{c|}{용역 제공량} & \\multicolumn{3}{c|}{보조부문 배부율} \\\\\n\\cline{2-7}\n& 절단부 & 가공부 & 계 & 동력부 & 수선부 & 계 \\\\\n\\hline\n동력제공량(kw) & 500 & 300 & 800 & 63\\% & 38\\% & 100\\% \\\\\n\\hline\n수선제공량(hr) & 100 & 150 & 250 & 40\\% & 60\\% & 100\\% \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0279_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0279_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{3}{c||}{동력부} & \\multicolumn{3}{c|}{수선부} \\\\\n\\cline{2-7}\n& 절단부 & 가공부 & 계 & 절단부 & 가공부 & 계 \\\\\n\\hline\n금액(원) & 18,750 & 11,250 & 30,000 & 16,000 & 24,000 & 40,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0279_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0280",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "보조부문 간에 상호용역수수가 많지 않을 때는 직접배부를 사용하는 것이 좋다.",
            "add_info": []
        },
        {
            "page": "0281",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "상호배부법으로 보조부문비를 제조부문에 배부하는 방법\n상호배부법을 이해하려면 먼저 부문별원가 계산 방법에서 제조간접원가를 배부하는 절차를 알아야 한다. 우선 제품에 제조간접원가가 배부되기 전의 제품제조원가를 집계하고, 제조간접원가 중 보조부문비를 제조부문으로 배부해야 한다. 당기말 제품제조원가를 집계하는 방법은 부문별원가계산(100쪽 참조) 과 동일하다.\n상호배부법은 보조부문비를 보조부문 상호간에 발생하는 용역수수를 전부 고려해 배부하는 방법이다. 배부하는 방법은 다음과 같다.\n1. 각 부문별 원가(부문개별비+부문공통비)\n아래 표는 각 부문에서 발생한 자기 부문의 고유원가이다.\n{tb_0281_0001}",
            "add_info": [
                {
                    "tag": "tb_0281_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multicolumn{2}{|c|}{제조부문비} & \\multicolumn{2}{|c|}{보조부문비} & \\multirow{2}{*}{계} \\\\\n\\cline{2-5}\n& 절단부 & 가공부 & 동력부 & 수선부 & \\\\\n\\hline\n금액(원) & 3,000,000 & 2,000,000 & 400,000 & 800,000 & 6,200,000 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "· 제조부문비: 제조직접원가 + 제조간접원가(부문개별비 + 부문공통비)",
                        "· 보조부문비: 제조간접원가(부문개별비 + 부문공통비)"
                    ],
                    "file_path": "SS0024/crop/tb_0281_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0282",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "2. 보조부문의 각 부문에 대한 제공률\n보조부문은 제조부문과 자기를 제외한 다른 보조부문에 용역을 제공하며 제공률은 아래 표와 같다. 보조부문(동력부, 수선부)은 자신의 고유한 원가와 보조부문 상호간에 용역을 제공받은 용역수수(제공률에 따라 배부)를 더해 각 부문으로 배부할 보조부문비를 산출한 후 각 제조부문에 배부한다.\n{tb_0282_0001}\n3. 보조부문 상호 용역수수를 고려한 보조부문비 산출\n보조부문 상호간 용역수수를 고려한 보조부문비는 아래와 같이 간략한 방정식을 통하여 산출할 수 있다.\nX(동력부) = 자기고유원가 + 수선부로부터 제공받은 원가율(Y)\nY(수선부) = 자기고유원가 + 동력부로부터 제공받은 원가율(X)\n위의 방정식을 보면 자기고유의 원가에 다른 보조부문에서 제공받은 용역 제공량을 더한 것으로 상호 용역수수를 전부 고려한 계산식이다. 위의 방정식을 통해 배부할 보조부문비 계산방식은 아래와 같다.\nX(동력부) = 400,000 + 20hr ÷ 100hr(Y) = 400,000 + 0.2(Y)\nY(수선부) = 800,000 + 30kw ÷ 100kw(X) = 800,000 + 0.3(X)",
            "add_info": [
                {
                    "tag": "tb_0282_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|c|c|c|c} \\hline 구분 & 절단부 & 가공부 & 동력부 & 수선부 & 계 \\\\ \\hline 동력제공량(kw) & 40 & 30 & & 30 & 100 \\\\ \\hline (동력제공률) & 40\\% & 30\\% & & 30\\% & 100\\% \\\\ \\hline 수선제공량(hr) & 50 & 30 & 20 & & 100 \\\\ \\hline (수선제공률) & 50\\% & 30\\% & 20\\% & & 100\\% \\\\ \\hline \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0282_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0283",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "동력부(X)는 자기고유의 원가 400,000원에 수선부가 제공한 총 수선제공량 (100hr) 중 20hr을 제공받았으므로 0.2(Y)가 된 것이다. 0.2는 총수선원가 Y의 20%라는 뜻이며 수선부(Y)도 동일한 기준으로 방정식을 만들면 된다.\n방정식에 대입해 동력부와 수선부의 보조부문비를 계산하면 된다.\n{tb_0283_0001}\n4. 상호수수를 고려한 보조부문비 제조부문에 배부\n제조부문에 배부될 상호 간 용역수수를 고려한 동력부와 수선부의 보조부문비가 산출되었으면 각 제조부문에 배부하면 된다. 배부기준은 각 제조부문이 보조부문으로부터 제공받은 제공률에 따라 배부한다(제공률은 2번 참조).",
            "add_info": [
                {
                    "tag": "tb_0283_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|l|l} \\hline 구분 & \\makecell{방정식 풀이} & \\makecell{비 고} \\\\ \\hline 1 & $\\text{X}=400,000+0.2(\\text{Y})$ & 최초의 X(동력부)의 방정식이다. \\\\ \\hline 2 & $\\text{X}=400,000+0.2(800,000+0.3(\\text{X}))$ & \\makecell[l]{Y에는 최초의 Y(수선부)의 방정식인 \\\\ $\\text{Y}=800,000+0.3(\\text{X})$를 그대로 대입한다.} \\\\ \\hline 3 & $\\text{X}=400,000+(0.2\\times800,000)+(0.2\\times0.3(\\text{X}))$ & \\makecell[l]{2의 방정식을 그대로 풀어낸 것이다. 0.2는 () \\\\ 밖에 있으므로 800,000과 0.3X에 각각 곱해준 \\\\ 것이다.} \\\\ \\hline 4 & $\\text{X} = 400,000+160,000+0.06\\text{X}$ & 3의 방정식을 그대로 풀어낸 것이다. \\\\ \\hline 5 & \\makecell[l]{$\\text{X} = 560,000+0.06\\text{X} \\\\ 1\\text{X} = 560,000+0.06\\text{X}$} & \\makecell[l]{$\\text{X}=560,000+0.06\\text{X}$의 X는 수학에서는 1이 생 \\\\ 략된 것이다. 따라서 수학적으로 다시 표현하면 \\\\ $1\\text{X}=560,000+0.06\\text{X}$가 된다.} \\\\ \\hline 6 & $1\\text{X}-0.06\\text{X} = 560,000$ & \\makecell[l]{X값을 구하려면 X를 1개로 만들어야 하므로 \\\\ 0.06X를 좌변으로 이동시켜 가감해줘야 한다.} \\\\ \\hline 7 &$ 0.94\\text{X} = 560,000$ & 6의 방정식을 그대로 풀어낸 것이다. \\\\ \\hline 8 &$ \\text{X} = 560,000 \\div0.94 = 595,745$ & \\makecell[l]{X값을 구하기 위해서 0.94를 우변으로 이동시켜 \\\\ $\\div$를 해야 한다. 최종적으로 X값은 595,745이다.} \\\\ \\hline 9 &$ \\text{Y} = 800,000+0.3(\\text{X})$ & 최초의 Y(수선부)의 방정식이다. \\\\ \\hline 10 & $\\text{Y} = 800,000 + 0.3(595,745)$ & 산출된 X값을 그대로 대입해 계산한다. \\\\ \\hline 11 &$ \\text{Y} = 800,000 + 178,723 = 978,723$ & 최종적으로 Y값은 978,723이다. \\\\ \\hline \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0283_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0284",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "{tb_0284_0001}\n절단부의 경우 동력부문비 실배부액은 동력부가 절단부에게 제공한 용역수수 제공률 40% × 상호배부가 완료된 동력부문비(X = 595,745) 값을 곱하여 산출하고, 수선부문비 실배부액은 수선부가 절단부에게 제공한 용역수수 제공률 50% × 상호배부가 완료된 수선부문비(Y = 978,723) 값을 곱하여 산출한다. 가공부도 동일한 방식으로 계산하면 된다.\n실배부액이 산출되면 항상 최초의 배부하기 전 보조부문비와 금액이 일치하는지 확인해야 한다(1.번 항의 보조부문비 동력부 400,000, 수선부 800,000의 합계인 1,200,000과 실배부액인 동력부문비 417,021, 수선부문비 782,979의 합계인 1,200,000이 같아야 한다).\n상호배부법에 의하여 보조부분비의 배부가 끝나면 제조부문에 모든 제조원가가 집결된다. 위의 경우 \\'1. 각 부문별 원가\\'에서 절단부 고유의 원가가 3,000,000이므로 절단부에 집결된 최종 제조부문비는 3,000,000 + 727,660(절단부의 실배부액) = 3,727,660이 된다. 같은 방법으로 가공부의 최종 부문비는 가공부의 고유원가 2,000,000 + 472,340(가공부의 실배부액) = 2,472,340이 된다.",
            "add_info": [
                {
                    "tag": "tb_0284_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|c|c|c|c|c|c}\n\\hline\n\\multirow{3}{*}{구분} & \\multicolumn{3}{c|}{동력부문비} & \\multicolumn{3}{c|}{수선부문비} & \\multirow{3}{*}{\\makecell{실배부액\\\\합 계}} \\\\\\cline{2-7}\n& 제공률 & \\makecell{총배부액\\\\(X)} & 실배부액 & 제공률 & \\makecell{총배부액\\\\(Y)} & 실배부액 & \\\\\\hline\n절단부 & 40$\\%$ & 595,745 & 238,298 & 50$\\%$ & 978,723 & 489,362 & 727,660 \\\\\\hline\n가공부 & 30$\\%$ & 595,745 & 178,723 & 30$\\%$ & 978,723 & 293,617 & 472,340 \\\\\\hline\n계 & & & 417,021 & & & 782,979 & 1,200,000 \\\\\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0024/crop/tb_0284_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0285",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "가액법으로 제조간접원가를 제품에 배부하는 방법\n가액이란 제품제조에 투입된 직접원가를 뜻한다. 직접원가에는 직접재료비, 직접노무비, 직접 경비가 있으므로 가액법도 직접재료비법, 직접노무비법, 직접원가법이 있다.\n어떤 종류의 가액법을 선택할 것인지는 사업장의 특성을 충분히 고려해 정하면 된다. 어느 항목이 제조공정에서 가장 중요하고 큰 비중을 차지하는지를 먼저 판단하는 것이 중요하다. 어떤 가액법을 이용하든 제일 먼저 제조간접원가 배부율부터 산출한 다음 제품별 제조간접원가 배부액을 산출하는 것이 순서다.\n1. 직접재료비법\n제품에 투입된 직접재료비의 가액 기준으로 배부하는 방법이다.\n· 제조간접원가 배부율 = 기간의 제조간접원가 합계 ÷ 기간의 직접재료비 합계 (기간은 월이면 월, 분기면 분기 등 적용하는 기간이 같아야 한다.)\n· 제품별 제조간접원가 배부액 = 각 제품의 직접재료비 × 제조간접원가 배부율직접재료비는 현재 각 부문별로 투입된 제품별 재료비의 합계이다. 예를 들면 가방, 핸드백의 전체 재료비의 합계액이지 가방 1개, 핸드백 1개에 해당하는 재료비가 아니다.",
            "add_info": []
        },
        {
            "page": "0286",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "{tb_0286_0001}\n\n제조간접원가 배부율은 제조간접원가 합계(B) ÷ 직접재료비 합계(A)를 하면 산출된다. 위의 표를 예로 들면 제조간접원가 합계(B) 1,000원 ÷ 직접재료비 합계(A) 2,500원을 하면 40%가 산출된다.\n제품별 제조간접원가 배부액은 가공부의 가방을 예를 들면 가방의 직접재료비 300원 × 제조간접원가 배부율 40%를 해주면 가공부의 가방이라는 제품에 배부되는 제조간접원가 배부액은 120원이 된다. 결국 가방은 조립부까지 거쳐 제조가 완료된다고 하면 총 360원의 제조간접원가를 배부 받는 것이다.\n일반적으로 제조현장에서는 직접재료를 제조가 시작되는 최초 공정에 거의 대부분을 투입하는 경우가 많다. 그렇더라도 위의 표에 있는 계산방식을 적용하면 쉽게 계산할 수 있다. 위의 예를 들면 가공부에 직접재료비가 대부분 투입되는 것으로써 가공부에 제조간접원가가 많이 배부되는 것 뿐이다.",
            "add_info": [
                {
                    "tag": "tb_0286_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{l|r|r|r|r|l|l}\n\\hline\n\\multicolumn{2}{c|}{\\textbf{구분}} & \\multicolumn{1}{c|}{\\textbf{가공부}} & \\multicolumn{1}{c|}{\\textbf{절단부}} & \\multicolumn{1}{c|}{\\textbf{조립부}} & \\multicolumn{1}{c|}{\\textbf{합계}} & \\multicolumn{1}{c}{\\textbf{비고}} \\\\\n\\hline\n\\multicolumn{2}{l|}{직접재료비(A)} & \\textbf{700} & \\textbf{900} & \\textbf{900} & \\textbf{2,500} & \\multirow{5}{*}{\\makecell[l]{※ 제조간접원가 배부율(40\\%)\\\\= 제조간접원가 합계(B) 1,000원 $\\div$ 직접재료비 합계(A) 2,500원}}\\\\ \\cline{2-6}\n& \\quad 가방 & 300 & 400 & 200 & 900 & \\\\ \\cline{2-6}\n& \\quad 핸드백 & 400 & 500 & 700 & 1,600 & \\\\\n\\cline{1-6}\n\\multicolumn{2}{l|}{제조간접원가 합계(B)} & \\textbf{200} & \\textbf{300} & \\textbf{500} & \\textbf{1,000} & \\\\\n\\cline{1-6}\n\\multicolumn{2}{l|}{제조간접원가 배부율(\\%)} & & & & 40\\% & \\\\\n\\hline\n\\multicolumn{2}{l|}{제품별 제조간접원가 배부액} & \\textbf{280} & \\textbf{360} & \\textbf{360} & \\textbf{1,000} & \\multirow{3}{*}{\\makecell[l]{※ 제품별제조간접원가배부액\\\\= 각 제품의 직접재료비 $\\times$ 제조간접원가배부율(\\%)}} \\\\ \\cline{2-6}\n& \\quad 가방 & 120 & 160 & 80 & 360 & \\\\ \\cline{2-6}\n& \\quad 핸드백 & 160 & 200 & 280 & 640 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<당기 직접재료비법의 제품별 제조간접원가 배부액>",
                        "(단위:원)"
                    ],
                    "file_path": "SS0024/crop/tb_0286_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0287",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "아래의 직접노무비법과 직접원가법은 항목은 다르지만 계산법은 같으므로 예시를 생략한다.\n2. 직접노무비법\n각 제품에 투입된 직접노무비의 가액 기준으로 배부하는 방법이다.\n· 제조간접원가 배부율 = 기간의 제조간접비 합계 ÷ 기간의 직접노무비 합계\n· 제품별 제조간접원가 배부액 = 각 제품의 직접노무비 × 제조간접원가 배부율\n3. 직접원가법\n직접원가(재료비, 노무비, 경비) 합계액을 기준으로 배부하는 방법이다.\n· 제조간접원가 배부율 = 기간의 제조간접비 합계 ÷ 기간의 직접원가 합계\n· 제품별 제조간접원가 배부액 = 각 제품의 직접원가 × 제조간접비원가 배부율\n대부분 제조 현장에서는 제조간접원가가 차지하는 비율이 결코 작지 않다. 따라서 제조간접원가를 정확하게 배부하지 못하면 제품의 원가가 엉터리가 되고, 결국은 판매가격에도 영향을 미친다. 원가가 잘못 계산된 상태로는 판매 전략을 아무리 잘 짜고, 성공적으로 판매해도 항상 기업의 손익이 예상대로 발생하지 않는다.",
            "add_info": []
        },
        {
            "page": "0288",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "시간법으로 제조간접원가를 제품에 배부하는 방법\n시간법은 제품을 만드는데 투입한 인력과 기계의 시간을 기준으로 제조간접원가를 제품에 배부하는 방법이다. 시간법은 제품을 제조하기 위해 투입된 순수 인력의 노동시간을 기준으로 하는 \\'직접노동시간법\\'과 기계 가동시간을 기준으로 하는 \\'기계가동시간법\\'으로 구분된다. 둘 중 어떤 방법을 이용하든, 제조간접원가 배부율부터 산출한 다음 제품별 제조간접원가 배부액을 산출하면 된다.\n1. 직접노동시간법\n직접노동시간은 현재 각 부문별로 투입된 제품별 직접노동시간의 합계이다. 예를 들면 가방, 핸드백의 전체 직접노동시간의 합계이지 가방 1개, 핸드백 1개에 해당하는 직접노동시간이 아니라는 것이다. 각 부문별로 투입된 직접노동시간이 나오면 제조간접원가 배부율과 제조간접원가 배부액을 계산할 수 있다.\n· 제조간접원가 배부율 = 기간의 제조간접원가 합계 ÷ 기간의 총 직접노동시간 (기간은 월이면 월, 분기면 분기 등 적용하는 기간이 같아야 한다.)\n· 제품별 제조간접원가 배부액 = 각 제품의 직접노동시간 × 제조간접원가 배부율제조간접원가 배부율은 제조간접원가 합계(B) ÷ 직접노동시간 합계(A)를 하면 산출된다. 위의 표를 예로 들면 제조간접원가 합계(B) 500원 ÷ 직접노동시간의 합계(A) 1,100hr을 하면 45%가 나온다.",
            "add_info": []
        },
        {
            "page": "0289",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "{tb_0289_0001}\n\n제품별 제조간접원가 배부액은 가공부의 가방을 예를 들면 가방의 직접노동시간 100hr × 제조간접원가 배부율 45% = 45원이 된다. 결국 가방은 조립부까지 거쳐 제조가 완료된다고 하면 총 227원의 제조간접원가를 배부 받는다.\n2. 기계가동시간법\n기계가동시간법은 각 제품을 만드는데 소요된 기계 가동 시간을 기준으로 제조간접원가를 배부하는 방식이다. 직접노동시간법과 항목은 다르지만 계산법은 같으므로 예시를 생략한다.\n· 제조간접원가 배부율 = 기간의 제조간접원가 합계 ÷ 기간의 총 기계가동시간\n· 제품별 제조간접원가 배부액 = 각 제품의 기계가동시간 × 제조간접원가 배부율어떤 제조 현장이든 제조간접원가가 차지하는 비중이 결코 적지 않다. 그렇기 때문에 제조간접원가를 정확하지 않게 배부하면 제품의 원가가 엉터리가 되어 버리고 결국은 판매가격에도 영향을 미친다. 원가가 잘못된 상태로는 판매전략을 아무리 잘 수립하고 성공적인 판매를 해도 항상 기업의 손익이 예상대로 발생하지 않는다.",
            "add_info": [
                {
                    "tag": "tb_0289_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{l|l|c|c|c|c|l}\n\\hline\n\\multicolumn{2}{c|}{구분} & 가공부 & 절단부 & 조립부 & 합계 & 비고 \\\\\n\\hline\n\\multicolumn{2}{l|}{직접노동시간 hr (A)} & 250 & 350 & 500 & 1,100 & \\multirow{5}{*}{\\makecell[l]{※ 제조간접원가 배부율(45\\%)\\\\\\quad = 제조간접원가 합계(B)\\\\\\quad 500원 $\\div$ 직접노동시간\\\\\\quad 합계(A) 1,100hr}} \\\\\n\\cline{2-6}\n&가방 & 100 & 200 & 200 & 500 & \\\\\n\\cline{2-6}\n&핸드백 & 150 & 150 & 300 & 600 & \\\\\n\\cline{1-6}\n\\multicolumn{2}{l|}{제조간접원가 합계(B)} & 100 & 200 & 200 & 500 & \\\\\n\\cline{1-6}\n\\multicolumn{2}{l|}{제조간접원가 배부율(\\%)} & & & & 45\\% & \\\\\n\\hline\n\\multicolumn{2}{l|}{제품별 제조간접원가 배부액} & 114 & 159 & 227 & 500 & \\multirow{3}{*}{\\makecell[l]{※ 제품별제조간접원가배부액\\\\\\quad = 각 제품의 직접노동시간 $\\times$\\\\\\quad 제조간접원가 배부율(\\%)}} \\\\\n\\cline{2-6}\n&가방 & 45 & 91 & 91 & 227 & \\\\\n\\cline{2-6}\n&핸드백 & 68 & 68 & 136 & 273 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "(단위:원)",
                        "※ 제조간접원가 배부액 중 핸드백 합계(273)는 반올림한 값이다."
                    ],
                    "file_path": "SS0024/crop/tb_0289_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0290",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0291",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "선입선출법으로 월말재공품재고액 산출하는 방법\n선입선출법으로 월말재공품재고액을 산출할 때는 먼저 월말재공품재고를 완성품 수량으로 환산해야 한다. 그래야 전체 원가를 완성품과 월말재공품재고에 동일한 기준으로 배부할 수 있다.\n1. 완성품 수량으로 환산하기\n하나의 제품이 완성되려면 여러 단계의 공정을 거쳐야 한다. 각각의 공정을 거칠 때마다 보다 완성품에 가까운 모습이 된다. 비록 아직 완성되지 못한 재공품 재고라도 공정이 어느 단계까지 진행되었는지에 따라 어느 정도 선까지 완성품으로 간주할 수 있다.\n예를 들어 제조 공정이 절단부 → 가공부 → 조립부로 구성되어 있고, 각 공정율에 따른 완성품 진척율은 절단부 30%, 가공부 70%, 조립부 90%라고 가정하자. 이때 공정별로 미완성 재공품재고 1개를 완성품으로 환산하면 절단부는 0.3(1 × 30%), 가공부 0.7(1 × 70%), 조립부 0.9(1 × 90%)개가 된다. 완성품 환산량에 대한 설명은 종합원가계산에 상세히 설명되어 있다(217쪽 참조).\n2. 총 완성품 환산량 계산\n매월 말 공장에서 만든 완성품이 총 몇 개인지를 계산해보자. 월초재공품 20개(진척율 30%), 당월 완성품 100개, 월말재공품 10개(진척율 40%)라고 가정하면 다음과 같이 계산할 수 있다.",
            "add_info": []
        },
        {
            "page": "0292",
            "chapter": "Part2. 원가 회계 실무",
            "page_contents": "1. 월초재공품 가공비 완성품 환산량: 6개(월초재공품 20개 × 진척률 30%)\n2. 월말재공품 가공비 완성품 환산량: 4개(월말재공품 10개 × 진척률 40%)\n3. 당월 총완성품 환산량\n·재료비 환산량 90개(완성품 100개 + 월말재공품 10개 - 월초재공품 20개)\n·가공비 환산량 98개(완성품 100개 + 월말재공품 4개 - 월초재공품 6개)\n월초재공품은 완성품을 제조하는데 사용되었기 때문에 당월 총 완성품을 환산할 때 빼야 한다. 또한 당월 총 완성품 환산량은 반드시 재료비 환산량과 가공비 환산량을 별도로 산출해야 당월에 발생된 총 재료비와 가공비(노무비+경비)를 완성품과 월말재공품재고에 각각 배부할 수 있다.\n월말재공품재고의 재료비 환산량은 진척율과 상관없이 제조공정에 남아있는 재공품재고 수량과 동일하므로 따로 계산할 필요가 없다. 왜냐하면 제조 기업은 일반적으로 제조를 시작할 때 재료비를 처음 공정에 다 투입하고 이후 완성품이 될 때까지 가공만 하면 되기 때문이다.\n결국 당월 총 완성품 중 재료비 환산량은 이번 달에 만든 완성품 100개에 월말재공품 10개를 더하고, 완성품을 제조하는데 사용된 월초재공품 20개를 뺀 90개가 된다. 가공비 환산량은 공정진척율에 따라 완성품 환산량이 달라지므로 이번 달에 완성한 100개에 월말재공품 4개를 더하고, 완성품을 만드는데 사용된 월초재공품 6개를 뺀 98개가 된다. 이를 기준으로 당월 총 제조원가 중 재료비는 90개에 배부하고, 가공비는 98개에 배부하면 된다.",
            "add_info": []
        }
    ]
}