{
    "file_id": "SS0025",
    "ISBN": "9791139020137",
    "title": "주식용어 30일인풋INPUT",
    "cat1_domain": "증권",
    "cat2_sub": "기초",
    "cat3_specific": "용어",
    "pub_date": "2024-03-29",
    "contents": [
        {
            "page": "0007",
            "chapter": "[1일차 인풋]",
            "page_contents": "코스피: 국내 종합주가지수. 코스피에 상장된 회사의 주식을 말하며 증권감독원의 규정을 통과한 기업들만 상장할 수 있다.\n코스닥: 전자거래시스템으로 운영되는 장외주식 거래시장. 코스피보다 작은 중소기업들의 주식이다.\n월가(WALL STREET): 뉴욕 맨하탄에 있는 세계 금융을 이르는 말이다. 세계 증권 시장의 중심지로서 이곳의 증권 시세가 전 세계에 막강한 영향을 주고 있다. 세계유수의 증권사, 금융회사들이 많이 모여 있다.\n뉴욕증시 3대 주가지수: 뉴욕증시 3대 주가지수는 다우존스 지수, 나스닥 지수, S&P500을 말한다.\n다우존스 지수: 3대 지수 중 가장 대표적인 지수로, 다우존스공업평균지수(DJIA)를 말하며, 다우존스는 세계증시의 대표지수 역할을 하고 있다. 뉴욕의 다우-존스사가 매일 발표하는 뉴욕 주식시장의 평균 주가.\n나스닥(NASDAQ) 지수: 벤처・중소기업들의 주식을 장외에서 거래하는 나스닥 시장의 종합주가지수. S&P500 지수는 국제 신용평가기관인 스탠더드앤드푸어스(S&P)가 작성하는 주가지수이다.",
            "add_info": []
        },
        {
            "page": "0008",
            "chapter": "[2일차 인풋]",
            "page_contents": "S&P500 지수: 국제 신용평가기관인 스탠더드앤드푸어스(S&P)가 작성하는 주가지수.\n주식회사: 주주들의 자본 출자로 만들어진 법인회사를 말한다.\n증권사: 주식의 유통, 매매를 담당하는 회사를 말한다.\n기업공개 (IPO): 주식회사가 주식시장에 신규 상장하는 것을 말한다. 기업이 공개적으로 외부 투자자에게 주식을 판매할 수 있는 자격을 획득하는 것을 말한다.\n상장주식수: 주식회사가 발행한 총 주식의 수를 말한다.\n비상장 주식: 코스피나 코스닥에 상장되지 않은 주식을 거래하는 시장을 말한다. 코스피, 코스닥보다 리스크가 클 수 있다.\n개인 투자자(개미): 개인 투자자를 말한다.\n기관 투자자(기관): 회사를 설립해서 투자를 한 사람들. 은행 증권회사 기관 법인 등을 말한다.",
            "add_info": []
        },
        {
            "page": "0009",
            "chapter": "[3일차 인풋]",
            "page_contents": "메이저 증권사(순서무관): 키움증권 / 삼성증권 / 미래에셋대우증권 / 신한금융투자 / NH투자증권 / 하나금융투자 / 대신증권 / 메리츠종금증권 / KB투자증권 / 한국투자증권\n마이너 증권사(순서무관): 이베스트투자증권 / 유안타증권 / 교보증권 / DB금융투자 / IBK투자증권 / KTB투자증권 / 유진투자증권 / 코리아에셋증권 / 케이프투자증권\n수수료: 대부분의 증권사들은 비대면 계좌개설(온라인 계좌개설)시 증권사 거래수수료를 무료로 해주는 이벤트를 하고 있다. 하지만 실제로 거래를 해보면 수수료가 발생하는 것을 확인할 수 있는데 이는 유관기관 수수료이다.\n주식거래시 지불하는 비용: 주식거래수수료 = 증권사수수료(이벤트시 무료에 해당하는 항목) + 유관기관수수료(예탁결제원) + 세금\n채권 (Bond): 정부, 공공단체, 주식회사 등이 일반 개인으로 부터 자금을 조달하기 위해 발행하는 일종의 차용증서를 말한다.\n채권을 발행하는 기관은 채무자, 그 소유자는 채권자가 된다. 채권투자수익의 원천은 정기적으로 지급되는 이자 수입, 채권의 매입가격과 매도가격(만기시에는 액면가격)간의 차이로부터 발생하는 자본이득 또는 손실, 기간별이자지급액의 재투자로 발생하는 수입 등이 포함된다.",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "[4일차 인풋]",
            "page_contents": "ETF (Exchange Traded Fund): 상장지수펀드를 말한다. KOSPI200, KOSPI50과 같은 특정지수의 수익율을 얻을 수 있도록 설계된 지수연동형펀드(Index Fund). 인덱스 펀드와 뮤추얼 펀드의 특성을 결합한 상품으로, 개인 투자자가 소액으로도 어느 한 종목이 아닌 모든 시장을 살 수 있다.\n파생상품: 주식과 채권 등 전통적인 금융 상품을 기초 자산으로 하여, 그 기초 자산의 가치 변동에 따라 가격이 결정되는 금융 상품을 말한다. 파생상품 거래의 대상이 되는 기초 자산은 주식·채권·통화 등의 금융 상품뿐 아니라 농·수·축산물 등의 일반 상품도 가능하며, 대표적인 파생상품으로는 선도거래, 선물, 옵셥, 스왑 등이 있다.\nCMA 계좌 Cahs Management Account: = 자산관리계좌(Cash Management Account). 고객이 예치한 자금을 국공채 등에 투자해 그 수익을 고객에게 돌려주는 금융상품을 말한다. 주로 종합금융회사, 증권사 등의 금융기관에서 취급하는데, 입출금이 자유롭고, 단기금융상품에 투자해 하루만 맡겨도 이자가 지급된다.\n시가총액(시총): 주식회사의 전체 가격으로, 발행주식수에 주가를 곱한 금액을 말한다. 시가총액 = 발행주식수*주가",
            "add_info": []
        },
        {
            "page": "0011",
            "chapter": "[5일차 인풋]",
            "page_contents": "체결강도: 인위적인 대량거래가 수반되는 등의 주가 예측 왜곡 현상을 최소화시키고, 단순한 거래량 변수를 매수, 매도 거래량으로 구분하여 입체적으로 분석하는 것을 말한다. 이 체결강도가 100%보다 낮으면 체결매도가 많다는 의미이므로 매도 신호로 활용하고, 100%보다 높으면 체결매수가 많다는 의미이므로 매수 신호로 활용한다.\n예수금: 현재 내가 보유하고 있는 현금을 말한다.\n배당: 기업이 발생한 이익을 주주들에게 배분하여 주는 것을 말한다.\n납입자본금: 납입자본금이란, 회사는 수권자본의 범위 내에서 주식을 발행하는데 이미 주식을 발행하여 인수납입이 완료된 것을 말한다. 발행된 주식의 총액이 이미 회사 내로 들어왔다는 것이다.\n납회: 연말납회를 말한다. 1년 중 마지막으로 장이 서는 것을 말한다.\n내부자거래: 회사의 임직원이나 대주주가 그 직무나 직위를 이용하여 얻은 정보를 가지고 자기회사의 주식을 거래하는 것으로 규제 대상이 된다.\n시가: 주식 거래가 시작되었을 때 주식 1주의 시작 가격을 말한다.",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "[6일차 인풋]",
            "page_contents": "현재가: 주식 1주의 현재 가격을 말한다.\n지정가: 주식을 살 때 가격을 지정해서 주문하는 가격을 말한다.\n시장가: 주식을 살 때 지정가로 하지 않고 주문이 체결될 수 있는 가격을 말한다.\n종가: 주식 거래가 마감되었을 때 주식 1주의 최종 가격을 말한다.\n고가: 주식 거래 중 가장 높았던 주식 1주의 가격을 말한다.\n저가: 주식 거래 중 가장 낮았던 주식 1주의 가격을 말한다.\n상한가: 장중 최대로 올라갈 수 있는 주식의 가격을 말한다. (+30%가 최대)\n하한가: 장중 최대로 내려갈 수 있는 주식의 가격을 말한다. (-30%가 최대)",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "[7일차 인풋]",
            "page_contents": "시간외단일가매매: 투자자에게 추가 매매 기회를 제공하기 위한 제도. 장종료 후 일정 시간 동안 10분 단위 단일가 매매를 통하여당일종가 ±10% 이내(다만, 당일 상하한가 이내)의 가격으로 매매 거래를 성립시키는 제도를 말한다.\n동시호가제도: 매수 주문과 매도 주문 중 가장 거래량이 많아지는 단일 가격을 컴퓨터가 뽑아내고, 이 조건을 만족하는 것만 일괄적으로 단일가로 거래를 체결하는 것을 말한다. 매매가 정지된 밤 시간에 발생한 갖가지 사건들로 인해 주가가 지나치게 변동하거나 대량매수나 대량 매도로 인해 가격이 왜곡되는 것을 막기 위해 시행하는 제도이다. 장 막판인 오후 2시 50분 ~ 3시의 10분 동안에도 동시호가제도로 가격이 결정된다.\n선물: 일종의 예약 거래 형태로, 현재 계약을 하고 미래의 어느 시점에 결제를 이행하는 거래를 말한다. 선물거래에는주식, 주가지수, 금리 등을 거래하는 금융선물뿐만이 아니라 금, 은, 구리 등을 교환하는 상품선물도 있다.\n선물시장: 상품이나 금리·통화·주가지수 등에 대한 선물거래가 이루어지는 시장을 말한다.\n레버리지: 자산 투자로부터 수익 증대를 위해 차입자본(부채)을 끌어다 자산 매입에 나서는 투자 전략을 말한다.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "[8일차 인풋]",
            "page_contents": "물량압박: 외부적인 요인에 의한 대량 매도 사태나 주식의 증자에 따라 새로 발행된 신주가 대량으로 시장에 유입되면서 주가가 떨어지게 되는 경우를 말한다.\n공매도: 주가 하락이 예상될 때, 주식을 보유하지 않은 사람이 주식을 빌려서 판 뒤 주가가 하락하면 같은 종목을 싼 값에 재매수하여 차익을 챙기는 매매 방식이다.\n순환매: 주식 유통시장에서 투자자들의 매매가 일정한 주기를 갖고 특정 업종이나 섹터의 주식에 집중되면서 주가가 순환적으로 상승하는 양상을 말한다.\n가격우선의 원칙(priority of best quotation principle): 주식시장의 경쟁 매매에서는 호가의 우선 순위를 정하는 것으로서, 매도의 경우는 낮은 가격을, 매수의 경우는 높은 가격을 우선한다.\n옵션: 거래 당사자들이 미리 정한 가격(행사가격, strike price)으로 장래의 특정 시점 또는 그 이전에 일정 자산을 팔거나 살 수 있는 권리를 매매하는 계약을 말한다. 콜옵션(call option)과 풋옵션(put option)으로 나누어진다.\n매입 또는 매도할 수 있는 권리를 보유하게 되는 옵션 매입자는 옵션 매도자에게 프리미엄을 지급하는 대신, 시장가격의 변동 상황에 따라 자기에게 유리한 경우 옵션을 행사하며, 불리한 경우에는 포기할 수 있다. 옵션 매도자는 옵션매입자의 옵션 행사에 따라 발생한 자산의 의무를 이행하게 된다. 옵션거래의 손익은 행사가격, 현재가격 및 프리미엄에 의해 결정된다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "[9일차 인풋]",
            "page_contents": "콜옵션: 거래 당사자들이 미리 정한 가격(행사가격)으로 장래의 특정 시점 또는 그 이전에 일정 자산을 살 수 있는 권리를 매매하는 계약을 말한다.\n풋옵션: 거래 당사자들이 미리 정한 가격(행사가격)으로 장래의 특정 시점 또는 그 이전에 일정 자산을 팔 수 있는 권리를 매매하는 계약을 말한다.\n유상증자: 가장 일반적인 자기자본의 조달 형태로, 회사 설립 후 경영 규모 확장을 위해 증자를 하는 것으로, 주식을 발행해 주식을 늘여 회사 자산이 실질적으로 증가하게 된다. 기업의 재무구조를 개선하고 부채금융에서 벗어날 수 있다.\n주주배정방식, 주주우선 공모방식, 제3자 배정방식, 일반공모 방식으로 나뉜다.\n무상증자: 주식대금을 받지 않고 기존의 주주에게 주식을 나누어 주는 것을 말한다. 각종 적립금이나 준비금과 같은 자본항목들 가운데 필요에 따라 자본금으로 전환해 영구적으로 회사 자금으로 만들고 싶은 것이 있을 때 실시한다.\n유상감자: 보상이 있는 주식의 감자를 말한다. 기업의 규모를 축소하거나 합병할 때 시행된다. 현재 소유하고 있는 주식의 가액보다 적은 금액일지라도 한 주단의 가격을 정해 주주에게 감자에 대한 보상을 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "[10일차 인풋]",
            "page_contents": "무상감자: 무상으로 주식을 감자하는 것을 말한다. 무상감자는 결손금 때문에 이익배당을 할 수 없거나 주가 하락의 우려로 신주 발행이 불가능할 경우에 시행된다. 무상감자가 시행되면 주식을 보유한 사람이 어떠한 보상도 받지 못한체, 결정된 감자 비율만큼 주식수를 잃게 된다. 자본금을 감소시키고 기업의 자산은 감소시키지 않아 자본총액에 변동이 없다.\n액면분할: 회사가 이미 발행된 주식의 액면가를 분할하여 주식수를 늘리는 것을 말한다. 액면분할은 신주 발행을 쉽게 하고 시장에서의 유통성을 높이려는 목적이 일반적이다.\n감가상각(depreciation): 고정자산 가치의 감소분을 보상하는 회계절차를 감가상각이라 한다. 기업이 보유한 기계, 건물 등의 설비물은 시간이 지날수록 소모되기 때문에 가치의 소모분만큼 제품이나 서비스 원가에 포함시켜 매 영업년도의 비용으로 계산했다가 설비가 노후됐되면 갱신할 자금으로 활용한다.\n감사의견(auditor's opinion): 회사의 재무제표를 공인회계사가 객관적으로 감사하여 그 의견을 표시하는 것을 말한다. 감사의견으로 적정의견이란 재무제표가 적절히 작성되어 기업 회계기준에 일치하고 불확실한 사실이 없을 때. 한정의견이란 회계처리나 재무제표 표시 일부가 기업회계기준에 위배될 경우는 이런 영향을 제외하거나 없애는 조건일 때 재무제표가 기업회계기준에 적정하다는 의견. 부적정의견이란 재무제표가 전체적으로 합리적으로 기재되지 못하고 왜곡되어 있어 무의미하다고 인정되는 경우. 의견거절이란 감사의견을 형성하는 데 필요한 합리적 증거들을 얻지 못해 재무제표 전체에 대한 의견표명이 불가능한 경우, 또는 기업존립에 관계될 정도의 객관적 사항이 특히 중대한 경우, 감사의 독립성이 결여되어 있는 경우 등의 이유로 재무제표에 대한 의견을 표명할 수 없음.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "[11일차 인풋]",
            "page_contents": "감사증명(audit report): 기업의 재무제표가 공정타당하게 작성되어 기업회계기준에 부합하는지를 증명하는 것을 감사증명이라고 한다.\n투자자들을 보호하기 위해 증권거래법으로 상장회사의 사업 보고서에 공인회계사의 감사증명을 첨부하도록 한다.\n인적분할: 기업을 분리할 때 신설법인의 주식을 모회사의 주주에게 같은 비율로 배분하는 분할 방식을 말한다. 분할 초기에는 신설법인과 모회사의 주주가 동일하지만 향후 지분구조가 독립된 형태가 된다. 모회사에서 신설법인을 병렬 구조로 나누는 수평적 분할법이다.\n물적분할: 기업을 분리할 때 신설법인의 주식을 모두 모회사가 보유하는 분할 방식을 말한다. 모회사는 신설법인으로 분리할 사업부를 자회사 형태로 보유해 자회사에 대한 지배권을 계속 유지하게 된다. 수직적 분할법이다.\n매매거래정지: 공익과 투자자 보호 및 시장관리를 위해 거래소가 유가증권의 매매를 정지시키는 것을 말한다. 상장법인이나 상장유가증권의 주권이 상장폐지 기준에 해당한 때, 상장유가증권 중 위조 또는 변조유가증권이 발생한 사실이 확인된 때, 주식의 병합 또는 분할 등을 위해 주권의 제출을 요구한 때, 기타 공익과 투자자 보호 및 시장관리를 위해 거래소가 필요하다고 인정한 때 매매를 정지시킬 요건이 된다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "[12일차 인풋]",
            "page_contents": "투매: 가격에 상관없이 대량으로 내다파는 것을 말한다.\n반등: 주가가 쭉 내리다가 방향을 바꾸어 상승 추세로 돌아서는 것을 말한다.\n반락: 주가가 쪽 오르다가 방향을 바꾸어 하락 추세로 돌아서는 것을 말한다.\n오버슈팅: 어떤 주식의 수요가 가격과 상관없이 과도하게 늘어나는 것을 말한다.\n언더슈팅: 어떤 주식의 수요가 가격과 상관없이 과도하게 줄어드는 것을 말한다. 오버슈팅이나 언더슈팅 모두 시장의 심리가 한쪽으로 확 쏠리는 쏠림현상이다.\n불마켓: 황소(bull)에서 나온 말로 경기가 상승하면서 주가가 지속적으로 오르는 상승장을 말한다.\n베어마켓: 곰(bear)에서 나온 말로 경기가 하강하면서 주가가 지속적으로 쭉 내리는 하락장을 함한다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "[13일차 인풋]",
            "page_contents": "조정: 주가가 상승하다가 멈칫거리면서 보합세로 바뀌거나 지나치게 오른 폭을 일정부분 반납하며 약간 하락하는 것을 말한다.\n보합: 증권시세의 변동이 거의 없거나 변동폭이 아주 미약한 상태를 말한다. 강보합세는 소폭상승을, 약보합세는 소폭 하락한 상태를 말한다.\n박스권: 주가가 특정 범위대에서 더 오르거나 내리지 못하고 사각형 안에 갇혀 있는 현상을 말한다.\n마진콜: 증권사가 투자원금 손실 우려 시점에 투자자에게 추가 증거금(담보)을 요청하는 행위를 말한다. 증거금이 추가되지 않으면 정리매매를 통한 청산이 시작된다.\nHTS: Home Trading System의 약어로 주식거래를 PC 환경에서 할 수 있는 프로그램을 말한다.\nMTS: Mobile Trading System의 약어로 주식거래를 모바일 환경에서 할 수 있는 프로그램을 말한다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "[14일차 인풋]",
            "page_contents": "평균매수가격: 2단계 공개매수에서의 가중평균가격을 말한다. 2단계 공개매수에서 첫 번째 단계의 매수가격은 그 단계에서 매수한 주식의 비율로 가중하며, 두 번째 단계 가격은 기업인수(합병)거래를 완료하기 위해 두 번째 단계에서 매입한 주식의 비율로 가중하여 계산한 평균가격이다.\n분할매수: 시드에서 비율을 나눠 주식을 매입하는 행위를 말한다.\n분할매도: 매입한 주식의 비율을 나눠 매도하는 행위를 말한다.\n추매 (추가매수): 주식을 추가로 매입하는 행위를 말한다.\n상따: 상한가에 도달한 주식을 매수하는 행위의 은어이다.\n하따: 하한가에 도달한 주식을 매수하는 행위를 말한다.\n불타기: 평균단가보다 높은 가격에서 주식을 추매하는 행위를 말한다. 평균단가가 높아지는 효과가 있다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "[15일차 인풋]",
            "page_contents": "단타매매: 짧은 기간 안에 주식을 매매하는 것를 말한다. (초, 분, 1일, 1주 단위)\n스윙매매: 1일 이상으로 보유하고 1-2주 또는 1개월 전후로 파는 것을 말한다.\n대량매매: 매매위탁된 수량이 너무 많으면 이를 시장에 내놓아도 소화될 수 없고, 주가 급변을 초래할 수 있으므로 대량매매의 내용을 공표하고 일정 기간 이에 대한 상대호가만을 접수하여 독점적으로 매매를 체결시키는 것을 말한다.\n반대매매: 신용거래를 위하여 빌린 자금이나 주식을 상환하기 위하여 융자로 매입한 주식은 매도하고 대주를 판 경우에는 매입하여 차액을 주고받아 상환하는 것을 말한다.\n대항매수: '팔자'에 대항하여 주식을 사는 것을 말한다. 때론 증권회사가 고객의 매도주문에 상대자가 되어 매수하는 형식의 자기계약을 하기도 하는데 이는 불법이다.\n신용거래: 증권회사가 고객에게서 일정한 보증금을 받아 주식을 사려는 자금 또는 팔려는 주식을 빌려주는 거래를 말한다.\n자금이 아닌 주식을 빌려주는 것을 대주라고 한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "[16일차 인풋]",
            "page_contents": "캔들: 주가의 움직임을 양초(봉) 형태로 만들어 놓은 것을 말한다.\n양봉: 주가가 시가보다 상승으로 마무리하는 것(빨간색봉)을 말한다.\n음봉: 주가가 시가보다 하락으로 마무리 하는 것(파란색봉)을 말한다.\n양전: 현재 가격이 상승(+) 전환을 말한다.\n평단 (평균단가): 매입한 주식의 평균 매입가를 말한다.\n전고점 (전고가): 주식의 이전 가격에서 가장 높았던 가격을 말한다. 주식 가격의 상방 저항선으로 여겨진다.\n전저점 (전저가): 주식의 이전 가격에서 가장 낮았던 가격을 말한다. 주가의 하방저항선으로 여겨진다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "[17일차 인풋]",
            "page_contents": "골든크로스: 단기이동평균선이 장기이동평균선을 상향 돌파하는 것을 말한다.\n데드크로스: 단기이동평균선이 장기이동평균선을 하향 돌파하는 것을 말한다.\n블랙 스완: 전혀 일어날 수 없을 것으로 보이는 일이 실제로 일어나는 현상. 경제적으로는 세계 경제가 예상하지 못한 사건이 발생해 경제적 위기를 맞을 수 있다는 의미이다.\n회색 코뿔소: 충분히 예상되는 어떤 위험의 발생 가능성과 그 충격이 클 것으로 보이지만 쉽게 간과하는 위험 요인을 말한다.\n양적 완화: 금리 인하를 통한 경기 부양 효과가 한계에 이르렀을 때, 중앙은행이 국채를 매입하는 등으로 통화 유동성을 끌어올리는 정책을 말한다.\n국제통화기금(international monetary fund): 1944년 7월, 2차대전 후의 국제경제질서 재건을 목적으로 국제간의 금융 문제를 조정 또는 지도하기 위하여 설립된 국제금융기구이다. 대한민국은 1955년 8월 26일에 가입했다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "[18일차 인풋]",
            "page_contents": "기술적 분석 (Technical Analysis): 미래의 주가를 점치는 방법으로, 이외에도 기본분석, 기술분석, 효율적 시장이론 등 다양하다. 기술분석 또는 기술적 분석이라는 것은 시세에 영향을 주는 모든 요인이 주가, 거래량 등 시장 내부 통계에 집약되어 있다고 보고 이들을 분석해 주가를 예측하는 방법이다. 기술분석에서는 종합주가지수와 업종 및 종목별 주가, 거래량, 신용거래 잔고 등 통계의 변화를 중요하게 본다. 주가의 흐름을 알아내기 위해 도표 분석을 많이 동원한다. 기업의 본질적 가치를 따지는 기본분석이 투자 종목을 선택하는 데 유력한 방법이라면 기술분석은 주로 주식을 사고파는 시점을 고르는 데 쓰인다.\n거래량이동평균선: 일정 기간의 주가, 거래량, 거래대금 등을 산술적으로 평균하여 도표화한 것으로 어느 시점에서 시장의 전반적인 흐름을 판단하고 향후 주가 추이를 전망하는 데 사용된다. 주가 매입 수요가 상대적으로 증가할 때 주가가 상승하며 이에 따라 거래량이 늘어나고, 매입수요가 감소하여 주가가 하락할 때에는 거래량이 줄어들게 된다. 6일, 25일, 75일, 150일, 200일 이동평균선 등이 있다. 이런 성질을 바탕으로 매매신호를 찾아내면 단기이동평균선이 중장기이동평균선을 상향 돌파할 때에는 이를 골든크로스라고 하여 상승전환 신호로 보고, 반대로 단기이동평균선을 장기이동평균선을 하향 돌파할 때에는 데드크로스라 하여 주가 하락을 예고하게 된다.\n추세선: 주가가 어느 기간 일정한 방향으로 움직이려는 속성을 갖는데 이를 추세선이라고 한다. 주가 흐름을 세밀히 관찰해 보면 추세는 일정한 방향의 직선에 근접하면서 움직인다. 일정한 범위에서 정점과 바닥을 형성하면서 파도처럼 움직이는 두 점을 연결한 것을 추세선이라고 한다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "[19일차 인풋]",
            "page_contents": "하향추세선: 하락하고 있는 주가의 정점을 이은 선\n평행추세선: 주가의 바닥선을 이은 선. 단기. 중기. 장기로 나눌 수 있다.\n추세전환: 주가는 일정한 방향으로 진행하다가 방향이 바뀌게 된다. 상승이 지나치면 하락으로, 또 하락 추세에서 상승세로 바뀌게 되는데 이전까지 형성된 추세선을 이탈하여 새로운 추세로 전환하는 것을 추세전환(추세반전)이라고 한다.\n지지선: 주가가 일정한 추세선을 따라 변동하다가 추세선의 기울기를 완만하게 조정하려는 의도에서 추세선을 돌파하여 일정한 가격 수준에서 지지 나 저항을 받아 다시 본래의 추세 방향으로 변화를 계속한다. 이러한 주가가 어떤 일정한 가격수준까지 하락하면 매입세력이 등장하여 더 이상의 하락을 막아 주는데 이런 수준을 지지선이라 한다.\n저항선: 주가가 일정한 추세선을 따라 변동하다가 추세선의 기울기를 완만하게 조정하려는 의도에서 추세선을 돌파하여 일정한 가격 수준에서 지지 나 저항을 받아 다시 본래의 추세 방향으로 변화를 계속한다. 이러한 주가가 어떤 일정 수준 이상 주가가 상승하면 매도 세력이 등장하여 더 이상의 상승을 억제해 주는데 이 수준을 저항선이라고 한다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "[20일차 인풋]",
            "page_contents": "인플레 헤지(hedge against inflation): 인플레가 일어나 화폐가치가 떨어지고 있을 때, 투자대상을 토지, 골동품, 귀금속, 주식 등으로 바꿈으로써 화폐가치의 하락으로부터 재산을 지키는 것을 말한다. 주식의 경우를 보면 인플레이션이 되어 물가가 오르게 되면 기업의 매상고 증가로 이익이 늘어나거나 기업의 자산가치가 불어나므로 그만큼 투자가치가 높아지게 된다. 그러나 이런 이론이 절대적일 수 없는 것은 경제는 복잡하고 여러 경제 주체들의 심리적 상황이 고려되어야 한다는 점이다.\n이격도: 주가이동평균선의 단점을 보완하기 위해 만들어진 것이 이격도이다. 주가이동평균선에 의한 매매 시점 포착은 과거의 주가에 의해 만들어졌기 때문에 항상 늦을 수밖에 없기 때문이다. 이격도가 100% 이상이라면 당일의 주가가 주가이동평균선 위에 있다는 뜻이다.\n사이드카: 선물시장의 영향으로 발생하는 현물시장의 혼란을 방지하기 위한 제도로, 시장을 냉각시킬 목적으로 사이드카가 발동되면 선물 및 현물의 프로그램 매매를 5분간 중지시킨다. 선물가격이 전일 종가 대비 코스피 5%, 코스닥6% 이상 급등락하는 상황이 1분 이상 지속될 때 거래 시스템에 의해 자동으로 발동되며, 5분이 지나면 해제된다.\n서킷 브레이커: 주식시장의 불안정성이 커질 때 매매를 일시적으로 중지시키는 제도를 말한다. 코스피 지수나 코스닥 지수가 전일 대비 10% 이상 하락하는 상황이 1분간 지속될 때 발동되어, 주식매매가 20분간 전면 중단되고, 이후 10분간은 동시호가로 거래가 재개된다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "[21일차 인풋]",
            "page_contents": "PBR: = Price on Book-Value RatioPBR은 주가를 주당순자산으로 나눈 비율이다. 순자산은 회사를 청산할 때 주주가 받을 수 있는 가치를 뜻한다.\n수치가 1배보다 낮으면 주가가 청산가치만도 못한 것이다.\nPER: = Price-Earning RatioPER는 주가수익비율을 말한다. 주가를 주당순이익(EPS)로 나눈 수치로 계산되며 주가가 1주당 수익의 몇 배가 되는가를 나타낸다. PER가 높으면 주당순이익에 비해 주식가격이 높은 것이고, PER가 낮으면 주당순이익에 비해 주식가격이 낮은 것이다.\nEPS: = Earnings Per Share주당순이익을 의미한다. 주당순이익은 당기순이익을 주식수로 나눈 값이다. 주당순이익은 당기순이익 규모가 늘면 높아지게 되고 전환사채의 주식전환이나 증자로 주식수가 많아지면 낮아지게 된다. 주당순이익이 높으면 그만큼 경영실적이 양호한 것이며 배당 여력도 많다는 의미이다.\n캐시플로우(cash flow): 기업의 배당 능력과 투자 능력을 판단할 수 있는 지표로, 순이익에 감가상각비를 더한 금액을 말한다.\n어닝시즌: 미국 기업들의 실적이 집중적으로 발표되는 시기를 말한다. 기업들의 실적에 따라 기업별 주가가 많이 움직인다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "[22일차 인풋]",
            "page_contents": "어닝 쇼크 (Earning Shock): 기업이 실적을 발표할 때 시장에서 예상했던 것보다 훨씬 낮을 때를 말하며, 주가에 충격을 준다는 의미로 어닝쇼크(Earning Shock )라고 한다.\n우량주: 업적과 경영 내용이 좋고 배당률이 좋은 주식을 말한다.\n주도주: 전반적인 주식시장을 이끌어가는 주식을 말한다.\n보통주: 일반적으로 거래하는 주식을 말한다. 의결권이 있다.\n우선주: 이익의 배당 또는 기업의 해산시 보통주에 우선하여 받을 수 있는 주식을 말한다. 의결권 없다.\n급등주: 단기간에 빠르게 상승하는 주식을 말한다.\n테마주: 여러 개의 종목이 같은 이슈에 따라 움직이며 상승과 하락을 하는 것을 말한다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "[23일차 인풋]",
            "page_contents": "상환주식: 원금이 상환된다는 점에서 사채와 비슷한 특수형태의 주식으로, 배당우선의 특혜가 주어진다. 이것은 발행 당초부터 상환가액, 상환방법, 상환가한 등이 정관에 기재되어 있다.\nFAAGT: FAAGT란 미국의 정보기술(IT) 선도 기업인 페이스북(Facebook), 애플(Apple), 아마존(Amazon), 구글(Google),\n테슬라(Tesla)의 머리글자를 딴 단어이다. 뉴욕증시를 이끌어온 FAANG(페이스북, 애플, 아마존, 넷플릭스, 구글)이 있었는데 미국의 전기자동차 업체 테슬라의 주가가 연일 폭등하면서 테슬라가 핵심 기술주에 포함된 것이다.\n대형주/중형주/소형주: 대형주는 일반적으로 자본금이 750억 원 이상, 중형주는 350억~750억 원, 소형주는 350억 원 이하인 상장회사의 주식을 말한다.\n공모주: 주식회사가 일반 개인들에게 자금을 공개 모집하기 위해 발행하는 주식을 말한다. 보통 내실 있는 주식회사는 신규 사업 등을 위해 자금을 끌어모을 때 공모주 청약을 받는다.\n고정주: 회사의 안정주주들인 대주주나 과점주주들이 경영권을 확보하기 위해 회사의 실적이나 주가 변동에 관계없이 보유 주식을 장기적으로 보유해 원칙적으로 매매 거래가 이루어지지 않는 주식을 말한다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "[24일차 인풋]",
            "page_contents": "경기방어주: 경기에 따라 주가가 크게 오르거나 내리지 않는 주식으로 경기 둔감주라고도 한다. 전력, 철도, 가스 등 공공재는 경기에 상관없이 수요가 비교적 일정하므로 주가도 안정적인 주인이다.\n경기민감주: = 경기수혜주. 경기가 좋을 때는 주가가 크게 오르고 경기가 나쁠 때는 크게 떨어지는 등 경기에 큰 영향을 받는 주식을 말한다.\n유틸리티주: 한국가스공사, 한국전력, S오일 등 산업 인프라 성격이 강한 에너지 관련주를 말한다.\n가치주: 주가가 현재의 기업가치보다 낮게 평가되어 거래되는 주식을 말한다. 보통 안정적으로 성장하면서 배당을 많이 주는 기업의 주식이다.\n성장주: 큰 수익률이 기대되지만 위험도 함께 있는 주식을 말한다.\n유동주식/비유동주식: 대주주 등이 보유하여 시장에서 거래되지 않는 주식, 유동주식은 시장에서 거래되는 주식을 말한다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "[25일차 인풋]",
            "page_contents": "관리대상종목: 증권거래소가 유가증권 상장 규정에 의거해 상장폐지 기준에 해당되는 종목 가운데 특별히 지정한 종목을 말한다.\n턴어라운드주: 기업이 적자 상태에 있다가 실적이 개선돼 당해 연도 흑자전환이 예상되는 기업의 주식을 말한다. 흑자폭이 클수록 주가상승률도 높다.\n무배주: 배당 가능한 이익이 있어도 주주에게 배당을 지급하지 않고 이를 사내에 유보시키는 대신에 의결권이나 신주인수권만을 주는 조건으로 발행된 주식을 말한다.\n무상주:주주에게 주식대금납입의무를 지우지 않고 무상으로 발행하여 나누어 주는 주식을 말한다.\n간사회사(manager): 유가증권의 발행인으로부터 의뢰를 받고 유가증권의 인수와 모집, 매출 주선에 중심적인 역할을 하는 회사로서 증권회사, 은행, 단자회사, 종합금융 등이 있다.\n국내 증권사 종류: 국내 증권사는 크게 자주 사용되는 메이저 증권사와 파생상품 거래용으로 사용되는 마이너 증권사가 있다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "[26일차 인풋]",
            "page_contents": "어닝 서프라이즈: 시장 예상치를 뛰어 넘는 실적을 말한다. 예상보다 높게 실적이 발표될 때는 주가가 큰 폭으로 오르는 경우가 많다.\n급등: 주가가 빠르게 상승하는 것을 말한다.\n급락: 주가가 빠르게 하락하는 것을 말한다.\n상승추세선상승하고 있는 주가의 바닥을 이은 선\n매집: 주로 큰손들이 특정 주식을 짧은 기간에 대량으로 매수하는 것을 말한다.\n주식거래시간: 16시부터 18시까지 10분단위로 호가를 접수 후 단일가매매 체결하며 주문은 지정가 주문만 가능하다.\n주식: 주식회사 자본의 최소 단위이다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "[27일차 인풋]",
            "page_contents": "세력주: 작전주의 부정적인 이미지보다는 좋은 의미로 주가를 관리하는 세력이 있는 주식을 말한다.\n유동성 랠리: 기업의 실제 실적이 아니라 돈의 힘으로 주가가 오를 때를 말한다.\n지폐주:동전주의 반대. 일반적인 주식을 말한다.\n매수: 주식을 사는 행위를 말한다.\n가격역지정 주문(stop order): = 역지정가주문. 투기성 투자를 즐기는 투자자가 시세가 매매위탁 당시의 시세보다 상승하여 자기의 지정 가격을 넘어설 때는 지체 없이 해당 주식을 매도할 것을 위탁하는 것.\n호가: 주식을 매수, 매도할 때 정하는 가격을 말한다. 매수할 때는 매수호가, 매도할 때는 매도호가",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "[28일차 인풋]",
            "page_contents": "기술주: 첨단 기술과 관련된 회사의 주식을 이르는 말이다.\n익절:이익을 보고 주식을 파는 행위를 말한다.\n손절: 손해를 보고 주식을 파는 행위를 말한다.\n물타기: 평균단가보다 낮은 가격에서 주식을 추매하는 행위를 말한다. 평균단가가 낮아지는 효과가 있다.\n인버스: 기초 자산의 움직임을 정반대로 추종하도록 설계된 금융 투자 상품을 말한다. 펀드와 상장지수펀드(ETF), 상장지수증권(ETN) 등의 형태로 시중에 나와 있다.\n행사가격: 옵션 계약에서 옵션 매입자가 만기일 또는 그 이전에 권리를 행사할 때 적용되는 가격을 말한다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "[29일차 인풋]",
            "page_contents": "유동성 장세: 경기 불황 말기에 금리를 낮추어 시중의 늘어난 유동 자금이 주식 시장으로 유입되어 주가가 상승하는 장세를 말한다.\n작전주: 인위적으로 주가 관리를 하는 세력이 있는 주식을 말한다.\n시드 주식거래에 사용되는 자금을 말한다.\n펀드 (Fund): 투자기관이 일반 개인들로부터 들어온 돈을 증권 투자를 하고, 그 수익을 다시 투자자에게 나눠주는 것.\n동전주: 1000원이 안 되는 주식을 말한다.\n음전: 현재 가격이 하락(-) 전환을 말한다.\n외국인 투자자(외국인): 외국 자본과 외국 기업이 투자하는 것을 말한다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "[30일차 인풋]",
            "page_contents": "랠리(rally): 주식시장이 하락세에서 상승세로 바뀐 뒤 단기간에 급상승하는 것을 말한다.\n정규장: 장중은 장이 열려 있을 때. 주식시장은 오전 9시부터 오후 3시까지가 정규장.\n매도 주식을 파는 행위를 말한다.\n신주인수권: 기업이 신주를 발행할 때, 이를 인수할 권리가 신주인수권이다. 주주에게 부여하는 경우와 제3자에게 부여하는 경우가 있다.\n거래대금: 거래된 주식의 가격과 거래량을 곱한 금액을 말한다. 거래대금 = 가격*거래량\n기업분할제도: 하나의 기업이 독립된 2개 이상의 기업으로 나뉘는 조직 재편 방식을 말한다. 인적분할과 물적분할이 있다.\n거래량: 매매된 주식의 양(초, 분, 일, 주, 월, 연 단위)을 말한다.",
            "add_info": []
        }
    ]
}