{
    "file_id": "SS0034",
    "ISBN": "9791171295357",
    "title": "5060세대, 보상을 잘 받기 위한 상해 질병보험 가이드",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "보상처리",
    "pub_date": "2023-08-16",
    "contents": [
        {
            "page": "0011",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "1. 상해 질병보험의 개념\n상해 질병보험은 상해와 질병으로 인해 발생하는 손해를 보상하는 보험입니다. 상해는 외부의 충격으로 인해 발생하는 손해를 말하고, 질병은 내부적인 원인으로 인해 발생하는 손해를 말합니다. 상해 질병보험은 상해와 질병으로 인해 발생하는\n입원비, 수술비, 장해 보상금, 사망 보험금 등을 보장합니다.",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "2 상해 질병보험의 종류\n상해 질병보험은 크게 두 가지로 나뉩니다. 하나는 상해 보험이고, 다른 하나는 질병보험입니다. 상해 보험은 상해로 인해 발생하는 손해를 보상하고, 질병보험은 질병으로 인해 발생하는 손해를 보상합니다.\n2.1 상해 보험의 종류상해 보험은 다시 세 가지로 나뉩니다.\n① 하나는 사망 보험이고,\n② 다른 하나는 상해 후유장해 보험이고,\n③ 마지막은 상해 입원비 보험입니다.",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "2.2 사망 보험사망 보험은 보험 계약자가 사망한 경우 보험금을 지급하고, 상해 후유장해 보험은 보험 계약자가 상해로 인해 후유장해가 발생한 경우 보험금 을 지급하고, 상해 입원비 보험은 보험 계약자가 상해로 인해 입원한 경우 입원비를 보상합니다.\n2.3 질병보험의 종류 질병보험은 다시 두 가지로 나뉩니다.\n하나는 종신보험이고, 다른 하나는 정기보험입니다.\n① 종신보험은 보험 계약자가 사망한 경우 보험금을 지급한다.\n② 정기보험은 보험 계약자가 만기까지 생존한\n경우 보험금을 지급합니다.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "3. 상해 질병보험의 특징\n상해 질병보험은 다음과 같은 특징을 가지고 있습니다.\n① 상해와 질병으로 발생하는 손해를 보상합니다.\n② 보험금은 보험 계약자의 경제적 손실을 보상하기 위해 지급됩니다.\n③ 보험료는 보험 계약자의 나이, 건강 상태, 보장 금액 등에 따라 결정됩니다.\n④ 보험 기간은 보험 계약자가 원하는 기간으로 선택할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "4. 상해 질병보험의 가입 조건\n상해 질병보험을 가입하기 위해서는 다음과 같은 조건을 충족해야 합니다.\n만 15세 이상 65세 이하\n건강 상태 양호",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "제1장 상해 질병보험이란?",
            "page_contents": "보험료 납입 능력 5. 상해 질병보험의 보장 범위\n상해 질병보험은 다음과 같은 손해를 보장합니다.\n① 입원비\n② 수술비\n③ 장해 보상금",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "④ 사망 보험금 1. 상해 질병보험의 보장 금액\n상해 질병보험의 보장 금액은 자신의 경제적 상황과 필요에 따라 결정해야 합니다. 예를 들어, 5060세대는 자녀의 교육비, 주택담보대출 상환금, 노후 생활비 등을 고려하여 보장 금액을 결정해야 합니다.\n상해 질병보험의 보장 금액을 결정할 때는 다음과 같은 사항을 고려해야 합니다.\n① 경제적 상황 상해 질병보험의 보장 금액은 자신의 경제적 상황을 고려하여 결정해야 합니다.\n② 상해 질병보험의 보장 금액이 너무 높으면 보험료가 부담스러울 수 있습니다. 반면에 보장 금액이 너무 낮으면 상해나 질병으로 발생하는 손해를 충분히 보상받지 못할 수 있습니다.\n③ 필요성 상해,질병보험의 보장 금액은 자신의",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "필요성을 고려하여 결정해야 합니다. 예를 들어, 자녀가 있는 경우 자녀의 교육비를 보장하기 위해 높은 보장 금액을 선택할 수 있습니다. 반면에 자녀가 없는 경우 낮은 보장 금액을 선택할 수 있습니다.\n④ 상해 질병보험의 보장 금액을 결정할 때는 여러 가지 사항을 고려해야 합니다. 자신의 경제적 상황, 필요성, 그리고 보험사의 보장 조건 등을 고려하여 적절한 보장 금액을 선택해야 합니다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "2. 상해 질병보험의 보험료\n상해 질병보험의 보험료는 여러 가지 요인에 따라 결정됩니다. 보험료에 영향을 미치는 요인에는 다음과 같습니다.\n① 가입자의 나이 가입자의 나이가 많을수록 보험료가 높아집니다. 왜냐하면 나이가 많을수록 상해와 질병에 걸릴 위험이 높기 때문입니다.\n② 가입자의 건강 상태 가입자의 건강 상태가 좋을수록 보험료가 낮아집니다. 왜냐하면 건강 상태가 좋을수록 상해와 질병에 걸릴 위험이 낮기 때문입니다.\n③ 보장 금액 보장 금액이 높을수록 보험료가 높아집니다. 왜냐하면 보장 금액이 높을수록 보험사가 지급해야 할 보험금이 많기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "④ 보험 기간 보험 기간이 길수록 보험료가 높아집니다. 왜냐하면 보험 기간이 길수록 보험사가 보험 계약자에게 보험금을 지급해야 할 기간이 길기 때문입니다.\n상해 질병보험의 보험료를 절약하기 위해서는 다음과 같은 방법을 사용할 수 있습니다.\n① 가입자의 나이가 어릴 때 가입합니다.\n② 가입자의 건강 상태가 좋을 때 가입합니다.\n③ 보장 금액을 적절하게 선택합니다.\n④ 보험 기간을 짧게 선택합니다.\n⑤ 상해 질병보험은 상해와 질병으로 발생하는 손해를 보상하는 중요한 보험입니다.\n⑥ 상해 질병보험을 가입할 때는 자신의 경제적 상황과 필요에 따라 적절한 보장 금액과 보험 기간을 선택해야 합니다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "3. 상해 질병보험의 만기\n상해 질병보험의 만기는 보험 계약자가 보험을 가입한 기간을 말합니다. 만기가 도래하면 보험 계약자는 보험 계약을 해지할 수 있습니다. 보험 계약을 해지하면 보험사는 보험 계약자에게 보험금을 지급합니다.\n① 상해 질병보험의 만기는 보험 계약자의 필요에 따라 선택할 수 있습니다.\n② 보험 계약자가 장기적으로 보험을 유지하고자 한다면 장기 만기의 보험을 선택할 수 있습니다.\n③ 보험 계약자가 단기적으로 보험을 유지하고자 한다면 단기 만기의 보험을 선택할 수 있습니다.\n④ 상해 질병보험의 만기는 보험료에 영향을 미칩니다. 만기가 길수록 보험료가 높아집니다. 왜냐하면 보험사가 보험 계약자에게 보험금을 지급해야 할 기간이 길기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "⑤ 상해 질병보험을 가입할 때는 자신의 경제적 상황과 필요에 따라 적절한 만기를 선택해야 합니다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "4. 상해 질병보험의 특약\n상해 질병보험의 특약에는 다음과 같은 것들이 있습니다.\n① 암 특약 암에 걸린 경우 보험금을 지급하는 특약입니다.\n② 치매 특약 치매에 걸린 경우 보험금을 지급하는 특약입니다.\n③ 장해 특약 장해가 발생한 경우 보험금을 지급하는 특약입니다.\n④ 사망 특약 사망한 경우 보험금을 지급하는 특약입니다.\n⑤ 해외 진료 특약 해외에서 진료를 받은 경우 보험금을 지급하는 특약입니다.\n항공 사고 특약 항공 사고로 사망하거나 장해를 입은 경우 보험금을 지급하는 특약입니다. 스포츠 특약 특정 스포츠 활동을 하다가 사망하거나 장해를 입은 경우 보험금을 지급하는 특약입니다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "제2장 상해 질병보험 가입 시 고려사항",
            "page_contents": "⑥ 상해 질병보험을 가입할 때는 자신의 필요에 따라 적절한 특약을 선택해야 합니다. 특약은 보험료에 영향을 미치므로, 보험료 부담을 줄이기\n위해 특약을 선택할 때는 신중해야 합니다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "1. 상해 질병보험 청구 절차\n상해,질병보험 청구 절차는 다음과 같습니다.\n① 보험회사에 보험금 청구서를 제출합니다.\n② 보험회사는 보험금 청구서를 검토합니다.\n③ 보험회사는 보험금을 지급합니다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "2 상해 질병보험 청구 서류\n상해 질병보험 청구 서류는 다음과 같은 서류를 첨부해야 합니다.\n① 보험증서 사본\n② 진료비 영수증\n③ 의사 소견서\n④ 기타 보험회사에서 요구하는 서류보험금 청구서를 제출하면 보험회사는 보험금 청구서를 검토합니다. 보험회사는 보험금 청구서가 보험 약관에 따라 적합한지 여부를 확인합니다. 보험회사가 보험금 청구서를 검토한 후 보험금을 지급합니다.\n보험금 청구 절차는 보험회사마다 다를 수 있습니다. 보험금 청구 절차에 대한 자세한 내용은 보험회사에 문의하십시오.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "상해 질병보험 청구 시 유의사항은 다음과 같습니다.\n① 보험금 청구서를 제출하기 전에 보험 약관을 주의 깊게 읽으십시오.\n② 보험금 청구서에 모든 서류를 첨부하십시오.\n③ 보험금 청구서를 제출하는 데는 시간이 걸릴 수 있습니다.\n④ 보험금 청구서에 오류가 있는 경우 보험회사에 문의하십시오.\n⑤ 보험금 청구 시 유의사항을 주의 깊게 읽고 보험금 청구서를 정확하게 작성하십시오.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "보험회사에서 요구하는 기타 서류는 보험회사마다 다를 수 있습니다. 보험회사에서 요구하는 서류는 보험회사에 문의하여 확인할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "3. 상해 질병보험 청구 기한\n상해 질병보험 청구 기한은 보험회사마다 다릅니다.\n① 일반적으로 상해 질병보험 청구 기한은 3년입니다.\n② 보험회사에 보험금을 청구하려면 상해 질병보험 청구 기한 내에 보험금 청구서를 제출해야 합니다.\n③ 상해 질병보험 청구 기한을 넘기면 보험금을 청구할 수 없습니다. 따라서 상해 질병보험 청구를 위해서는 보험금 청구 기한을 꼭 확인해야 합니다.\n상해 질병보험 청구 기한은 보험 약관에 명시되어 있습니다. 보험 약관은 보험 계약자가 보험을 가입할 때 보험회사로부터 제공받을 수 있습니다. 보험 약관을 읽고 상해 질병보험 청구 기한을 확인하십시오.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "4. 상해 질병보험 청구 시 주의사항\n상해 질병보험 청구 시에는 다음과 같은 주의사항을 꼭 지켜야 합니다.\n① 보험금 청구 기한을 지켜야 합니다.\n② 보험금 청구 기한은 보험회사마다 다르지만, 일반적으로 3년입니다.\n③ 보험금 청구 기한을 넘기면 보험금을 청구할 수 없습니다.\n④ 보험금 청구서를 정확하게 작성해야 합니다.\n⑤ 보험금 청구서에는 상해나 질병의 발생 일시, 장소, 경위, 진단명, 치료 내역, 기타 보험회사에서 요구하는 서류 등이 기재되어야 합니다.\n보험금 청구서를 작성할 때는 정확하고 작성해야 합니다.\n① 보험금 청구서에 모든 서류를 첨부해야 합니다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "제3장 상해 질병보험 청구 방법",
            "page_contents": "② 보험금 청구서에는 상해나 질병에 대한 진단서, 입원확인서, 수술확인서, 영수증, 기타 보험회사에서 요구하는 서류 등이 첨부되어야 합니다.\n③ 보험금 청구서에 서류를 첨부할 때는 정확하고 빠르게 첨부해야 합니다.\n④ 보험금 청구서를 보험회사에 제출하기 전에 보험 약관을 꼭 읽어보세요.\n⑤ 보험 약관에는 보험금 청구에 대한 자세한 내용이 기재되어 있습니다. 보험 약관을 읽고 보험금 청구를 진행해야 합니다.\n⑥ 보험금 청구서를 보험회사에 제출한 후 보험회사의 안내에 따라야 합니다.\n⑦ 보험회사는 보험금 청구서를 검토하고 보험금 지급 여부를 결정합니다.\n⑧ 보험회사의 안내에 따라야 보험금을 신속하고 정확하게 받을 수 있습니다.\n⑨ 상해 질병보험 청구 시에는 위의 주의사항을 꼭 지켜야 합니다.\n⑩ 보험금 청구 시 주의사항을 지키면 보험금을 신속하고 정확하게 받을 수 있습니다.",
            "add_info": []
        }
    ]
}