{
    "file_id": "SS0019",
    "ISBN": "9791159827082",
    "title": "대화로 알게 되는 자동차보험과 보상",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "보상처리",
    "pub_date": "2017-02-17",
    "contents": [
        {
            "page": "0016",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "PART I\n자동차보험의\n종류와 구성\n\\'자동차생활\\', \\'자동차문화\\'라는 말이 낯설지 않게 된 것은 언제부터일까? 우리나라의 자동차보험은 1924년 삼정물산 경성지점의 동경해상화재보험(주)의 대리점업이 그 시작이다. 이후 1937년 조선화재 해상보험주식회사가 최초로 인가를 받았으며, 1963년 \\'자동차손해배상보장법\\'이 제정되면서 \\'의무보험제도\\'가 처음 시작되었다. 급속한 경제성장과 더불어 2016년 6월 현재 자동차보험 가입 평균유효대수약 4,100만 대, 수입보험료 약 7조 7천억 원이라는 규모에 이른 것이다.２\nPART Ⅰ에서는 자동차보험의 종류와 구성에 대하여 설명하면서, 차량 소유자와 사고운전자의 법적 책임에 대하여 다루고 있다, 또한 매년 납부해야 하는 자동차보험료가 어떻게 산정되는지와 보험료 부담을 줄일 수 있는 할인특약들을 소개하였으니 조금이나마 가정 경제에 도움이 되는 기회를 놓치지 않기 바란다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "\\'차량 소유자는 거의 모든 경우에 그 차량으로 발생한 사고에 대하여 책임을 지게 됩니다. 차량 소유자가 관리상의 과실이 있는 경우에도 책임을 집니다. 이를테면 도로에 차량을 일시 정차시킨 상태에서 차량을 도난당하였을 때, 그 절취한 자가 발생시킨 사고에도 책임이 있다는 것입니다.\\'\n\\'그 소유자가 책임을 면하게 되는 경우는 그 차량이 소유자의 운행지배로부터 완전히 벗어난 경우라고 할 수 있다. 소유자의 관리부재로 발생한 도난의 경우 도난행위로부터 상당한 시간, 상당한 거리를 벗어난 상태에서의 사고라면 책임을 면할 수 있는 경우에 해당한다.\\'",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "1\n자동차보험의 종류와 구성\n(2012. 11. 5.)\nMC: 오늘은 자동차보험의 종류와 그 내용에 대해서 알아보도록 하겠습니다. 파트너손해사정사무소에강남석 손해사정사 연결합니다. 안녕하세요?\n강: 네! 안녕하세요? 반갑습니다.\nMC: 네! 반갑습니다. 첫 시간인데요. 어떤 내용부터 해주실 건가요?\n강: 가장 기본적인 것부터 소개해 드리도록 하겠습니다. 자동차보험의 종류와 구성입니다. 먼저, 자동차보험은 가입대상에 따라 개인용자동차보험, 업무용자동차보험, 영업용자동차보험, 이륜자동차보험 정도로 분류할 수 있겠습니다. 이외에도 자동차취급업자보험이나 농기계보험, 외화표시자동차보험등도 있습니다.\nMC: 그렇군요! 가입대상에 따라 달라지는 건가요?\n강: 그렇습니다. 개인용자동차보험은 법정정원 10인 이하의 자가용승용차, 즉 9인승 이하의 승합차를 포함한 개인승용차를 생각하시면 되고요. 업무용자동차보험은 영업용자동차를 제외한 승합차와 화물차를 생각하시면 됩니다. 그리고 영업용자동차보험은 말 그대로 영업을 목적으로 하는 택시나 버스 등이 가입하는 보험이고, 또 이륜자동차보험은 오토바이 같은 두 바퀴 자동차가 가입하는 보험입니다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 네! 그렇게 구분해야 하는 이유가 있겠죠?\n강: 결론적으로는 보험료의 차이죠! 보험이라는 것은 사고 위험이 비슷한 단체의 구성을 기본 요건으로 하는 겁니다. 사고 위험이 다르면 하나로 묶을 수가 없는 것이죠! 그래서 위험이 비슷한 차종별로, 가입대상에 따라 분류가 되는 것입니다.\n그리고, 자동차보험은 여러 담보로 구성되어 있습니다. 대인배상 I과 대인배상 II, 대물배상, 자기신체사고, 무보험자동차상해, 자기차량손해로 구성이 되어 있죠!\nMC: 자동차보험을 보통 의무보험과 종합보험으로 분류하지 않습니까? 그것은 어떤 의미가 있는 것입니까?\n강: 네! 일반적으로 그렇게 표현들을 하고 있죠! 의무보험 또는 강제보험, 책임보험이라고도 하는데, 대인배상 I과 대물배상 2,000만 원을 강제 가입하도록 하고 있습니다. 이것은 교통사고 피해자를 보호하기 위한 제도이고요, 가입을 하지 않으면 과태료 처분을 받기도 합니다. 자동차손해배상보장법에 규정하고 있는 내용이죠! 이 두 가지를 제외한 대인배상 II, 대물배상 2,000만 원 초과분, 자기신체사고를 가입하면 흔히 종합보험이라고 표현합니다.\nMC: 그럼 의무보험과 종합보험의 차이점은 뭐가 있습니까?\n강: 두 가지 정도를 말씀드릴 수 있을 것 같습니다. 우선 첫째로 의무보험은 가입이 강제되어 있으면서 보상금액에 한도가 있다는 것인데요. 대인배상 I의 경우 상대피해자를 보상해주게 되는데, 보통 1억5천만 원이라고 알고 계실 겁니다. 그런데 이 1억 5천만 원은 피해자가 사망했을 때의 보상한도액이고, 부상의 경우에는 부상 정도에 따라 치료비를 포함하여 최고 3,000만 원에서 최저 50만 원이 보상한도액입니다. 치료비를 포함한 합의금이 이 금액을 초과하면 사고운전자 본인이 부담해야 하는 것이죠!",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "대물배상의 경우에는 2,000만 원인데, 요즘 고가의 차량들이 많잖아요, 특히 외국산 수입차량들이 많은데, 대형사고의 경우에는 이 금액 가지고는 많이 부족할 것입니다. 이때에도 또한 2,000만 원을 넘는 수리비는 사고운전자 본인이 부담해야 합니다. 그래서 종합보험이 필요한 거고요.\nMC: 그렇군요! 그 외에도 다른 차이점이 있을까요?\n강: 네! 두 번째 차이점은 교통사고 발생 시 운전자의 처벌에 관한 것입니다. 교통사고처리특례법에서는종합보험에 가입한 운전자에 대하여는 형사처벌을 면제해 주고 있습니다. 즉, 교통사고 피해자에 대하여 무한보상이 가능한 보험, 대인배상 II에 가입한 운전자에 대하여는 사망, 뺑소니, 음주측정불응, 11대 중과실 사고와 중상해 사고를 제외한 일반적 교통사고의 경우에는 형사처벌을 면제해 주고 있는 것입니다.\nMC: 아주 중요한 차이점인 것 같은데요. 그러니까 종합보험에 가입한 운전자라면 앞에서 말한 사망, 뺑소니, 음주측정불응, 또 11대 중과실사고를 제외한 사고는 구속이나 벌금 등의 처벌을 안 받는다는 겁니까?\n강: 네, 맞습니다. 형사처벌을 면제받게 되니까요. 이를테면 피해자와 별도의 형사합의 등을 볼 의무가 없는 것입니다.\nMC: 그렇긴 한데, 그럼 피해자의 입장에서는 억울하다고 할 것 같은데요! 그럴 경우에는 어떻게 해야 합니까?\n강: 네, 사실 그렇습니다. 종합보험에 가입한 사고 운전자들이 사망, 뺑소니, 음주측정불응, 11대 중과실만 아니면 형사처벌을 면제받기 때문에, 가해자로서의 최소한의 도리도 하지 않는 경우가 많은데, 이것은 피해자에게 심적으로 이중의 고통이 되기도 합니다. 하지만, 가해자가 경제적 여건이 안 되는경우 종합보험마저 가입을 하지 않았다면, 피해자는 정신적 고통뿐 아니라 치료비나 생계비 등 경제적 고통까지 감수해야 하는 거죠! 최소한 경제적 이유 때문에 치료를 계속하지 못하는 것을 예방하는 것이 더 중요한 것 아니겠습니까?",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그렇죠! 피해자의 치료비가 부족하다거나 하면 안 되죠!\n강: 맞습니다. 그런 차원에서 볼 때 사고 가해자에 대한 처벌보다는 종합보험에 가입하도록 유도하는 것이 더 큰 제도적 역할이라고 볼 수 있을 것입니다.\nMC: 네! 그러네요. 피해자가 잘 보상받는 게 첫째일 테니까요! 자~ 지금까지 자동차보험의 종류와 구성에 대해서 알아봤습니다. 본인을 위해서, 또 그보다 만일의 사고에 대한 피해자를 위해서, 꼭! 종합보험에 가입하도록 해야겠습니다. 오늘은 여기까지 하겠습니다.\n강: 네! 감사합니다.\n참고\n자동차사고와 보험\n{img_0021_0001}",
            "add_info": [
                {
                    "tag": "img_0021_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/img_0021_0001.png",
                    "bbox": {
                        "x1": 274.0,
                        "y1": 2214.2048,
                        "x2": 2272.0,
                        "y2": 2895.0
                    }
                }
            ]
        },
        {
            "page": "0022",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "참고\n보험의 종류와 담보종목\n{tb_0022_0001}",
            "add_info": [
                {
                    "tag": "tb_0022_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|}\n\\hline\n\\multicolumn{1}{|c|}{종류} & \\multicolumn{1}{c|}{가입대상} & \\multicolumn{1}{c|}{담보종목} \\\\\n\\hline\n개인용 & 10인승 이하의 자가용승용차 & 대인 I, II, 대물, 자손, 자차, 무보험 \\\\\n\\hline\n업무용 & 개인용 외 자동차(사업용 제외) & 대인 I, II, 대물, 자손, 자차, 무보험 \\\\\n\\hline\n영업용 & 사업용자동차 & 대인 I, II, 대물, 자손, 자차, \\\\\n\\hline\n이륜차보험 & 이륜자동차 및 원동기장치자전거 & 대인 I, II, 대물, 자손, 자차, 무보험 \\\\\n\\hline\n\\makecell[l]{취급 \\\\ 업자} & 자동차취급업자 & 대인, 대물, 자차 \\\\\n\\hline\n\\makecell[l]{농기계 \\\\ 보험} & 농기계 & 대인, 대물, 자손, 농기계, 자손, 자차 \\\\\n\\hline\n\\makecell[l]{운전자 \\\\ 보험} & 운전면허 소지자 & 벌금, 방어비용, 형사합의금, 신체손해 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0022_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0023",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "2\n자동차사고에 대한 책임(소유자)\n(2012. 11. 12.)\nMC: 지난 시간에는 자동차보험의 종류와 그 내용에 대해서 알아봤습니다. 특히! 종합보험가입의 중요성에 대해 언급했었는데요. 운전자 본인과 피해자를 위해 꼭 종합보험에 가입하도록 해야겠다는 말씀을 다시 한 번 드리고요. 오늘은 자동차사고 시 책임 소재에 대해 말씀 나눠 보겠습니다. 안녕하세요.\n강: 네! 안녕하세요. 반갑습니다.\nMC: 자동차사고 시 책임을 누가 지는지에 대해 말씀해 주시겠습니까?\n강: 네! 우선 자동차사고에 대한 책임, 손해배상문제를 규정하고 있는 것은 \\'자동차손해배상보장법\\'입니다. 들어보셨죠?\nMC: 네! 들어는 봤습니다. 그런데 \\'법!\\'이라 하면 청취자들께서는 어려워 할 것 같은데요.\n강: 네! 쉽지는 않습니다. 하지만 꼭 알고 계셔야 하는 내용들이 있고요. 전문가 수준에 도달할 필요까진 없겠지만, 몇 가지 중요한 내용은 생활의 기초 지식으로, 살아가면서 꼭 필요한 것들입니다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그럼 쉽게 설명 좀 해 주시죠! 자동차사고 시 운전자가 책임지면 되는 거 아닌가요? 다른 사람도 책임을 지나요?\n강: 네! 자동차손해배상보장법, 줄여서 \\'자배법\\'이라고 하겠습니다. 자배법에는 자동차사고에 관한 많은 규정이 있는데요. 그중 하나가 자동차사고 시 그 사고에 대한 책임이 누구에게 있는가 하는 것인데, 그 책임을 지는 자를 \\'운행자\\'라는 표현으로 규정하고 있습니다.\nMC: \\'운행자\\'요! 글쎄요, 역시 조금 낯설고 어렵습니다. 쉽게 설명해 주실 수 있나요?\n강: 네. 법률(자배법)에서는 \\'운행자\\'를 정의할 때 \\'자기를 위하여 자동차를 운행하는 자\\'라고 하는데요. 여기에서 \\'자기를 위한다\\'는 것을 어떻게 해석할 것인가가 문제라 할 것입니다. 그 기준으로 \\'운행이익\\'과 \\'운행지배\\'라는 두 가지 기준을 적용합니다. 좀 어려우신가요?\nMC: 네. 일반 청취자들께서 들으시기에 조금 어려워 보입니다.\n강: 이런 것입니다. 차량 소유자는 거의 모든 경우에 그 차량으로 발생한 사고에 대하여 책임을 지게 됩니다. 가족, 친구, 직장 동료 등이 내 허락 하에 차량을 사용하던 중 사고는 당연히 책임을 부담하고요. 차량 소유자가 관리상의 과실이 있는 경우에도 책임을 집니다. 이를테면 도로에 차량을 일시 정차시킨 상태에서 차량을 도난당하였을 때, 그 절취한 자가 발생시킨 사고에도 책임이 있다는 것입니다.\nMC: 아니! 내가 사고를 낸 것도 아니고 도난당해서 내가 어떻게 해볼 수도 없는 상태에서 발생한 사고도 책임을 진다는 거예요?\n강: 네! 그렇습니다. 물론 구체적인 사안에 따라 책임을 면하는 경우도 있을 수 있는데요. 대부분은 책임이 있다고 생각하시는 게 좋겠고, 그래서 차량 소유자는 항상 자동차 관리에 신경을 써야합니다. 제가 직접 경험한 사건을 소개해 드리겠습니다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그래요! 직접 겪으신 일이에요! 말씀 좀 해 주시죠!\n강: 오래전 일이긴 합니다. 동업의 형태로 일하던 동료의 차로 업무를 보던 중이었는데, 5분도 채 안 되었을 겁니다. 겨울철이어서 추위 때문에 시동을 켜 놓은 상태로 도로가에 정차시킨 상태에서 거래처에 잠깐 들른 사이에 차량을 절취당했고요. 또, 5분도 되기 전에 이 절취 운전자가 사고를 발생시켰습니다. 그것도 경찰관을 충격해서 상당히 많이 다치게 했어요!\nMC: 네! 많이 놀랐겠습니다. 그래서 어떻게 되신 거죠?\n강: 추후에 절취자를 찾기는 했으나, 경제적 여건이 없는 상태였고, 그래서 제가 그 경찰분의 치료비하고 보상금을 배상해야 했습니다.\nMC: 그런 경험이 있으시군요! 그럼 차량 소유자는 어떻게 해야 합니까?\n강: 조금 불편하더라도 차량을 세워두고 업무 등을 볼 때에는 꼭! 시동을 끈 상태에서 차량 문을 잘 잠가야 합니다. 차량 소유자는 그 차량의 사고에 대해 거의 모든 경우에 책임이 있다고 말씀드렸는데, 정상적인 위치에 잠금장치를 한 상태에서의 도난이라면 그 책임을 면할 수 있습니다.\nMC: 네! 꼭 명심해야 할 사안인 것 같습니다. 또 다른 책임은 없습니까? 주의해야 할 것이라든가, 책임은 어느 정도인가 하는 것 등이요!\n강: 차량 소유자는 도난 중 사고도 그렇지만 친척, 친구, 직장 동료 등이 발생시킨 사고에 대해서도 같이 책임을 지게 됩니다. 이때 중요한 것은, 책임은 지는데 보험이 안 되면 곤란하다는 것입니다. 아시겠지만, 보통 자동차보험에 가입할 때 \\'운전자한정운전특약３\\'이라고 해서 부부, 가족, 또는 차량 소유자 1인이 운전하는 조건으로 가입하는 경우가 대다수잖아요!",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그렇죠! 그 얘기는 많이들 알고 계실 것입니다. 그 이외 다른 사람이 운전하다 사고가 나면 종합보험이 안 되죠?\n강: 네! 잘 알고 계시네요. 대부분이 운전자를 부부, 가족 등으로 한정해서 가입하고 있고요. 그 부부 이외의 친척, 친구 등이 운전하던 중 사고는 종합보험, 즉 대인배상 II, 대물배상, 특히 대물배상은 강제보험인 2,000만 원도 보상되지 않고, 자기신체사고와 자기차량손해도 보상이 안 됩니다.\nMC: 아~ 의무보험인 대물배상 2,000만 원도 안 되는군요!\n강: 네, 그렇습니다. 특히 유의해야 될 부분이죠!\nMC: 무엇보다 차량 소유자의 주의가 필요하겠네요!\n강: 네! 결론적으로 차량 소유자는 그 차량으로 인한 사고는 거의 책임을 져야 합니다. 책임을 지는데 보험이 안 되면 안 되겠죠! 그러니 보험관계 등 스스로 주의해야 할 것들이 있습니다.\nMC: 네. 요즘 자기 차를 안 가진 사람이 거의 없을 것입니다. 보험도 잘 가입하고 특히, 차량 관리에도 주의를 게을리 해서는 안 되겠습니다.\n참고\n소유자의 책임이 면제되는 경우\n자동차사고에 대하여 그 소유자가 책임을 면하게 되는 경우는 그 차량이 소유자의 운행지배로부터 완전히 벗어난 경우라고 할 수 있다. 소유자의 관리부재로 발생한 도난의 경우, 도난행위로부터 상당한 시간, 상당한 거리를 벗어난 상태에서의 사고라면 책임을 면할 수 있는 경우에 해당한다. 물론 도난 과정에 소유자의 관리상 하자(과실)가 없는 경우라면 역시 책임을 면하게 되는 경우에 해당한다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "3\n사고 운전자의 책임과 보험\n(2012. 11. 19.)\nMC: 이번 시간에는 자동차사고 운전자의 법적 책임과 보험에 대해 알아보겠습니다. 안녕하세요! 자동차 사고 운전자가 지는 책임에는 어떤 것들이 있습니까?\n강: 네! 안녕하세요. 반갑습니다. 자동차사고 운전자는 형사책임, 민사책임, 행정적 책임을 부담하게 됩니다.\nMC: 구체적인 내용을 알 수 있을까요?\n강: 민사책임은 피해자의 손해를 배상할 책임입니다. 자동차보험 대인배상 I, II 및 대물배상에서 보상이 가능하겠죠. 물론 대물배상의 경우 보상한도가 있어 한도금액을 초과하면 운전자가 별도로 책임을 져야 하는 건 아시겠죠!\nMC: 네, 그건 지난 시간 자동차보험에 대해 설명하면서도 얘기한 내용이네요.\n강: 그렇습니다. 다음으로 형사책임은 소위 형법에서 규정하고 있는데, 교통사고에 대하여는 \\'교통사고처리특례법\\'이 별도로 있죠! 이 교통사고처리특례법에서는 부상 피해자를 발생시킨 운전자에 대하여 5년 이하의 징역 또는 2,000만 원 이하의 벌금에 처한다고 되어 있고요. 또한 사고 운전자의 형사처벌 면제 규정을 두고 있는데, 그 내용은 피해자와 합의하면 처벌을 면제하는 \\'반의사불벌죄\\'와, 종합보험에 가입하면 역시 형사처벌을 면제해주는 \\'보험가입의 특례조항\\'이 있습니다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그럼 종합보험에 가입하면 형사처벌이 안 되는 건가요?\n강: 그렇습니다. 다만 모든 사고에 해당되는 것은 아니고 보험에 가입하더라도 사망, 뺑소니, 11대 중과실 사고와 중상해 사고는 형사처벌 대상이 됩니다.\nMC: 그럼 형사책임에 대한 보험도 있는 건가요?\n강: 사고운전자가 형사처벌을 면제받기 위해서는 종합보험에 가입해야 한다고 했습니다. 즉, 자동차보험대인배상 I 및 II와 대물배상보험에 가입하면 되고요. 종합보험에 가입되어 있다 하더라도 사망, 뺑소니, 11대 중과실 및 중상해 사고의 경우 형사처벌을 받게 되는데, 이때 피해자와 합의를 하면 형벌이 완화되죠! 이럴 때 필요한 것이 합의금일 테고요. 경우에 따라 변호사에게 의뢰를 해야 할 필요도 있을 것입니다.\nMC: 그렇겠죠! 구속이나 벌금을 줄이거나 안 받아야 할 테니까요! 그럼 이런 것들을 보험에서 보상받을 수 있다는 건가요?\n강: 네. 자동차보험에서는 민사책임에 해당하는 손해배상금을 종합보험, 대인배상 II 가입 시 무한보상이 가능하다는 건 아시죠? 앞에서 말한 변호사 비용, 피해자와의 형사합의금 등 법률비용은 자동차보험의 특약이나, 운전자보험에서 보상하는 것들입니다.\nMC: 운전자보험은 알겠는데, 자동차보험에서도 형사합의금이 있습니까?",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 그렇습니다. 물론 별도로 가입하는 운전자보험보다는 보상한도가 조금 적은 편입니다만, 자동차보험의 특약으로 \\'법률비용지원담보특약\\'이 있습니다. 이 특약에 가입하면 보상받을 수 있습니다. 벌금은 법정 최고한도액인 2,000만 원까지 실제 처벌받은 금액을 보상받을 수 있고, 변호사 비용은 가입금액 정액을 지급합니다.\nMC: 운전자보험이나 자동차보험 특약에 가입하는 것이 안전하겠네요. 행정적 책임도 얘기하셨는데, 어떠한 책임을 져야 하는 건지 말씀해 주시겠습니까?\n강: 행정적 책임은 도로교통법상의 범칙금, 일명 딱지, 또 면허정지나 취소가 있습니다.\nMC: 이러한 것들도 보험과 관련이 있습니까?\n강: 보험의 원 취지를 생각한다면 없어야 할 것 같습니다. 보험으로 담보할 수 있는 종류의 처벌이 아니라고 해야 하는데요. 범칙금은 보험에서 담보하지 않습니다. 면허정지나 취소도 보험으로 담보할 성질은 아니나 과거에는 위로금 내지 교통비 명목으로 담보되었던 적이 있는데, 최근에는 일반 운전자보험에서는 없어졌고, 영업용 운전자보험에서는 가입 가능합니다.\nMC: 아~ 그렇군요. 마지막으로 정리 좀 부탁드립니다.\n강: 네! 교통사고 운전자는 형사, 민사, 행정적 책임을 부담합니다. 민사책임은 자동차 종합보험에 가입하면 되겠고요. 형사책임에 대해서는 자동차보험의 \\'법률비용지원담보특약\\'이나 별도의 운전자보험에 가입함으로써 대비할 수 있다고 하겠습니다. 행정적인 처분은 본인이 부담하셔야겠습니다.\nMC: 네! 잘 알았습니다. 이러한 대비도 중요하지만 무엇보다 중요한 건 안전운전을 통해 사고를 미연에 방지해서 그러한 책임이 발생하지 않도록 하는 게 최선이라는 것! 다 아실 겁니다. 수고하셨습니다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "참고\n11대 중과실 사고\n신호위반, 중앙선침범, 20km 초과 속도위반, 앞지르기 위반, 건널목 사고, 횡단보도 보행자사고, 무면허운전, 음주운전, 보도침범, 승객보호의무 위반, 스쿨존 내 사고가 해당되며, 대물사고에 대하여는 도로교통법 제151조가 적용되어 대물사고 운전자에 2년 이하의 금고, 5백만 원 이하의 벌금에 처하도록 되어 있다.\n참고\n교통사고에 대한 처벌 조항\n교통사고는 형법 제268조 업무상 과실·중과실 치사상죄를 적용할 수 있고, 교통사고처리특례법에서는 사고 가해자가 피해자와 합의를 하거나 종합보험에 가입되어 있어 민사상 책임을 전부 할 수 있는 상태라면 형사처벌 자체가 면제가 된다. 물론, 사망·뺑소니사고, 음주측정불응, 11대 중과실 사고와 중상해 사고는 예외이지만, 그렇다고 하더라도 상당한 특혜임은 모두가 인정하는 사실이고, 이러한 특혜가 사고 증가의 한 원인이라는 주장도 적지 않다.\n참고\n면허취소에 해당하는 사례\n면허취소에 해당하는 경우로는, ① 구호조치를 하지 아니한 때, ② 혈중알코올농도 0.05% 이상 운전 중 사고로 사람을 다치게 한 때, ③ 혈중알코올농도 0.1% 이상 상태에서 운전한 때, ④ 2회 이상 술에 취한 상태의 기준을 넘어 운전하거나 측정에 불응한 사람이 다시 술에 취한 상태에서 운전한 때, ⑤ 경찰공무원의 측정 요구에 불응한 때, ⑥ 면허증을 대여하여 운전하게 한 때 등이 해당된다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "참고\n교통사고처리 흐름도\n{img_0032_0001}",
            "add_info": [
                {
                    "tag": "img_0032_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/img_0032_0001.png",
                    "bbox": {
                        "x1": 302.42856,
                        "y1": 606.69464,
                        "x2": 2258.4,
                        "y2": 1972.2361
                    }
                }
            ]
        },
        {
            "page": "0033",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "4\n의무보험과 과태료\n(2015. 5. 22.)\n(인사말 생략)\nMC: 지난 시간까지 보험의 구성이나 운전자의 책임에 관한 내용이었는데, 의무보험은 가입하지 않으면 과태료도 있지 않습니까?\n강: 그렇습니다. 먼저 의무보험 가입대상 자동차에 대해 알아볼 필요가 있을 것 같습니다. 먼저 설명 드리고 과태료 기준도 말씀드리겠습니다.\nMC: 네! 의무보험 가입대상 자동차요?\n강: 네! 의무보험 가입은 역시 자배법에서 규정하고 있는 것이기 때문에, 마찬가지로 해당 법률에서 자동차의 범위도 정하고 있는데요. \\'자동차관리법상의 자동차\\'와 \\'9종 건설기계\\'입니다.\n조금 더 구체적으로 자동차관리법상의 자동차는 승용차, 승합차, 화물차, 특수자동차, 이륜자동차로 구분이 되고요. 9종 건설기계는 덤프트럭, 타이어식 기중기, 타이어식 굴삭기, 콘크리트 믹서트럭, 트럭적재식 콘크리트 펌프트럭, 아스팔트살포기, 트럭지게차, 도로보수트럭, 노면측정장비입니다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 몇 가지는 알겠는데, 또 몇 가지는 금방 생각이 떠오르지는 않네요!\n강: 그렇죠! 가장 흔하게 접하는 굴삭기와 기중기가 타이어식만 해당된다는 것에 주목하면 될 것 같기도 합니다. 물론 다 아시면 좋겠죠!\n해당 차량들은 피해자 보상을 위한 의무보험 대인배상 I과, 대물배상 2,000만 원이 의무가입대상입니다. 말씀하신 대로 이 보험은 가입을 하지 않을 경우 과태료 대상이 됩니다.\nMC: 그렇죠! 과태료는 얼마나 내게 되나요?\n강: 차종별로 차이가 있는데요, 개인용자동차보험 가입대상인 자가용의 경우, 10일을 기준으로 대인은 1만 원, 대물은 5천 원이 기본 과태료이고요, 10일이 초과되면 초과 1일당 대인은 4천 원, 대물은 2천원씩 가산됩니다.\nMC: 대인은 만 원에 시작해서 4천 원씩, 대물은 5천 원에 시작해서 2천 원씩 붙는군요!\n강: 그렇습니다. 그리고 최고 한도액이 있는데 역시 대인은 60만 원, 대물이 30만 원까지입니다. 말씀드린 대로 이것은 자가용 기준이고요, 영업용차량은 또 다릅니다.\nMC: 네. 더 비싸겠죠!\n강: 맞습니다. 우선, 영업용차량은 대인배상 II도 의무가입대상입니다. 과태료도 별도로 부과되는데요. 대인 I 미가입 시 3만 원, 대인 II 미가입 시 3만 원, 대물 미가입 시 5천 원이 기본 과태료이고요! 역시 10일이 초과되면 1일 초과 시마다 대인은 각각 8천 원씩, 대물은 2천 원씩 추가됩니다. 최고한도도대인 I과 II가 각각 100만 원이고요, 대물은 자가용과 같이 30만 원입니다.\nMC: 영업용 운행하시는 분들이 부담이 크네요! 관리를 잘 하고 계시겠죠! 오토바이도 과태료는 내야 하나요?",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 당연합니다. 금액이 조금 적은데요! 대인이 6천 원, 대물 미가입은 3천 원이 기본 과태료이고, 역시 10일이 초과되면 1일당 대인은 1,200원, 대물은 600원이 부과됩니다. 최고한도는 각각 20만 원과 10만 원입니다.\nMC: 네~ 실제로 운행을 하지 않는 차량들도 있을 텐데요!\n강: 의무가입대상에서 제외되는 자동차가 있고 면제되는 경우가 있습니다. 역시 자동차손해배상보장법에서 규정하고 있는데, 우선 가입대상에 제외되는 차량으로는, 미국 군대를 포함하여 군대가 보유한 차량, 외교관 차량, 피견인 차량이 해당되고요! 가입대상이나 면제되는 경우로는 외국에 체류하는 경우, 질병이나 사고로 운전이 불가능한 경우, 군대에 가거나 교도소에 수감된 경우입니다.\nMC: 그 외에는 무조건 가입해야 하는 거네요!\n강: 그렇습니다. 그리고 운행불능상태라면 미가입에 따른 과태료만 적용되겠지만, 미가입된 차량을 운행한 경우에는 추가 처벌이 이루어집니다. 1년 이하의 징역이나 500만 원 이하의 과태료 대상이 됩니다.\nMC: 그나마 사고가 없는 상태에서 그런 거잖아요!\n강: 그렇습니다. 사고가 발생하면 사고에 대한 형사책임, 벌금, 또 피해자에 대한 모든 손해액을 책임져야 하겠죠!\nMC: 그렇겠죠! 오늘 의무보험 가입대상 자동차와 과태료에 대해 설명해 주셨습니다. 여기까지 하겠습니다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "5\n보험료는 어떻게 산정되는지!\n(2015. 8. 28.)\n(인사말 생략)\nMC: 오늘은 자동차보험료에 대한 거네요!\n강: 그렇습니다. 제가 자동차보험 만기가 다 돼서요. 며칠 전 보험을 재가입했는데…. 보험료가 조금 올랐더라고요! 확인을 해 보니, 이유가 2016년 4월부터 적용되는 의무보험 보상한도 때문이라고 합니다. 보험료가 어떻게 구성되고 계산되는지 소개해 드리도록 하겠습니다.\nMC: 그러셨군요! 많이 올랐습니까?\n강: 아니요! 4만 원 정도 올랐습니다. 보험료는 우선 \\'기본 보험료\\'가 있고요. 여기에 \\'가입자특성요율\\'과 \\'할인할증\\', 또 \\'특약요율\\' 정도로 구성되어 있습니다.\nMC: 기본보험료, 가입자특성요율, 할인할증, 특약요율…. 계산은 어떻게 되는 겁니까? 복잡하겠죠?",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 쉽지는 않습니다만, 먼저, 기본 보험료는 자동차의 사용용도, 즉 가정용, 업무용, 영업용에 따라 다르고, 차종에 따라 달라집니다. 전문 기관에서 산정한 자료에 기초해서 산정이 되는데, 용도에 따라서는 영업용이 업무용보다, 업무용이 가정용보다 비싸다고 보시면 될 것 같고, 차종에 따라서는 대형차일수록 비싸진다고 보시면 됩니다.\nMC: 네! 그렇군요. 다른 요율들은 어떻게 다릅니까?\n강: 가입자특성요율은 보험가입자의 \\'가입경력\\'과 \\'교통법규위반경력\\'에 따라 결정됩니다. 가입경력은 최초 가입자에게 일정비율 할증을 하는 것이고요. 교통법규위반경력요율은 운전자의 무면허운전, 뺑소니 사고, 음주운전, 신호위반, 중앙선침범, 속도위반 등의 경력이 있는 경우, 사안별로 또한 일정비율할증을 하는 것이지요.\nMC: 할증만 되는 것인가요?\n강: 그러니까요! 가입경력요율은 할인은 없습니다. 다만, 할증이 그리 많이 되지는 않습니다. 개인용의 경우 105%에서 130% 정도에요. 보험사마다 다르기는 하나, 최근에는 거의 105%가 적용되고, 1년 이상이면 거의 할증을 하지 않습니다. 또, 차량 소유자뿐 아니라 실제 차량을 운전한 사람에 대해서까지 가입경력을 인정해 주는 것으로 변경이 되었죠! 경력을 인정받으시려면 보험사에 먼저 통보하거나, 추후에라도 관련 서류를 제출하시면 됩니다.\nMC: 네! 실제 운전경력을 인정해 주는군요.\n강: 그렇습니다. 그리고 교통법규위반요율은 법규위반이 없으면 할인을 합니다. 할인율은 0.3%~0.7% 정도입니다. 조금 더 해 주면 좋을 텐데. 할증은 5%~20%이거든요.\nMC: 그렇죠! 가입경력, 그 다음이 할인할증이었죠!",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 네! \\'우량할인 불량할증\\'인데요! 말 그대로 일정 기간 사고가 없으면 할인을, 사고가 있는 경우에는 할증을 하는 것이죠! 3년 동안을 평가하고요. 최고 할인은 70%까지 받을 수 있는데, 최초 가입자가 70%를 할인받으려면 16년 간 사고가 없어야 합니다. 조금 길죠?\nMC: 그러네요! 그래서 보험료가 떨어지지 않는 건가요?\n강: 그것도 이유일 것입니다. 최초 가입자에 대해 85% 정도 적용해 줍니다. 1년에 3% 미만의 할인율이 적용되기 때문에, 물가 상승률, 보험료 인상을 감안하면 보험료에 차이를 느끼시지 못하는 경우가 많을 것입니다.\nMC: 그렇군요! 또 다른 \\'특약요율\\'이라고 했습니까? 이것은 무엇인가요?\n강: 잘 아시는 가족한정특약, 연령한정특약에 가입함으로써 할인되는 것입니다. 운전할 자를 특정인으로 한정해서 사고발생률을 줄이고 보험가입자에게는 보험료를 할인해 주는 것이죠! 물론, 한정된 운전자 이외의 사람이 운전하던 중에 발생한 사고는 대인배상 I을 제외하고는 보상이 되지 않는다는 것은 매번 말씀을 드리는 내용이고요.\nMC: 예! 그 부분은 많은 분들도 알고 계실 것 같습니다.\n강: 그러시겠죠! 그리고, 이외에 보험료를 결정하는 요인·요소로는 특별요율이라고, 특수차량들에게 적용되는 요율로 스포츠카나 견인차 같은 경우가 있습니다. 그리고 단기요율이라고 해서 자동차보험은 기본 기간이 1년인데, 1~2주 또는 몇 개월만 가입하시는 경우 보험료가 비싸집니다. 그리고 최소 보험기간은 1주일이거든요. 또한 최소 2,000원 이상을 내셔야 합니다.\nMC: 네! 오늘은 자동차보험료, 민감한 부분인데 보험사마다도 차이가 좀 있습니다. 잘 선택해야겠어요. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "6\n보험료 할인할증과 동일증권\n(2015. 9. 11.)\n(인사말 생략)\nMC: 오늘은 어떤 내용입니까?\n강: 지난 시간에 보험료의 구성에 대해 설명을 드렸는데요. 보험료에 영향을 가장 많이 미치는 것이 우량 할인 불량할증, 할인할증입니다.\nMC: 할인할증이요!\n강: 그렇습니다. 오늘은 할인할증에 대해 조금 더 구체적으로 설명을 드려볼까 합니다.\n1년간 사고가 없으면, 다음 갱신 때에 할인을 받을 수 있고, 사고가 있으면 사고내용에 따라 할증이 됩니다. 할인은 최대 70%까지 받으실 수 있습니다. 70% 할인을 받기 위해서는 16년간 사고가 없어야 한다고 말씀해 드렸지요.\nMC: 너무 길어요!",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 그렇긴 합니다. 그리고 물론 할인도 해주지만 할증도 있습니다. 최고 할증률은 200%입니다. 이제 할증기준이 중요하다고 생각되시겠죠! 할증은 대인 피해자가 발생한 경우에는 부상급수별로 할증이 됩니다. 사망과 1급이 4점, 8급~12급이 2점, 13급, 14급(통원환자 정도)이 1점입니다. 이 점수는 한 등급에 해당하는 거고요.\nMC: 그러면 몇 %나 상승하는 거예요!\n강: 1등급에 2~3%정도 생각하시면 됩니다. 이것은 적용률이기 때문에 금액적으로는 또 달라서 구체적으로 말씀드리기는 어렵습니다.\n다음으로 대물은 금액으로 할증이 됩니다. 할증기준금액을 선택하도록 되어 있죠! 50만 원, 100만 원, 150만 원, 200만 원 중에 선택하신 금액을 초과해서 보험금이 지급되면 1점 할증이 되는 것입니다.\nMC: 그 금액 이하이면요?\n강: 할증은 안 되지만 할인도 못 받습니다. 또 대물의 경우 자차를 처리했다면 포함한 금액을 기준으로 하는 것이고, 자차를 처리하실 때 할증기준금액은 자차의 자기부담금 기준이 되기도 합니다.\nMC: 너무 복잡한데요.\n강: 200만 원을 선택하신 경우, 할증은 대물 자차를 포함해서 200만 원 초과 시에 되는 것이고요. 자차는 최소 20만 원을 내가 부담한다는 것입니다.\nMC: 자기부담금은 최고 금액도 있었던 거 같은데….\n강: 그렇죠! 50만 원까지 부담하시게 됩니다.\n그리고 자손이나 자상을 보상받은 경우에는 1점의 할증이 됩니다. 대인, 대물, 자손은 별도로 점수 계산이 되는 것이고요. 각각 처리가 된 사고에서는 각각 할증 점수를 합산해서 적용이 되는 것입니다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 대인 따로, 대물 따로, 자손 따로네요.\n강: 그렇습니다. 그리고 궁금해 하시는 것 중에 하나가, 대인의 경우 합의금이나 과실률에 따라 달라지는 것으로 생각하시는 경우가 많은데, 그렇지 않습니다. 8급 피해자에 대해 100만 원이 지급됐든, 1,000만 원이 지급됐든 간에 할증률은 같다는 것이죠.\nMC: 보상금이 적은 경우에는 본인이 부담하고, 할증이 안 되게도 할 수 있죠?\n강: 맞습니다. 통상 사고처리 후 보험갱신 과정에서 사고처리 내용을 확인하시고, 지급된 보험금을 보험사에 반환하시면 보험처리는 취소가 가능하세요!\n그리고 차량을 여러 대 가지고 계신 경우, 동일증권에 의해 보험에 가입하셔야 합니다.\nMC: 동일증권이요? 생소한데요.\n강: 2대 이상 차량을 가지신 분이라면 보험기간을 일치시켜야 하는 건데요. 이렇게 동일증권으로 해 놓아야 할인할증 적용을 한 대처럼 받을 수 있거든요. 다시 말해 A와 B차량을 가지고 계시는데, 보험기간을 별도로 가입하고 계시다가 A 차량에 사고가 발생하여 2점의 할증 대상이 됐을 때, B차량에도 2점의 할증이 되는 거예요!\nMC: 네~ 그러면 동일증권으로 해 놓으면요?\n강: 두 차량 합해서 2점, 그러니까 각각 1점씩 할증을 나눠 갖는 것입니다.\nMC: 네. 그러니까 동일증권으로 한 경우보다, 하지 않은 경우에 두 배로 할증이 되는 거네요.\n강: 그렇습니다. 두 대 이상 차량을 가지신 분들도 많으실 거예요. 꼭 챙기셔야 하는 부분입니다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 그러니까요! 오늘은 여기까지 하겠습니다.\n강: 네! 좋은 하루 되십시오.\n참고\n동일증권 적용 할인할증 사례\n: 2대 이상의 자동차보험을 하나의 증권으로 체결하는 것으로, 실무적으로 보험의 종기를 한날로 계약하면 됨.\n{img_0042_0001}",
            "add_info": [
                {
                    "tag": "img_0042_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/img_0042_0001.png",
                    "bbox": {
                        "x1": 280.94046,
                        "y1": 1321.3599,
                        "x2": 2286.0,
                        "y2": 2453.0
                    }
                }
            ]
        },
        {
            "page": "0043",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "7\n보험료 할인특약\n(2015. 9. 4.)\n(인사말 생략)\nMC: 지난 시간에 보험료에 대해 설명해 주셨는데, 오늘은 어떤 내용입니까?\n강: 보험가입자들에게 기분 좋은 뉴스가 하나 있었습니다. 보험료를 할인받을 수 있는 건데요. 마일리지 특약이라고 들어보셨을 것입니다.\nMC: 마일리지특약! 주행거리에 따라 할인하는 것이죠?\n강: 그렇습니다. 지난 8월 말에 보도된 적이 있는데…. 보험사들이 이 마일리지특약을 확대 적용하겠다고 합니다. 마일리지특약과 또 추가로 보험료를 할인받을 수 있는 특약을 소개해 드리겠습니다.\nMC: 네.\n강: 먼저, 마일리지특약은 주행거리에 따라 보험료를 할인받을 수 있는 특약입니다. 보험가입자가 1년간 주행거리를 선택하도록 하는데, 3,000km 이하, 3,000km 초과~5,000km 이하, 10,000km 이하 정도로 구분해 놓고 있습니다. 물론 보험사마다 7,000km나 12,000km, 또는 15,000km을 기준으로 할인율을 정해 놓고 있기도 합니다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "MC: 어느 정도나 할인이 되는 건가요?\n강: 제가 과거 자료를 보니까 초기 도입 시에는 5%~13% 정도였습니다. 3,000km 이하가 13%의 할인을 받을 수 있었겠지요!\nMC: 그렇죠! 조금 탈수록 할인을 더 해주는 특약이니까!\n강: 그렇습니다. 올해 초에 할인율이 조금 더 올랐었고요. 이번에 추가로 5%~6% 정도를 상향 조정해서 22% 정도의 할인율을 적용하겠다고 합니다. 특정 보험사이긴 하지만, 다른 보험사들도 크게 다르지 않을 거고요. 10,000km 이하는 14% 정도 할인받을 수 있습니다.\nMC: 적지 않은 금액이겠어요!\n강: 그러니까요! 신청방법은 선 할인 방법과 후 할인 방법이 있는데, 보험에 가입하실 때와 만기가 됐을 때 실제 주행거리를 보험사에 통보해 주면 되겠습니다.\nMC: 네! 이런 건 잘 챙기셔야죠.\n강: 그렇습니다. 그리고 블랙박스 할인도 있습니다.\n많은 차량들이 블랙박스를 장착하고 있는데, 사고의 원인을 규명할 수 있는 중요한 자료가 되기 때문에 의무 장착이 아니더라도 보험료 할인과 관계없이 꼭 장착하시는 게 좋을 듯합니다. 보험료는 3%~5% 정도 할인받을 수 있습니다.\nMC: 이런 특약들은 좀 많았으면 좋겠어요!",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "강: 그렇죠! 이 두 가지 외에 \\'승용차요일제특별약관\\'이 있습니다.\n이용하시는 분들은 많지 않은 것 같습니다. 절차도 좀 복잡한데요. 우선 \\'운행정보 확인 장치\\'를 설치해야 하는데, 보험개발원 부설 자동차기술연구소의 기술인증을 받은 장치를 설치해야 한다고 합니다.\nMC: 듣기만 해도 복잡하게 생각이 되네요.\n강: 그러니까요. 8.7% 정도 할인 받을 수 있는 제도이니까, 필요한 분들은 확인해 보시는 게 좋겠습니다.\n이외에도 보험료에 영향을 미치는 것으로는 차량에 ABS 장착이 된 경우 1.5% 정도, 도난방지장치가 있는 차량도 할인이 됩니다.\nMC: 네. 다 기억하기는 어려울 것 같은데, 보험 가입할 때 안내를 받을 수 있는 거지요?\n강: 차량에 관련된 사항들은 기본적으로 확인을 한다고 볼 수 있습니다. 차량 사양에 대한 거니까요. 다만, 차량을 구입한 후에 별도로 장착한 경우에는 꼭 알리셔야겠습니다.\n또, 마일리지나 승용차요일제특약은 별도로 설명을 하는 경우가 드물 것입니다. 가입하시는 분이 챙기시는 게 좋을 듯해요.\nMC: 네. 다양한 특약 또는 할인 요소들이 있는 것 같습니다. 1년에 한 번 가입하시는 거니까, 조금 더 챙기셔서 꼭 할인들 받으시길 바랍니다. 오늘은 여기까지….\n강: 네! 좋은 하루 되십시오.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "I-1\n사고 사례 (차량 소유자의 책임)\n정확한 날짜는 기억이 가물거린다. 손해사정사무소에서 업무를 시작한 후 그리 오래지 않아 상담한 사건이었으므로, 2007년 여름 즈음에 발생한 사고로 생각된다.\nA라는 40대 후반의 남성이 평소 형님·동생이라 부르는 절친한 3명과 부부동반으로 재미삼아 바닷가에 다녀오던 중, 차량이 빗길에 미끄러지며 대형사고로 이어졌다.\n사고차량은 A의 매형이 소유한 다인승 승합차였으며, 종합보험에 가입되어 있었으나, 가족한정운전특약에 가입한 상태여서, 처남인 A가 운전하던 중 발생한 이 사고에 대해서는 대인배상 Ⅰ을 제외한 종합보험 (대인배상 Ⅱ, 대물배상, 자기신체사고)은 보상을 받을 수 없는 상황이 된 것이다.\n사고결과는 심각했다. 운전자 A는 경상, A의 배우자는 사망, 탑승자 B 부부도 사망, 탑승자 C는 중경상, C의 배우자는 사망, 탑승자 D는 경상, D의 배우자는 목뼈의 골절로 인한 사지마비 상태가 되어야 했다!\n운전자 A의 잘못이라면, 평소 너무 절친하게 지내는 형님들을 위해 매형의 차를 빌려 운전한 것과, 운전 부주의로 사고를 발생시킨 것이라 할 수 있다. 하지만 이 사고에 따른 결과는, 3명의 사망, 사지마비 피해자를 발생시킨 가해운전자의 과실에 대한 형사처벌, 그리고 대인배상 Ⅰ 보험금을 초과하는, 특히 사지마비 환자인 D 배우자의 평생 치료비 및 간병비를 포함한 합의금 배상책임이었다!",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "자동차보험의 종류와 구성",
            "page_contents": "심지어 배우자 사망에 대한 합의금(대인배상Ⅰ에서 1억 원)으로 다른 피해자들에게 형사합의금을 지급해야 하는 상황이었다. 여기서 끝이 아니다. 처남의 부탁으로 아무 고민 없이 차량을 빌려 준 차량 소유자 A의 매형! 본문에서 설명하고 있듯이, 차량 소유자로 A가 운전하던 중 발생한 이 사고에 대해 손해배상 책임을 부담해야 하는 것이다.\n드라마에나 나올 법한 상황이라고 생각할 수 있을지 모르겠다. 하지만, 이는 저자가 직접 상담한 사례로, 당시 방송을 통해서도 여러 차례 알려진 사고이며, 주변을 돌아보면 비슷한 사고를 경험한 사람이 적지 않음을 알 수 있을 것이다.\n지금 차량을 소유·사용하고 있다면 꼭 기억해야 할 사례가 아닐까, 하는 생각에 소개를 드리고 싶었다. 그래서인지 \\'마누라는 빌려줘도 차는 빌려주면 안 된다\\'는 속된 말이 유행어처럼 회자되던 때도 있었다. 마음을 무겁게 해 드리고자 소개하는 것이 아니라, 이 사례를 통해 너무 쉽게 생각하고 아무 걱정 없이 선의로 다른 사람의 차를 운전하는 것이 전혀 예상치 못한 결과로 이어질 수도 있음을 기억하기 바란다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "PART II\n보상하는 손해와\n보상하지 않는 손해\n\\'보험\\'은 \\'자본주의의 꽃\\'이라고도 불린다. 급속한 경제성장은 생활의 편의를 가져왔지만, 그 편의는 각종 \\'위험\\'을 내포하고 있다. 미래의 불확실한 위험을 대비할 수 있는 경제제도인 보험산업이 성장할 수밖에 없는 이유다. 보험은 그 특성상 모든 위험을 담보(보상대상으로 하는 것)할 수는 없다. \\'상호부조\\'라는 기본적인 성격을 알게 된다면 이를 이해하는 것이 어렵지는 않을 것이다. 개별 보험계약자들이 납부한 전체 보험료 안에서 불의의 사고에 직면한 어느 계약자의 위험을 보상해야 하기 때문이다.\nPART Ⅱ에서는 자동차보험에서 보상하는 손해와 보상하지 않는(또는 보상하지 못하는) 경우들을 다루고 있다. 손해배상과 보상책임에 대한 판단은 법률적 해석이 전제되어야 하므로 어려운 문제이다. 사고를 직접 경험하기 전에는 관심을 갖는 것도 쉽지 않을 것이나, 교통사고발생률 세계 1위라는 불명예를 벗어버리지 못한 우리의 현실을 직시하지 않을 수 없다. 예방이 최선이겠으나, 위험에 처한 상황이라면 스스로 처리절차와 방법을 알고 있는 것이 큰 힘이 될 것이다.",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "\\'내 가족이라 하더라도 피해자에 해당이 됩니다. 나와의 관계에서 \\'다른 사람\\'에 해당이 된다는 의미인데요. 다시 말해, 대인배상 I에 보상청구를 할 수 있습니다.\\'\n\\'대인배상 I에서는 고의사고를 면책으로 하면서도, 교통사고 피해자는 보험회사에 보험금을 청구할 수 있도록 규정하고 있습니다.\\'\n\\'경찰관을 차에 매달고 운전하여 사고가 발생하면, 다칠 수 있다는 것은 운전자가 인식을 할 수 있었으나 사망하리라고까지 예견하지는 못했을 것이므로, 사망에 대한 것은 \\'고의라고 할 수 없다\\'라고 판결을 하여 의무보험뿐 아니라 종합보험에서도 보상해야 한다는 판결이 있었습니다.\\'",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "8\n대인배상 I·II 보상대상\n(2015. 6. 5.)\n(인사말 생략)\nMC: 오늘은 무슨 내용입니까?\n강: 지난 시간부터 자동차보험의 구성과 그 구성별 보상대상에 대해 설명해 드리고 있습니다. 먼저, 무보험자동차상해에 대해 설명해 드렸는데요! 그 대상과 무보험차량에 대한 것이었죠! (10항 참고) 오늘은 대인배상 담보에 대한 것입니다.\nMC: 대인배상! 책임보험과 종합보험이 있죠!\n강: 그렇습니다. 의무보험인 대인배상 I 임의보험(종합보험)인 대인배상 II가 있는데요. 각각의 차이를 살펴보자면, 대인배상 I이 보상한도가 있는 보험이라면, 그 보상한도를 초과하는 손해를 보상하는 것이 대인배상 II입니다. 이때 대인배상 II는 일반적 보험에서는 무한으로 가입이 되지만, 영업용차량의 경우 유한보험 1억이나 3억 정도로 가입한 사례들이 있습니다.\nMC: 네, 그렇죠.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 먼저, 의무보험 보상한도에 대해 간단히 설명해 드리면, 사망이나 후유장애 시 1억 5천만 원, 부상은 3천만 원입니다. 올해부터 변경 적용되는 한도이기도 하죠!\nMC: 네! 지난번에 소개해 주셨는데, 적용은 바로 되는 건 아니라고 했나요?\n강: 네, 맞습니다. 피해자는 2016년 4월 1일 이후의 사고부터 변경된 한도를 적용받고요. 중요한 것은, 이 한도는 부상과 후유장애의 경우 최고한도에 해당하는 금액, 그러니까 1급 한도가 그렇다는 것이고, 14급까지 단계별로 한도가 있다는 것도 아실 것입니다.\nMC: 그렇죠! 이 한도는 종합보험 대인배상 II가 있다면 문제는 안 된다는 것이죠!\n강: 그렇습니다. 그리고 한 가지 더, 부상과 사망, 또 부상과 후유장애는 별도로 각각 적용됩니다. 이를테면 부상 1급에 후유장애 1급이라면, 1억 8천만 원 한도 내에서 보상이 가능하다는 것이죠!\nMC: 네, 그렇군요!\n강: 다음으로 중요한 문제가 있는데, 대인배상으로 보상받을 수 있는 사람은 누구일까요?\nMC: 그야 뭐…. 피해자이지 않습니까?\n강: 그렇죠~ 교통사고 피해자일 텐데, 사고를 발생시킨 나를 기준으로 다른 사람을 다치게 했을 때, 그 피해자가 대인배상에 보상을 청구할 수 있는 사람입니다. \\'다른 사람\\' 또는 \\'타인\\'이라고 표현하는데요. 보행자, 피해차량 운전자나 탑승자 같은 경우가 일반적인 피해자가 되겠죠!\nMC: 그렇죠!",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그럼 내 차에 같이 타고 있는 사람은? 또 그 사람이 내 가족, 부모나 배우자 자녀인 경우에는 어떻겠습니까?\nMC: 아~ 내차에 타고 있는 사람도 피해자인 것은 맞겠는데, 가족은 애매하네요!\n강: 기본적으로 내 가족이라 하더라도 피해자에 해당이 됩니다. 나와의 관계에서 \\'다른 사람\\'에 해당이 된다는 의미인데요. 다시 말해 대인배상 I에 보상청구를 할 수 있습니다.\nMC: 그렇군요! 조금 어려운데…. 보통은 자손으로 처리하지 않습니까?\n강: 그렇습니다. 하지만 말씀드린 대로 특별한 경우! 한 가지 예로 내 차를 자녀가 운전하던 중 내가 부상을 당했다면! 그 때 나는 피해자가 될 수 없습니다. 그 외에 내 차를 내가 운전하고, 가족이 동승한 상태에서 이동하던 중 발생한 사고라면, 나머지 가족은 대인배상 I에서 보상받을 수 있는 경우가 대부분이라고 생각하시면 됩니다.\nMC: 네~\n강: 다만, 종합보험인 대인배상 II에서는 이러한 가족이나 동료 등에 대해서는 보상하지 않는다는 면책규정을 두어 보상대상에서 제외하고 있습니다. 정리하자면, 동승 가족이 피해자가 된 경우에는 대인배상 I과 자기신체사고에서 보상받을 수 있다는 것입니다.\nMC: 네~ 대인 II는 안 되고요!\n강: 그렇습니다.\nMC: 책임보험의 보상대상은 매우 넓군요! 오늘은 여기까지 하겠습니다.\n강: 네, 감사합니다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "참고\n가족이 타인으로 인정받지 못한 사례\n동승한 가족이 타인(다른 사람)으로 인정받지 못한 경우로, 남편과 공동사업을 하며 공동경비로 구입한 자동차를 사용경비도 공동부담하고 있는 상태이나, 남편 단독 소유 명의로 되어 있을지라도 두 사람의 공유에 속하고, 그 운행지배 및 운행이익은 두 사람에게 귀속되므로, 동승한 처는 타인에 해당하지 않는다고 한 판례가 있다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "9\n자기신체사고 보상대상\n(2015. 6. 12.)\n(인사말 생략)\nMC: 오늘은 무슨 내용입니까?\n강: 네. 지난 시간에 대인배상 I, II의 보상대상에 대해 설명을 드렸는데요. 다른 사람이 다친 경우 보상하는 담보죠! 내 차에 탑승 중인 사람, 특히 그 사람이 내 가족, 부모, 배우자, 자녀라 하더라도 대인배상 I에서는 보상대상이 될 수 있다는 것, 다시 한 번 말씀드립니다.\nMC: 네~ 대인배상 I하고 자손에서도 받을 수 있다고 했죠?\n강: 맞습니다. 대인배상 I은 보상한도가 있기 때문에, 일반적인 피해자라면 보상한도를 초과하는 손해를 대인 II에서 받는 거고요. 가족, 특히 부모, 배우자, 자녀의 경우에는 대인 II의 보상대상이 되지 못하고, 자기신체사고의 보상대상이 되는 것이죠!\n오늘은 자기신체사고에 대해 설명해 드리겠습니다. 자기신체사고는 피보험자가 부상한 경우 보상받을 수 있는 담보입니다. 먼저, 보상받을 수 있는 피보험자의 범위를 말씀드리면요. 역시 통상 차주이면서 보험계약자가 되는 기명피보험자인 나를 기준으로 나의 허락을 받고 차량을 사용 중인 사람, 나의 친족(동거 또는 동일생계), 여기에서 친족은 민법상의 친족으로 4촌 이내의 인척과 배우자, 8촌 이내의 혈족을 말합니다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 4촌과 배우자 8촌 이내의 혈족까지…. 상당히 범위가 넓군요.\n강: 친족이 아니더라도 나의 허락을 받고 차량을 사용 중인 사람도 자손에서 보상처리는 되니까요. 사실 큰 의미가 없을 수도 있는데, 친족은 명시적 허락을 받지 않아도 된다는 점에서 차이가 납니다.\nMC: 그렇군요. 일일이 허락받을 필요가 없다.\n강: 그렇습니다. 그리고 이 피보험자들의 부모, 배우자, 자녀가 자기신체사고에서 보상받을 수 있는 대상입니다.\n물론 피보험자동차! 보험처리를 받을 자동차를 사용하던 중 사고에 한해 보상이 가능한 것이죠!\nMC: 네!\n강: 그리고, 몇 년 전에 가족한정운전특약에서 가족의 범위에 대해 약관이 개정된 게 있는데요. 재혼가정에서 발생하는 문제를 해결하기 위한 것이었습니다.\n그 이전에는 가족한정운전특약상 가족의 범위에 부모와 양부모, 자녀와 양자, 양녀까지는 포함이 되어 있었는데, 계부모·계자녀는 포함되어 있지 않아서 가족한정운전특약상 면책에 해당되어 대인배상I을 제외한 모든 담보에서 보상을 받을 수 없었거든요.\nMC: 네! 재혼가정이 상당히 많은데….\n강: 그렇습니다. 그래서 가족한정운전특약상 가족의 범위에 계부모·계자녀를 포함시키는 것으로 약관을 변경했습니다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네! 필요하죠~\n강: 그런데 자기신체사고 피보험자 규정의 부모, 배우자, 자녀에서는 약관 내용을 변경하지 않았습니다. 부모와 양부모, 배우자의 경우, 사실혼 관계의 배우자와 자녀도 양자와 양녀로 규정하고 있거든요!\nMC: 네~ 그럼 자손에서 보상을 받지 못하는 거네요.\n강: 그렇습니다. 현행 약관대로라면, 계부모와 계자녀는 자손의 보상대상에서 제외되어 있는데, 거꾸로 얘기하면, 대인배상 II의 보상대상이 될 수 있다는 것이거든요. 문제될 건 없을 것 같습니다.\nMC: 네~ 오히려 나을 수도 있겠는데요!\n강: 그렇죠! 그리고 자기신체사고는 특별약관을 선택하실 수 있습니다. 한 번 정도는 들어보셨을 것입니다. 자동차상해담보입니다!\nMC: 보상한도 없이 보상받을 수 있는 특약인가요?\n강: 네~ 자기신체사고는 보상한도도 있지만, 부상의 경우 치료비만을 보상하도록 되어 있고요. 후유장애의 경우 급수별 한도의 정액보상형태인데, 이러한 점들을 보완해서 대인배상처럼 보상받을 수 있는 특약입니다.\nMC: 네~ 자동차상해담보특약이요! 오늘은 여기까지 하겠습니다.\n강: 네, 감사합니다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "참고\n자동차사고와 자동차사고가 아니라고 본 사례들\n{tb_0057_0001}",
            "add_info": [
                {
                    "tag": "tb_0057_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n\\multicolumn{1}{|c|}{\\textbf{자동차의 운행 중 사고로 본 사례}} & \\multicolumn{1}{c|}{\\textbf{운행 중 사고가 아니라고 한 사례}} \\\\\n\\hline\n승강장 버스 하차 중 발판에서 미끄러져 넘어진 사고 & 승강장 버스 하차 중 몸의 중심을 잃고 넘어진 사고 \\\\\n\\hline\n눈이 내려 잠시 정차하여 수면 중 LPG 가스 폭발로 인한 화재 사고 & 주차된 상태에서 히터를 켜 놓고 수면 중 질식사한 경우 \\\\\n\\hline\n회사 근처 정차된 택시에 폭탄을 설치 운행 중 폭발된 사고 & 멀리서 오는 자동차를 피하려다 우물에 빠져 익사한 사고 \\\\\n\\hline\n주행 중 바퀴에 돌이 튀어 보행인이 사상한 경우 & 적재함 나무를 내리는 진동으로 화물차 적재함에 걸쳐 놓은 발판에 오르던 인부가 추락한 사고 \\\\\n\\hline\n\\multicolumn{1}{|c|}{\\textbf{화물차 운전석에서 하차하던 중 추락하여 머리를 바닥에 부딪쳐 부상한 사고}} & \\multicolumn{1}{c|}{\\textbf{옥상에서 추락한 사람이 자동차 위에 떨어진 사고}} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0057_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0059",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "10\n무보험자동차상해 보상대상\n(2015. 5. 29.)\n(인사말 생략)\nMC: 오늘은 \\'무보험자동차상해\\', 맞습니까?\n강: 네! 그렇습니다. 아시는 내용이지만, 다시 한 번 짚어 드리자면, 자동차보험은 다른 사람의 신체나 재물 손해를 보상하는 대인배상과 대물배상, 피보험자의 부상을 보상하는 자기신체사고, 피보험자의 차량 손해를 보상하는 자기차량손해가 기본 구성이고요!\n여기에, 무보험자동차상해가 있습니다.\nMC: 대인, 대물, 자손, 자차, 무보험자동차상해요!\n강: 그렇죠! 다만, 무보험자동차상해는 영업용자동차보험에는 없는 담보입니다.\n무보험자동차상해에 대해 조금 더 설명을 드리겠습니다. 용어에서도 알 수 있듯이 무보험자동차에사고를 당한 경우 보상받을 수 있는 담보입니다. 종합보험인 대인배상 Ⅱ에 가입되어 있지 않거나, 무면허운전사고 같은 면책에 해당하는 자동차, 또 뺑소니 사고의 경우 뺑소니 자동차가 무보험자동차에 해당합니다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네~ 그런 차량에 피해를 입은 경우 보상받을 수 있다는 건데…. 보상조건 같은 것도 있겠죠!\n강: 그렇습니다. 우선 가입금액을 선택하도록 하고 있는데, 2억 또는 5억 원으로 가입 가능합니다. 가입금액 한도 내에서 부상이나 사망 후유장애에 대한 보상이 가능한 거고요!\n기명피보험자, 일반적으로 보험가입자, 차량 소유주가 되겠죠! 나를 기준으로 배우자, 나와 배우자의 부모, 자녀, 나의 허락을 받고 차량을 사용 중인 사람, 이를테면, 친구나 동료, 형제 같은 경우가 여기에 해당될 텐데…. 이런 사람들이 모두 보상받을 수 있는 사람들입니다.\nMC: 나만 되는 게 아니라 가족, 내 차를 사용 중인 사람도 보험혜택을 볼 수 있다는 거군요.\n강: 그렇죠! 특히! 개인용자동차보험에서는 나와 배우자, 부모와 자녀까지는 보험에 가입한 차량에 의한 사고만으로 한정되지 않습니다. 다시 말해, 다른 사람의 차량에 탑승해 있던 중에 무보험차량에 의한 사고를 당한 경우, 또 보행 중인 경우라도 보상받을 수 있다는 것이죠!\nMC: 네~ 나와 배우자, 부모, 자녀까지요!\n강: 그렇습니다. 배우자의 부모도 가능하니까, 시부모, 장인·장모도 보상대상이 된다는 거고요. 거꾸로 얘기하자면, 나는 차량이 없어서 자동차보험에 가입하고 있지 않더라도, 배우자, 부모, 자녀에게 차량이 있고, 무보험자동차상해에 가입하고 있다면 종합보험이 안 되는 차량이나 뺑소니 차량에 피해를 입었을 경우 각각의 보험에 청구할 수 있다는 거죠!\nMC: 그러면, 가족들이 차량이 여러 대 있는 경우들이 많은데…. 어떻게 되는 건가요?\n강: 선택해서 청구하실 수 있습니다. 다만, 무보험자동차상해가 여러 보험사에 가입되어 있다고 해서 각자 보상받을 수 있는 것은 아니고, 그럴 경우 비례보상, 각 보험사가 분담해서 보상을 하게 되는데! 우선 한 보험사에서 보상처리를 하고 각 보험사에 소위 구상청구를 하게 되는 것이죠!",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 부모, 배우자, 자녀가 각각 보험이 있다면 3개 보험사에서 각각 분담한다는 거네요! 복잡하겠어요!\n강: 업무처리 절차상 조금 복잡할 수 있겠죠! 가족관계를 확인해야 하고, 보험가입여부도 확인해야 할 테니까요! 하지만 전산화가 잘 되어 있기 때문에 약간의 협조만 한다면 그리 어려운 일은 아닙니다.\n그리고, 무보험자동차에 의한 사고를 보상하는 것인데, 차량의 범위도 중요하겠죠!\nMC: 차량의 범위요!\n강: 의무보험을 설명하면서 가입대상에 대해 말씀드렸는데, 무보험자동차상해에서 자동차의 범위는 의무보험 가입대상과 또 다르거든요!\nMC: 그럼 가해차량이 의무보험 가입대상이 아니라도 보상받을 수 있는 건가요?\n강: 그렇습니다. 무보험자동차상해에서 자동차는 의무보험 강제가입자동차는 포함이 되고, 강제가입에서 제외되는 건설기계, 군인차량, 농기계도 무보험차량에 해당이 됩니다. 이런 차량들에 의한 사고도 보상받을 수 있다는 것이죠!\nMC: 그렇군요! 이런 차량들도 보험에 가입하는 것이 좋을 것 같다는 생각이 듭니다. 오늘은 자동차보험의 보상대상, 그 중에서도 무보험자동차상해에 대해 알아봤습니다. 여기까지 하겠습니다.\n강: 네, 감사합니다.\n참고\n자동차보험약관의 무보험자동차① 대인배상 Ⅱ나 공제계약이 없는 자동차, ② 대인배상 Ⅱ나 공제계약에서 보상하지 않는 경우에 해당하는 자동차, ③ 보상한도가 낮은 자동차보험 Ⅱ나 공제계약이 적용되는 자동차, ④ 피보험자를 죽게 하거나 다치게 한 자동차가 명확히 밝혀지지 않은 자동차이다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "- 자동차보험약관의 무보험자동차의 범위\n① 자동차관리법상의 차량, ② 건설기계관리법상의 건설기계, ③ 군수품관리법상의 차량, ④ 원동기장치자전거, ⑤ 농기계이다. 주목할 만한 사항은 대인배상 Ⅰ 의무가입대상이 아닌, 9종 건설기계 외의 건설기계, 군인차량, 원동기장치자전거, 농기계 등의 사고에 대해서도 보상을 청구할 수 있다는 것이다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "11\n자기차량손해 보상\n(2015. 6. 26.)\n(인사말 생략)\nMC: 계속해서 자동차보험의 각 담보에 대해 소개를 해 주시고 계신데, 자기차량손해 순서인가요?\n강: 네~ 자손 무보험까지 설명을 드렸으니, 자동차보험 담보 중에서는 자기차량 손해가 남았네요! 자기차량손해는 내 차의 파손을 보상받는 담보인데…. 가장 먼저 생각나는 것은 자기부담금이 아닐까 생각됩니다.\nMC: 그렇죠! 자기부담금!\n강: 그렇습니다. 이 자기부담금은 대물과 맞물려 있습니다. 이미 시행된 지가 꽤 되었으니 알고 계실 텐데요. 자차사고가 발생했을 때 내가 부담하게 될 자기부담금을 선택한다기보다 물적 손해, 대물과 자차를 포함한 손해에 대한 할증기준금액을 선택하도록 되어 있습니다. 50만 원, 100만 원, 150만 원, 200만 원 중에 선택하도록 되어 있죠!\nMC: 대물과 자차를 합해서 그 금액 이상이면 할증이 된다는 것이죠!",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 맞습니다. 이렇게 할증기준금액을 선택하면, 자차의 자기부담금이 결정됩니다. 조금 복잡합니다만, 기본적으로 자기차량손해의 자기부담비율이 있는데, 수리비용의 20%(또는 30%, 선택)입니다.\n그리고, 여기에 최저금액과 최고금액 한도를 적용하게 되는데요. 이때 할증기준금액이 적용됩니다. 최소금액은 할증기준금액의 10%, 그러니까 50만 원을 선택하면 5만 원이고, 200만 원을 선택하면 20만 원이 최소 자기부담금이 되는 건데, 말씀드린 수리비의 20%가 이 금액에 미달하더라도 이 금액은 부담을 한다는 것이죠!\nMC: 네. 그럼 최고금액은요!\n강: 50만 원입니다. 그러니까 결과적으로 할증기준금액을 50만 원을 선택하시면 최소 5만 원에서 50만원을, 200만 원을 선택하시면 20만 원에서 50만 원이 자기부담금이 되는 것이죠!\nMC: 그럼 자차를 생각하면 50만 원을 선택하려고 하겠는데요!\n강: 선택은 참~ 항상 쉽지 않습니다. 그렇게 되면 거꾸로 50만 원만 보험처리를 하더라도 할증이 되는 거지요!\nMC: 그렇죠!\n강: 그래서 일반적으로 200만 원을 선택하는 경우가 많은데, 그렇게 되면 50만 원 미만의 사고에 대해서는 자차로 처리하기가 사실 애매한 부분이 있기는 합니다. 20만 원을 내고 30만 원을 보상받는데, 할증은 안 되지만 할인도 안 되기 때문에…. 계산을 잘 해보셔야 하는 거죠!\nMC: 아, 그래요~ 어렵네요!\n강: 보험 담당자들하고 상담을 잘 하셔서 결정하셔야 되겠고, 사고가 나면 과실이 적더라도 손해가 발생합니다. 안전운전이 최고인 거죠!",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "그리고 자기차량손해로 보상을 받으시면서 문제가 되는 것이 차량가액의 문제인데요! 이게 대물에서 보상받는 것과 자기차량손해에서 산정하는 차량가액의 기준이 달라서 문제가 됩니다.\nMC: 대물과 자차에서 차량금액이 다르다!\n강: 그렇습니다. 차량가액의 개념은 같은 것인데, 대물은 중고차 가격을 기준으로 하고 있습니다. 중고차 시세표가 나오거든요. 그 금액을 기준으로 하는 반면, 자차는 보험개발원에서 고시하는 금액이 있습니다. 양측의 차량가액, 금액이 차이가 있어서 분쟁의 원인이 되기도 합니다. 가해차량의 대물과 자차에서 보상이 가능한 경우라면, 가액이 높게 책정되어 있는 보험에서 보상처리를 받으면 되는데, 그래도 해결되지 않는 경우들이 있습니다.\nMC: 네.\n강: 피해자들이 가장 억울해 하시는 것이 중고차시세표상의 금액과 실제로 거래되는 금액 간에 차이가 있다는 점인데, 그렇다고 매 건마다 실제거래가격을 조사해서 적용하는 것은 한계가 있는 것이죠! 그것을 확인하기 위한 비용이 더 들어갈 수가 있기도 하고요.\nMC: 그럼 그 기준이 부당하고 억울할 경우에는 어떻게 해야 하는 건가요?\n강: 뭐, 모든 법률문제의 최종 정착지는 법원이니까요! 내 차량의 실제 가치를 증명할 수 있는 객관적인 자료, 전문기관에 의한 평가서 등을 근거로 소송이나 조정을 신청하실 수 있겠습니다.\nMC: 네~ 법원에 안 가고 해결이 되어야 하는데…. 오늘은 여기까지….\n강: 감사합니다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "12\n고의사고도 보상하는 대인배상 I\n(2013. 1. 21.)\nMC: 오늘의 자동차보험상식은 자동차보험에 가입되어 있더라도 사고발생 시에 보험사가 책임을 지지 않는 경우들에 대해 알아봅니다. 첫 시간으로 의무보험인 대인배상 I부터 알아볼 텐데요! 어떤 내용인지 파트너손해사정에 강남석 손해사정사 연결합니다. 안녕하세요!\n강: 네! 반갑습니다.\nMC: 의무보험에서 보상이 안 되는 경우! 어떤 것들이 있습니까?\n강: 네! 먼저 자동차보험뿐 아니라 모든 보험에는 보험회사가 책임을 지지 않는 \\'면책사유\\'를 규정하고 있습니다. 자동차보험은 각 담보별로 면책사유를 규정하고 있는데, 대인배상 I에서는 피보험자의 고의 사고만을 면책으로 하고 있습니다.\nMC: 네 그렇군요! 그러니까 사고운전자가 고의로 교통사고를 냈다면, 피해자가 보상을 못 받게 되는 거죠?\n강: 네! 그렇습니다. 의무보험인 대인배상 I에서는 피보험자의 고의를 면책으로 규정하고 있는데, 이것은 당연한 것이겠지요! 고의사고에 대해 보상을 해 주면 쉬지 않고 보험범죄가 발생할 테니까요! 다만,한 가지 자동차사고에 관한 여러 법률이나 규정이 있는데, 이러한 법률이나 규정은 교통사고 피해자를 보호하는 데 그 목적이 있다고 할 것입니다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네, 그렇겠죠! 제일 중요한 게 교통사고 피해자에 대한 구제겠죠!\n강: 네! 그렇습니다. 그러한 이유로 대인배상 I에서는 고의사고를 면책으로 하면서도, 교통사고 피해자는 보험회사에 보험금을 청구할 수 있도록 규정하고 있습니다.\nMC: 아~ 그럼 교통사고 운전자가 고의로, 일부러 사고를 냈더라도 피해자는 대인배상 I, 그러니까 사망사고 시에 1억 5천만 원까지 보상은 받을 수 있다! 그건가요?\n강: 네~ 그렇습니다. 피해자 보호를 위한 규정이고요! 물론 보험회사에서 보상을 하고 고의로 사고를 낸 운전자에게 소위 말하는 구상을 하죠! 어쨌든 교통사고 피해자 보호를 위한 최고의 장치 중에 하나가이 약관규정이 아닐까 생각됩니다.\nMC: 대인 II, 그러니까 종합보험은 안 되고요?\n강: 되면 좋겠죠! 이왕 보호해주는 거 종합보험도 된다면 좋겠지만! 대인배상 I을 제외한 다른 담보에서는 보상이 되지 않습니다.\nMC: 조금 아쉬운 부분이네요! 고의사고를 내는 경우가 있긴 있는 건가요?\n강: 흔하진 않지만 가끔 뉴스를 통해 접하기도 합니다. 일반적으로 경험하시는 것은 운전습관 때문이거나, 순간의 감정조절이 안돼서 발생하는 경우라 하겠습니다. 이를테면 끼어들기를 한 차량과 시비를 하는 보복운전의 경우가 대표적일 것 같네요. 순간 놀랐더라도 더 큰 사고로 이어질 행위는 하지 말아야겠습니다!",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "고의사고와 관련한 판례 하나를 소개하자면, 언론에서 보도가 됐던 사고인데, 음주운전 단속 경찰관을 보닛에 매어 달고 지그재그로 운전하다가 결국 경찰관이 사망한 사고였습니다.\nMC: 네! 저도 뉴스를 본 기억이 납니다.\n강: 그렇죠! 이 사고에 대해 대법원에서는 경찰관을 매달고 운전하여 사고가 발생하면 다칠 수 있다는 것은 운전자가 인식을 할 수 있었다. 하지만 사망하리라고까지 예견하지는 못했을 것이므로, 사망에 대한 것은 \\'고의라고 할 수 없다\\'라고 판결을 해서 의무보험뿐 아니라 종합보험에서도 보상해야 한다는 판결이었습니다.\nMC: 아~ 그렇군요! 피해자 입장에서는 정말 다행인데, 그렇게 되면 가해자인 운전자도 보험혜택을 보는 건데, 잘 된 건지 어쩐 건지 애매하네요?\n강: 여러 의견이 있는데요! 잘 됐다고 해야 하지 않겠습니까? 무엇보다 피해자 보호가 우선이니까요!\nMC: 네~ 그런 일이 없어야 하겠지만! 대인배상 I 의무보험에서는 사고운전자의 고의까지도 피해자는 보상을 받을 수 있다는 내용이고, 어떤 상황 때문에 사고를 발생시키는 것까지는 고의가 있다 하여도, 그 결과, 즉 사망하는 등 이러한 것까지 고의로 했다고 보기 어려운 경우에는 종합보험도 보상 가능하다. 이렇게 정리하면 되겠습니까?\n강: 네! 깔끔하게 정리하셨네요! 무엇보다 중요한 건 고의사고는 발생시키지 않아야 하는데, 운전할 때는 배려하는 마음으로 항상 양보한다는 생각을 갖는 게 중요할 것 같습니다.\nMC: 네~ 새해 많은 다짐들을 하셨을 텐데, 배려하고 양보하는 마음을 하나 더 추가해 보는 것 좋겠습니다. 오늘 자동차보험상식 여기까지 하겠습니다. 수고하셨어요!\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "참고\n피보험자개별적용\n\\'피보험자개별적용\\'이라는 것이 있다. 가해운전자 외에 차량 소유자가 별도로 있고, 소유자는 고의에 해당되지 않으나 소유자에게 여전히 운행자책임이 있다면, 그때는 소유자는 대인배상 Ⅱ에 대한 보험금청구권이 유효하다는 것, 즉, 가해운전자가 고의사고를 냈더라도 그 사고의 피해자는 차량의 소유자를 통해 보상청구가 가능하다.\n{img_0069_0001}",
            "add_info": [
                {
                    "tag": "img_0069_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "피보험자개별적용 보험금 청구 및 지급",
                        "* 사고운전자 B가 C를 충격하는 사고에 대하여 무면허운전한 B는 갑 보험사에 대인Ⅱ 면책에 해당하나, B의 무면허운전을 허락한 사실이 없는 A는 무면허운전에 해당하지 않아 대인Ⅱ 보험금청구권이 유효하고, 피해자 C는 A를 통해서 갑 보험사로부터 보상을 받을 수 있다.(B가 고의로 사고를 발생시켰더라도 보상여부는 동일함.)"
                    ],
                    "file_path": "SS0019/crop/img_0069_0001.png",
                    "bbox": {
                        "x1": 267.0,
                        "y1": 1028.8322,
                        "x2": 2282.0,
                        "y2": 2563.9387
                    }
                }
            ]
        },
        {
            "page": "0070",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "13\n무면허·음주 및 가족면책사유\n(2015. 12. 11.)\n(인사말 생략)\nMC: 오늘은 어떤 내용으로 해주실 건가요?\n강: 지난 시간에 이어 보험자의 면책사유에 대한 내용입니다.\n먼저, 연말연시가 다가와 있으니, 음주·무면허운전 중 사고에 대해 말씀드리도록 하겠습니다.\nMC: 음주·무면허요!\n강: 네~ 다들 잘 아시겠지만! 음주·무면허는 보험이 되는지 여부보다 행위 자체에 강력한 처벌이 따른다는 것부터 상기하셔야겠습니다.\n어쨌든 보험, 특히 자동차보험은 궁극적으로 피해자를 보호하기 위한 제도이기 때문에 이러한 범죄행위에 대해서도 담보에 따라 보상책임을 인정하고 있습니다.\n우선, 음주운전 중 사고는 자기차량손해에서만 면책사유로 규정하고 있습니다. 이외에도 법률비용지원담보특약 같은 경우에도 면책에 해당합니다. 형사합의금, 벌금, 변호사비용 등은 보상받을 수 없습니다. 운전자보험에서도 마찬가지고요.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네, 그럼 대인, 대물 자손은 보상이 된다! 면책금이 있잖아요?\n강: 그렇습니다. 대인 300만 원, 대물 100만 원의 면책금을 내셔야 합니다. 피해자의 보상처리와는 관계없이 음주운전자가 부담하는 것입니다. 그러니까 면책금 납부 여부와 관계없이 피해자는 보상을 청구할 수 있습니다.\nMC: 네~ 무면허운전은 조금 더 안 되는 게 있었죠!\n강: 맞습니다. 그 위험성은 음주운전이 더 클 것 같기도 한데…. 무면허운전은 거꾸로 대인 I, 대물 의무보험 가입금액 2,000만 원, 자손에서 보상받을 수 있습니다.\nMC: 그럼 대인 II, 대물, 자차는 안 된다는 거네요.\n강: 그렇습니다. 역시 면책금이 있는데, 대인 300만 원, 대물 100만 원이고요. 음주·무면허를 말씀드리면 꼭 질문하시는 것이 하나 있죠! 음주·무면허를 같이 한 경우에는 면책금을 두 배로 내야 하냐는 것인데…. 그렇지는 않습니다. 어차피 무면허운전의 경우, 대인 I, 대물 2,000만 원을 초과해서는 안 되기 때문에, 음주면책금을 낼 이유도 없게 된다고 보면 됩니다.\nMC: 네. 요즘 송년회 시즌이니까…. 가까운 거리라도 꼭 택시나 대리운전을 이용하셔야겠습니다.\n강: 그렇습니다. 다만, 대리운전을 이용하시는 것도 보험관계를 잘 따져보셔야 합니다. 우선은 보험에 가입되어 있는 업체를 이용하셔야 하고, 차량만을 보내는 경우 조심하여야 합니다. 또, 승용차를 이용한 영업행위도 보험이 안 된다는 것을 기억하실 필요가 있겠습니다.\n그리고, 대인배상 II의 면책사유 중 가족면책이라는 것이 있습니다.\nMC: 가족면책이요!",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그렇습니다. 피보험자의 부모, 배우자, 자녀에 대해 보상하지 않는다는 규정입니다. 우리가 흔히 가족들이 부상한 경우에는 자기신체사고에서 보상을 받습니다.\nMC: 네~ 그렇죠!\n강: 가족이라 하더라도 기본적으로는 대인배상의 보상대상입니다. 차량 소유자가 운전 중이고 부모, 배우자, 자녀가 탑승한 상태에서 사고가 발생했다면, 부모, 배우자, 자녀는 차량 소유자에게 손해배상을 청구할 수 있거든요!\nMC: 그렇게 하지 않을 것 아닌가요?\n강: 그럴 수도 있지만, 손해배상청구가 가능하기 때문에 보험도 되어야 하는 거거든요! 그래서 대인배상 I에서는 고의만을 면책으로 하고 있지만, 대인배상 II에서는 이 가족 부모, 배우자, 자녀에 대해서 보상하지 않는다는 규정을 두고 있는 것입니다.\nMC: 대인배상 I은 된다는 거네요!\n강: 그렇습니다. 그게 중요하죠! 그걸 말씀드리고 싶은 거고요! 물론 무조건 되는 건 아닙니다. 차량 소유자와의 구체적 관계나 상황에 따라 달라질 수는 있습니다.\nMC: 일반적으로 알고 있기 쉬운 일은 아닌 것 같네요. 오늘은 여기까지….\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "참고\n음주운전에 대한 형사처벌\n음주운전 사고는 특정범죄가중처벌에 관한 법률이 적용되는 행위이다. 대인사고 시 10년 이하의 징역 또는 500만 원 이상 3,000만 원 이하의 벌금에 처하도록 되어 있고, 사망사고의 경우 1년 이상의 유기징역형이다. 음주운전자뿐 아니라 음주운전 방조죄도 적용된다. 운전할 사람에게 술을 판매한 업주, 같은 자리에서 음주 후 음주운전을 방조한 경우 등이다.\n참고\n무면허운전의 유형\n① 운전면허를 받지 않고 운전한 경우, ② 면허시험 합격 후 운전면허교부 전 운전한 경우, ③ 적성검사 유효기간이 지난 면허로 운전한 경우, ④ 면허의 취소 또는 정지 중에 운전한 경우, ⑤ 외국인이 국제운전면허를 받지 아니하고 운전한 경우, ⑥ 군부대에서 발급받은 면허로 군 외의 차량을 운전한 경우, ⑦ 해당 면허의 자동차의 종류를 위반하여 운전한 경우.\n참고\n음주·무면허 운전 중 사고에 대한 보상책임\n{tb_0073_0001}",
            "add_info": [
                {
                    "tag": "tb_0073_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 무면허운전 & 음주운전 \\\\\n\\hline\n대인배상 I & \\multicolumn{2}{c|}{보상(자기부담금 300만 원)} \\\\\n\\hline\n대인배상 II & 면책 & 보상 \\\\\n\\hline\n대물배상(의무 2,000만 원) & \\multicolumn{2}{c|}{보상(자기부담금 100만 원)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0073_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0074",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "{tb_0074_0001}",
            "add_info": [
                {
                    "tag": "tb_0074_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|} \\hline \\makecell{대물배상\\\\(의무 초과)} & 면책 & 보상 \\\\ \\hline 무보험자동차상해 & 면책 & 보상 \\\\ \\hline 자기차량손해 & \\multicolumn{2}{c|}{면책} \\\\ \\hline 운전자보험 & \\multicolumn{2}{c|}{\\makecell[c]{1) 벌금, 방어비용, 형사합의금: 면책\\\\2) 사망, 장애, 의료비: 보상}} \\\\ \\hline \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0074_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0075",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "14\n폭동(소요)·태풍에 의한 사고\n(2015. 12. 18.)\n(인사말 생략)\nMC: 네~ 계속해서 보험자의 면책사유에 대한 내용인가요?\n강: 그렇습니다. 보험자 면책사유, 보험으로 보상받지 못하는 경우에 대해 설명해 드리고자 합니다. 올 겨울 눈이 많이 온다고 하는데요. 오늘은 날씨와 관련된 천재지변 면책에 대한 것인데, 이와 유사한 내용들에 대해 설명을 드리겠습니다.\nMC: 네~ 천재지변이요!\n강: 그렇습니다. 여름 장마철에 발생하는 태풍과 관련해서 소개해 드린 적이 있습니다. 담보별로 차이가 있는데요. 대인 II, 대물에서는 지진, 분화, 태풍, 홍수, 해일 같은 천재지변을 보상하지 않는다고 규정하고 있습니다.\nMC: 지진, 분화, 태풍, 홍수, 해일이요!",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그렇습니다. 그리고 대인, 대물을 제외한 자손, 자기차량손해에서는 지진, 분화만을 보상하지 않는 것으로 규정하고 있는데, 다시 말해 태풍, 홍수, 해일은 자손이나 자차에서는 보상받을 수 있다는 것이죠!\nMC: 네~ 이제 겨울철 폭설이 걱정되는 시기이기도 합니다. 폭설은 보상 가능하다는 것이죠!\n강: 그렇습니다. 보상 가능합니다. 이런 천재지변을 보상하지 않는 것으로 규정하는 이유를 좀 아실 필요가 있을 것 같습니다.\nMC: 네~ 왜 그런 거죠?\n강: 보험의 성질, 특성에서 찾을 수 있겠습니다. 보험은 보험가입자들이 낸 보험료로 불의의 사고를 내거나 당한 피해자에게 보험금을 주는 제도입니다. 결국 피해자에게 지급할 수 있는 보험금은 보험계약자들이 낸 전체 보험료 내에서 해결되어야 하거든요. 보험제도가 만들어질 수 있는 기본적 원칙 중 하나로, \\'수지상등의 원칙\\'이라고 합니다.\nMC: 네~ 계약자들이 내는 보험료 내에서 해결되어야 한다는….\n강: 그렇습니다. 이렇게 천재지변 같이 예측하기 어려운 큰 재해로 인해 발생하는 사고는 보험계약자들이 내는 보험료로는 감당하는 것이 불가능하다는 것입니다.\nMC: 그렇죠!\n강: 그래서, 이러한 천재지변은 면책으로 할 수밖에 없는 것이고, 이와 유사한 것으로 전쟁과 같은 위험, 또 핵연료물질에 의한 손해도 보험으로 보상하지 않는 대재해로 분류하고 있는 것입니다. 이런 위험들은 자동차보험뿐 아니라 거의 모든 보험에서 보상하지 않는 손해로 규정하고 있기도 합니다.\nMC: 네~ 전쟁이나 핵 같은 경우에는 보험이 문제가 아니겠지요!",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그렇죠! 전쟁을 말씀드렸는데, 약관에는 조금 더 구체적으로 정하고 있습니다. 전쟁, 혁명, 내란, 사변, 폭동, 소요 같은 경우에도 보상하지 않는 것으로 규정하고 있습니다.\nMC: 폭동, 소요도 안 되는군요!\n강: 그렇습니다. 다만, 폭동이나 소요에 대해서는 그 해석을 엄격하게 하는데요. 오래전 법원의 판례가 하나 있어 소개해 드리면요!\n1988년 부산 사직구장에서 야구 경기가 있었습니다. 홈팀이 역전패를 하게 됩니다. 흥분한 홈팀의 관중, 팬들 1,000여 명이 상대팀 선수들이 탑승한 버스에 돌과 빈 병 등을 던지는 상황에서 버스가 조금씩 진행을 하다 인파에 밀린 한 사람을 역과하게 됩니다. 이 피해자가 버스가 가입한 보험사에 보상을 청구했는데 보험사는 말씀드린 \\'소요\\'에 해당한다고 하여 면책을 주장한 것이죠!\nMC: 네~ 이 사건은 나이가 어느 정도 되시는 분들은 아실 것 같은데요! 롯데와 OB의 경기였네요! 이때쯤 프로야구 인기가 대단해서 비슷한 사고들이 좀 있었죠! 그 와중에 또 그런 소송이 있었군요!\n강: 그렇습니다. 대표적인 폭동이나 소요의 기준이 된 판례입니다. 94년 11월 대법원까지 가서 판결이 났습니다. 그 정도의 소요는 약관에서 말하는 소요로 볼 수 없다고 한 것이죠!\nMC: 보상을 받을 수 있는 거네요. 오늘은 천재지변 면책에 대해 설명해 주셨는데…. 이런 대형 재해는 보험으로 할 수 없다는 것이었습니다.\n강: 네~ 감사합니다.\n참고",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "소요에 대한 또 다른 사례\n1991년 8월 ○○○대학교의 학생들을 비롯한 5,000여 명의 대학생들이 ○○○대학교에서 개최되는 범민족대회에 쇠파이프로 지프차의 유리창을 깨뜨리고 파손된 유리창 안으로 화염병을 던져 넣자, 위 ◇◇◇은 당황한 나머지 후방의 상황을 제대로 주시하지 아니한 채, 시속 약 30 내지 40km의 속력으로 후진하다가 인도를 지나 결국 셔터 문이 닫힌 이 사건 건물에 충돌하면서 점포 안쪽으로 돌진하여 화재로 건물의 일부 및 건물 내부의 시설 및 물건들이 전소된 사안에서, 대학생들의 폭력 사태는 발생 경위와 장소 및 당시에 있어서의 폭력 행사의 정도 등에 비추어 한 지방의 평화 내지 평온을 해할 정도의 소요, 기타 유사한 상태에 해당하는 것으로 보기 어려우므로 보험사의 책임을 인정하였다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "15\n자가용 영업행위 중 사고\n(2014. 8. 22.)\n(인사말 생략)\nMC: 오늘은 어떤 내용으로 해 주실 건가요?\n강: 네, 계속해서 보험사가 보상하지 않는 경우에 대해 알아보고자 합니다. 세 번째인데, 자가용 영업행위에 대해 보상하지 않는다는 유상운송면책입니다.\nMC: 네! 유상운송! 돈을 받고 운전하는 경우를 말하는 건가요? 그럼 택시 같은 경우는 어떻게 되죠?\n강: 우선 영업용자동차보험에는 해당되지 않는 내용입니다. 영업용자동차는 당연히 돈을 벌 목적으로 사용하기 때문이고요! 그에 따라서 보험료도 비싸게 받고 있지요!\n가정용인 개인용자동차와 업무용자동차에만 이러한 규정이 있는데요! 이러한 차량을 영업용으로 사용하다가 사고가 나면 보상하지 않는다는 규정입니다. 구체적으로는 \\'보수나 대가를 목적으로 반복적으로 운행한 경우 발생하는 사고\\'에 대해 보상하지 않는다는 것인데, 이것은 가정용자동차의 영업행위는 법으로도 금지되어 있을 뿐만 아니라, 돈을 벌기 위한 목적으로 사용하게 되면 당연히 사고발생 가능성은 현저히 높아지기 때문이기도 합니다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네, 그렇군요! 일반 승용차로 영업행위를 하는 경우가 흔하지는 않은 것 같은데, 사례를 들어보면 좋겠어요!\n강: 개인용자동차는 유흥업소 주변에서 자가용 영업행위를 하는 경우가 대표적인 경우라고 보면 좋을 것 같고요! 업무용자동차, 즉 승합차들이 유상운송을 하는 경우가 많은데, 9인승 이상 되는 승합차를 이용해서 어린이집이나, 유치원 등에 등하교를 시켜주는 업무를 하시는 분이 많습니다.\nMC: 아~ 그건 다 그렇게 하잖아요!\n강: 네, 그렇죠! 이러한 승합차들이 대부분 지입형태이거나 개인 소유 승합차인 경우가 있는데요. 지입형태의 경우에는 유상운송위험담보특약에 가입하고 있어서 보상이 되는데, 개인적으로 소유한 차량을 가지고 이러한 운행을 하는 분들도 계시죠! 그런 경우 유상운송위험담보특약에 가입해야 하는지를 모르고 계시는 분들이 많으세요!\nMC: 유상운송위험담보특약! 그 특약에 가입하면 된다는 거네요!\n강: 네! 자가용이나 업무용자동차의 유상운송행위는 면책으로 하고 있는데, 업무용자동차보험에서는 유상운송위험담보특약이 있습니다. \\'업무용자동차보험\\'이라 하면 승합차하고 화물차를 생각하시면 되는데, 화물차는 그 원래의 목적상 뭔가 물건을 운송하기 위한 차량이기 때문에 유상운송에 대한 면책 규정을 적용하지 않고, 승합차량의 경우에는 유상운송위험담보특약에 가입을 하시면 보상을 청구할 수 있습니다.\nMC: 네, 그렇군요! 화물차는 괜찮고, 승합차는 특약에 가입하면 되는 거네요. 승용차는 절대 안 되고요!\n강: 네~ 그렇습니다. 그리고 이륜자동차 오토바이도 생각해 봐야 하는데, 이륜자동차는 유상운송면책약관은 없습니다만, 주의하셔야 할 게 있는데, 보험 가입할 때 이륜자동차보험은 그 용도를 선택해야합니다. \\'가정용 및 출퇴근용\\', \\'비유상운송 배달용 및 레저용\\', \\'유상운송 배달용 및 대여용\\' 이렇게 세 가지로 구분해서 가입하게 되어 있거든요.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 이륜자동차는 또 다르군요! 보험은 업무용자동차보험에 해당되는 거죠?\n강: 네~ 맞습니다. 그래서 이를테면 퀵 서비스 같은 영업행위에 사용하는 이륜차는 \\'유상운송배달용\\'으로, 일반음식점이나 프랜차이즈 같은 곳에서 사용하는 이륜차는 \\'비유상운송 배달용\\'으로, 순수하게 가정집에서 사용하는 이륜차만 \\'가정용 및 기타 용도\\'로 선택해서 가입해야 보상에 문제가 없습니다.\nMC: 근데 이 이륜차들은 종합보험자체를 많이 가입하지 않는 게 더 문제인 것 같은데….\n강: 그렇죠! 대형 프랜차이즈 같은 곳은 종합보험에 거의 가입하고 있는데, 사실 개인이 운영하는 영세업체들은 책임보험에만 가입하는 경우가 많은 것 같습니다. 또, 주로 학생들이 아르바이트로 이륜차를 운전하니까 더 큰 문제로 이어지기도 하고요!\nMC: 네! 어쨌든 자가용을 가지고 영업행위를 하면 위험하고 보험도 안 됩니다. 절대 하시면 안 되겠고, 오토바이 종합보험은 꼭 가입하셔야 됩니다. 사고가 나면 크게 다치니까 더욱 필요하겠죠! 오늘은 여기까지입니다. 수고하셨어요!\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "16\n산업재해보상과 자동차보험\n(2015. 12. 25.)\n(인사말 생략)\nMC: 네~ 계속해서 보험자 면책사유에 대해 소개 중이신데, 그 중에 천재지변에 대한 것도 있었는데, 우리 익산지역에서 지진이 있었습니다. 다행히 피해는 없는 상태입니다만! 만약 지진으로 피해가 발생했다면 보험으로는 처리를 받을 수 없었다는 것이죠!\n강: 그렇습니다. 제가 소개는 해 드렸지만, 우리나라는 이런 천재지변이 자주 발생하지는 않기 때문에 깊이 생각하고 있지는 않은데요. 어쨌든 지진으로 인해 자동차사고가 발생했다면 보험으로는 처리가 되지 않습니다.\nMC: 네~ 아마도 정부의 대처가 필요하게 되겠죠! 오늘은 어떤 내용인가요?\n강: 계속해서 보험자의 면책사유에 대해 설명해 드립니다. 피해자에 대한 보상 담보인 대인배상 II에는산업재해면책약관이 있습니다.\n교통사고 피해자가 \\'산업재해보상보헙법\\', 산재에서 보상이 가능한 경우에는 그 보상범위 안에서 보상책임을 지지 않는다는 규정입니다.",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네! 교통사고인데 산재로 보상받을 수 있는 경우에 해당되는 거네요!\n강: 그렇습니다. 먼저, 보상절차, 순서를 설명해 드릴 필요가 있겠는데, 자동차사고 피해자이면서 산재보상의 대상이 되는 경우라면, 의무보험인 대인배상 I은 보상이 되기 때문에 먼저, 그다음은 산재에서 보상을 받는 것이고요. 그리고도 추가로 손해액이 있으면 대인배상 II에서 보상이 가능합니다.\nMC: 면책이라고 했는데 전혀 안 되는 건 아니군요!\n강: 네~ 조금 복잡한데요. 통상적으로는 산재에서 보상을 받으시면 됩니다. 산재로 보상을 받으셨는데 자동차사고라면, 산재를 보상한, 그러니까 근로복지공단이 되겠죠! 근로복지공단에서 대인배상 I에 대해 구상을 합니다. 결국 대인배상 I 보험금은 산재보험금에 포함되어 있다고 보시면 되겠고요.\n다만, 산재보험에서 보상받지 못한 부분이 있을 경우에는 대인배상 II로 추가 청구할 수 있습니다.\nMC: 그러니까요! 보통은 산재로 받으면 끝난다고 생각할 것 같은데….\n강: 경우에 따라 다릅니다만, 일반적인 보상정도를 구분하자면, 피해자의 손해배상금을 100%라고 봤을 때, 대인배상 I에서 40%, 산재에서의 보상정도가 40% 정도 된다고 보시면 될 것 같고요. 나머지 20% 정도를 대인 II에 추가로 청구하실 수 있다고 보면 어느 정도 맞을 것 같습니다.\nMC: 네~ 산재보상을 받았다고 하더라도, 그 20%를 찾아야겠군요!\n강: 그렇습니다. 모든 경우에 해당되는 건 아닙니다. 통상적인 수준을 말씀드린 거고요.\n이렇게 차이가 있는 것은 보상기준의 차이에서 발생하는 것입니다. 산재보상과 자동차보험에서 보상할 손해배상금과는 차이가 있다는 것인데요.\n가장 대표적으로, 산재보험에서는 우리가 흔히 말하는 정신적인 손해배상금인 위자료를 보상 항목에 포함하고 있지 않습니다. 대신 피해자의 과실 여부를 따지지 않고 보상을 하죠!",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네~\n강: 피해자는 자동차보험에 위자료는 별도로 청구할 수 있는 거고요! 나머지 재산적 손해에 대해서는 자동차보험에서는 과실상계를 하고, 산재보험은 정액보상을 하기 때문에 각각의 상황에 따라 유·불리를 따져봐야겠습니다.\nMC: 네~ 그렇군요.\n강: 그렇습니다. 그리고 산재보상 얘기를 조금 더 하면요, 위자료가 없다고 했잖아요. 그리고 정액보상형태입니다.\n무슨 얘기냐면, 산재사고가 발생했을 때, 산재보험만으로는 모든 책임을 부담할 수 없다는 것이거든요. 그래서 근로자재해보험을 별도로 가입을 하는 것입니다.\nMC: 근로자재해보험이요!\n강: 그렇습니다. 자동차사고 피해자가 산재보상을 받고도 추가로 자동차보험에 청구할 수 있다는 것은, 자동차사고가 아닌 산재사고의 경우 관리상 책임이 있는 사업주에게도 산재보험 초과손해를 청구할 수 있다는 것입니다. 그래서 사업주, 근로자를 고용하신 분들이 꼭 가입하셔야 할 보험이 근로자재해보험인데, 산재사고의 종합보험이라고 생각하시면 되겠습니다.\nMC: 네~ 산재피해자가 손해배상을 청구할 수 있으니까! 사업주가 가입을 하고 있어야 한다는 거죠?\n강: 그렇죠! 근로자재해보험은 강제가입보험은 아닙니다. 근로자재해위험이 높은 건설현장 같은 곳은 거의 의무로 가입을 하고 계시지만, 영세하거나 제조업종의 경우 가입률이 높지 않은 것으로 알고 있어요.\nMC: 네! 꼭 가입하시기를 권해드립니다. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "참고\n산재보상과 법률상손해배상금 비교\n{tb_0085_0001}",
            "add_info": [
                {
                    "tag": "tb_0085_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 산재보상 & 법률상손해배상금(소송) \\\\\n\\hline\n치료비 & 요양급여(산재수가 적용) & \\makecell{치료비\\\\ (자동차수가 또는 추가 인정)} \\\\\n\\hline\n장례비 & 사망 시 평균임금의 120일분 & \\makecell{통상 5,000,000원\\\\ (실제 소요비용 청구가능)} \\\\\n\\hline\n\\makecell{휴업급여(일실\\\\ 이익)} & \\makecell{입원 및 통원기간에 대하여 월 평균임금\\\\ 의 70\\% 지급} & \\makecell{입원기간에 대하여 100\\% 인정\\\\ (통원기간은 후유장애보험금 적용)} \\\\\n\\hline\n장애급여 & \\makecell{1급~7급: 장애급수별 연금\\\\ 8급~14급: 장애급수별 정액} & \\makecell{후유장애율에 대한 취업가능연한까지의 소\\\\ 득상실분 계산} \\\\\n\\hline\n\\makecell{유족급여\\\\ (일실이익)} & \\makecell{월 평균임금 기준 연금지급\\\\ (또는 1,300일분 일시금)} & \\makecell{취업가능연한까지의 일실수익계산 (생활비\\\\ 1/3공제)} \\\\\n\\hline\n위자료 & \\makecell{없음 (단, 피해자의 과실을 상계하지 않\\\\ 음)} & \\makecell{부상, 후유장애, 사망에 따라 각각 산정된 금\\\\ 액} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0085_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0086",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "17\n대물배상 면책사유\n(2016. 1. 15.)\n(인사말 생략)\nMC: 지난 시간에는 좀 어렵더라고요. 오늘도 면책사유에 대한 내용인 것 같은데, 무슨 내용인가요?\n강: 네~ 계속해서 면책사유에 대해 설명해 드렸는데, 전반적으로 특정 상황에 대한 면책이었습니다. 정리를 좀 해 드리자면, 전쟁이나 천재지변 유상운송은 모든 담보에, 산재사고는 대인 II에서 면책이고요, 자손과도 연관이 있습니다. 음주는 자기차량손해에서만 면책이고, 무면허는 대인 Ⅱ, 대물 2,000만원 초과분과 자기차량손해가 면책입니다. 물론 면책금이 있고요.\nMC: 네~ 면책사유가 다양하군요! 더 있다는 거잖아요.\n강: 그렇습니다. 오늘은 대물배상, 피해자의 재산적 손해에 대한 특이한 면책 내용들을 소개해 드리겠습니다.\nMC: 네~ 그래요! 대물배상에서 보상하지 않는 것들이요!",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그렇습니다. 먼저, 피보험자와 그 가족이나 일정한 관계에 있는 사람의 재물손해를 면책으로 하고 있습니다.\nMC: 사고로 책임이 있는 사람과 관계가 있는 사람들의 재물손해요!\n강: 네! 피보험자의 부모, 배우자, 자녀가 소유하거나 관리 중인 재물, 피보험자가 고용되어 일하는 사용자(사장님)의 재물, 그리고 피보험자동차에 싣고 있거나 운송 중인 물품의 손해는 보상하지 않습니다.\nMC: 네~ 특별한 이유가 있습니까?\n강: 자동차보험은 기본적으로 차 사고로 제3자에게 손해를 입혔을 때 보상하기 위한 것이기 때문에 그렇고요! 또, 이렇게 가족이나 내가 일하는 회사의 물건을 보상해 준다면…, 가장 문제될 것이 보험사기죠! 충분히 고의사고가 예견될 수 있을 것이고, 그것을 밝혀내기란 쉬운 문제가 아닐 것입니다. 싣고 있는 물품에 대한 것은 내가 관리 중인 재물이기 때문에 대물의 대상이 아니라고 봐야 합니다.\nMC: 네~ 그것은 적재물배상책임보험 가입대상이라고 소개를 하셨지요! 그리고요?\n강: 그 외에도 서화, 골동품, 조각물이나 미술품 등의 손해와 통행인의 의류, 또 휴대품 손해를 면책으로 하고 있습니다.\nMC: 골동품, 미술품도 안 해주고. 휴대품이요?\n강: 네~ 골동품이나 미술품의 경우 그 가치 평가가 주관적이죠! 객관적인 손해액 산정이 어렵기 때문에 보상하지 않는 것으로 하고 있고, 물품의 경우 휴대품과 소지품으로 구분을 해서 휴대품은 보상하지 않고요. 소지품의 경우 분실 도난은 보상하지 않고 파손된 경우 200만 원까지 보상합니다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 휴대품은 안 되고, 소지품은 파손된 것에 한해 200만 원까지…. 구분이 어려운데요?\n강: 약관의 용어를 그대로 설명드릴 수밖에 없겠는데요, 휴대품은 \\'통상 지니는 물품\\'이라고 하는데, 현금, 지갑, 만년필, 시계, 장신구 같은 것들이고요. 소지품은 \\'휴대품 이외 지니고 있는 물품\\'으로, 휴대폰, 노트북, 캠코더, 카메라, MP3 정도를 예로 들고 있습니다.\nMC: 이런 것들을 보상하지 않는 이유도 있겠네요!\n강: 손해사실을 확인하기 어렵다는 게 가장 큰 이유라고 보시면 됩니다. 결국 과다 내지는 허위 청구, 즉 듣기 거북할 수 있지만 역시 보험사기를 예방하기 위해서입니다.\nMC: 네! 그럼 피해자 입장에서 확연히 피해가 발생한 경우에는 어떻게 해야 하나요? 보험만 안 되는 것인지…. 보상받을 길이 없는 건가요?\n강: 보험에서 면책으로 규정하고 있는 것일 뿐, 가해자의 책임 자체가 없는 것은 아니거든요. 결국 피해자 입장에서는 손해가 발생한 게 맞다면 가해자에게 별도로 청구를 해야겠죠.\nMC: 네~ 피해자가 직접 가해자에게 청구를 해야 한다. 결국 해결이 안 되면 소송을 해야 하는 거네요.\n강: 결론은 그렇습니다. 이러한 부분들은 보험계약자, 차주 입장에서도 명확히 알고 계셔야겠지요. 고액의 골동품 같은 경우 별도의 다툼이 생길 수 있다는 것을요….\nMC: 네~\n강: 보험에 대한 것만 정리하자면, 현금이나 시계는 안 되고, 휴대폰, 노트북 등이 파손된 것은 보상되는 정도로 이해하시면 좋을 것 같습니다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네! 오늘은 대물배상, 피해자의 재물손해에 대해 보상이 안 되는 것들을 알아 봤습니다.",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "18\n자손·무보험자동차상해 면책사유\n(2016. 1. 22.)\n(인사말 생략)\nMC: 계속해서 면책사유에 대한 내용인가요?\n강: 네~ 그렇습니다. 지난 시간에 대물배상에서의 고유의 면책사유에 대해 설명을 해 드렸고요. 오늘은자기신체사고와 무보험자동차상해담보의 면책사유는 어떤 것들이 있는지 말씀드리겠습니다.\nMC: 자손과 무보험자동차상해요! 왜 두 가지를 다 하시는 거예요?\n강: 내용이 많지 않습니다. 그 중요한 이유가 자기신체사고 자손과 무보험상해담보는 피보험자가 죽거나 다친 경우 보상을 받을 수 있는 생명보험이기 때문입니다. 그래서 기본적으로 피보험자의 중대한 과실에 대해서 면책으로 할 수 없도록 되어 있거든요!\nMC: 중대한 과실이 있어도 보상을 해 줘라!",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 그렇습니다. 무면허, 음주운전 같은 경우가 대표적인 경우에 해당됩니다.\n먼저, 자손의 면책사유는 고의, 전쟁, 천재지변, 핵연료물질, 유상운송 등은 같이 적용되는 것이고요. 그 외에는 특별한 면책사유는 없는데 다만, 안전벨트 미착용에 대한 공제규정이 있습니다.\n기억하실 것 같은데, 2014년 9월에 대법원 판례가 있었습니다. 법원은 안전벨트 미착용이, 사고를 발생시키거나 일부러 부상을 당하기 위한 고의적인 행위가 아니기 때문에 명칭을 \\'공제조항\\'이라고 하고 있지만, 결과적으로 보험금의 일부에 대한 면책에 해당하는 이 규정은 생명보험인 자기신체사고에 적용되어서는 안 된다는 판결이었죠!\nMC: 네~ 기억이 납니다. 그 이후로 안전벨트 미착용을 이유로 보험금을 삭감하고 받았다면 다시 청구해야 하는 거죠?\n강: 그렇습니다. 보험금청구권 소멸시효가 있으니까 소멸시효가 완성되지 않았다면 지난 사고에 대하여도 청구가 가능합니다. 이게 좀 복잡한데…. 2015년 3월 12일 이전에는 2년이었고, 이후로는 변경된 3년이 적용됩니다.\nMC: 네~ 복잡하네요! 계산을 잘해 봐야 하는 거군요.\n강: 그렇죠! 다음은 무보험자동차상해담보의 면책사유입니다. 먼저, 무보험자동차상해의 보상혜택을 볼 수 있는 피보험자부터 말씀을 드리면, 기명피보험자와 그 배우자, 그리고 그들의 부모와 자녀입니다. 또, 기명피보험자의 허락을 받고 자동차를 사용 중인 경우와 피보험자를 위하여 운전 중인 자가 보상 혜택을 볼 수 있는 사람, 피보험자들인 것이죠!\nMC: 네~ 보험혜택을 볼 수 있는 사람들이요!\n강: 맞습니다. 그리고 한 가지, 기명피보험자와 배우자, 그 부모와 자녀는 피보험자동차의 탑승 여부에 불문하고 보상받을 수 있습니다. 다른 자동차에 탑승 중이거나, 보행 중에 무보험자동차에 사고를 당하였다고 하더라도 보상받을 수 있다는 것이죠!",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네~ 그러니까 차주와 배우자 부모와 자녀만이요!\n강: 네, 그렇습니다. 다만, 이것은 개인 소유의 자동차보험만 해당되는 것이고요! 회사의 소유일 경우에는 해당되지 않습니다.\nMC: 네~ 그럼 보상하지 않는 경우는 또 어떤 것들이 있을까요?\n강: 말씀드렸듯이 생명보험의 일종입니다. 음주운전, 무면허운전 중에 발생한 사고는 보상이 가능합니다. 그렇다고, 음주운전을 하시라는 건 아니고요. 기본적으로 고의사고, 전쟁, 천재지변 여기에서는 태풍, 홍수, 해일도 포함하고요. 유상운송 중 사고, 자동차를 경기용으로 사용하던 중의 사고 등이 보상하지 않는 사고에 해당합니다.\n무보험자동차상해만의 특별한 면책사유로는 사고를 발생시켜서 가해책임을 지는 자가 부모, 배우자, 자녀, 또 업무에 종사 중인 경우, 그 회사나 동료가 가해책임을 지는 경우에는 보상받을 수 없다는 것입니다.\nMC: 네~ 가해자가 가족이나 동료인 경우에는 안 된다.\n강: 그렇습니다. 그 외에는 특별한 면책사유는 없고요. 보상한도는 가입금액인 2억 또는 5억 원 한도라는 것은 아실 것 같습니다.\nMC: 그렇죠! 네~ 오늘은 자손과 무보험 면책사유에 대해 말씀해 주셨고요. 자차가 남았네요.\n강: 다음 시간에 계속해 드리겠습니다.\nMC: 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "19\n자기차량손해 면책사유\n(2016. 1. 29.)\n(인사말 생략)\nMC: 오늘은 자차의 보상하지 않는 손해 차례였죠!\n강: 네~ 오늘은 기본 담보에서는 마지막으로 자기차량손해에서의 보상하지 않는 면책사유입니다.\nMC: 네~ 자기차량손해는 자기부담금도 있지 않습니까?\n강: 그렇습니다. 다시 한 번 간단히 설명을 드리도록 하죠!\n할증기준금액을 보험가입자가 선택을 합니다. 50만 원, 100만 원, 150만 원, 200만 원 중에서 선택을 하게 되고요! 수리비의 20%를 기준으로 할증기준금액의 10%가 최저 자기부담금이 되고, 최대 50만 원까지 부담하게 됩니다.\nMC: 할증기준금액을 어떻게 선택하느냐에 따라 보험료와 자기부담금에 차이가 있는 거네요!",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "강: 네 맞습니다.\n이제 면책사유에 대해 설명을 드리면요! 먼저 기본적으로 피보험자 등의 고의, 전쟁 같은 사태, 지진 분화의 천재지변, 유상운송 중 사고 등은 다른 담보들과 같은 면책사유에 해당하는 것들입니다. 단, 천재지변 중에 태풍, 홍수는 보상이 된다고 여러 차례 말씀드렸고요. 그리고, 자기차량손해만의 고유한 면책사유들이 많습니다.\n먼저, 사기·횡령으로 인한 손해! 보상하지 않습니다. 그리고 고장이나 소모품 손해도 당연히 보상대상이 되지 않습니다. 피보험자동차에 생긴 흠, 마멸, 부식, 녹 같은 자연소모로 인한 손해, 사고와 상관없는 동파나 기계적·전기적 손해는 보상받지 못합니다.\nMC: 자연소모나 고장손해는 보상하지 않는다. 사고가 아니라는 거죠?\n강: 그렇습니다. 또 중요한 것 중에 하나가 차량을 운송 또는 싣고 내릴 때의 사고도 보상대상이 되지 않습니다. 이것은 피보험자동차가 운행 중이 아니기 때문인데요. 이때에는 그 싣고 있는 차량의 운송보험, 적재물배상책임보험에서 보상이 가능하겠죠!\nMC: 네~ 그리고요?\n강: 타이어의 파손도 보상대상이 아닙니다. 주·정차뿐 아니라 주행 중에도 타이어 파손은 보상대상에서제외하고 있고, 다만, 그 파손으로 인해 추가로 발생된 충돌이나 추돌로 인한 파손은 보상대상인 것이죠!\nMC: 타이어는 소모품이잖아요!\n강: 그렇기도 합니다. 그리고 여기에 예외도 있네요. 주·정차 중 타이어가 파손되었는데 가해자가 확정된 경우에는 보상이 가능합니다. 그 도둑을 잡은 경우가 되겠네요! 그리고 피보험자동차를 도난당하였을 때에도 보상이 가능하죠! 경찰서에 도난신고하고 30일 후에 보험금을 청구하실 수 있는데, 일부 부분품, 부속품, 부속기계장치만을 도난당한 경우에는 보상하지 않습니다.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "MC: 네~ 전에 보니까 타이어만 빼 가는 도난사고가 방송에 보도된 적이 있었던 것 같습니다. 그런 경우에는 보상을 받지 못하겠군요!\n강: 그렇습니다. 마지막으로 음주, 무면허 운전 중 사고는 당연히 보상되지 않고요! 마약, 약물 등의 운전도 보상하지 않는 경우에 해당됩니다.\nMC: 네~ 상당히 많습니다. 일일이 기억할 수는 없을 것 같은데, 음주, 무면허, 고장손해 정도 기억할 것 같은데요! 오늘은 여기까지….\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "II-1\n보상 사례 (산재보상과 자동차보험)\n친구로부터 전화를 받았다. 같이 일을 해 오던 친형이 사고로 돌아가셨다는 것이다. 작지 않은 사고여서 하루 종일 뉴스에 오르내리기도 했다.\n하루아침에 유가족이 된 친구의 형수와 아이들! 슬픔에 잠겨있기보다, 남은 가족의 미래를 걱정하지 않을 수 없었을 형제들이 도움을 청해 왔다.\n자동차를 이용한 작업 중이었으므로 산재보상과 자동차보상이 가능하였으며, 젊은 사망피해자여서 유가족에 대한 피해보상은 산재보상이 훨씬 유리한 상황! 산재보상절차를 남은 형제들과 마무리하였다. 이제 남은 것은 자동차보험에 추가보상을 요청하는 것! 망인의 유가족은 배우자, 자녀 3명, 그리고 부모, 형제·자매들….\n산재보상에서는 유족급여(손해배상금 산정에서 망인의 상실수익액에 해당)에 대한 규정을 두고 있는데, 특이한 점은 수급권자(손해배상에 있어 상속권자와 같은 의미가 됨)의 순위이다.\n민법상 상속권자의 순위는 자녀(또는 손자녀)와 배우자 → 부모(또는 조부모)와 배우자 → 배우자 단독 → 형제자매 순(배우자가 없으면 자녀나 부모가 단독순위)인데, 산재보상의 수급권자 순위는 배우자 → 자녀 → 부모 → 손·자녀 및 조부모 → 형제자매 순이다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "보상하는 손해와 보상하지 않는 손해",
            "page_contents": "정리하자면, 산재보상으로 받은 유족급여는 배우자만이 그 권리가 있는 것이 되고, 민법상 동 순위인 자녀는 전혀 보상금을 받지 못한 결과가 되어, 결국 추가 손해를 배상해야 하는 자동차보험에 별도로 청구할 수 있는 것이다.\n보상금(손해배상금) 청구의 예시\n망인에 대한 손해배상금\n- 장례비: 300만 원(산재에서는 1일 소득의 120일분)\n- 위자료: 1억 원(서울중앙지방법원 현재기준, 산재보상은 없음)\n- 상실수익액: 2억 원(산재보상의 유족급여가 여기에 해당함)\n산재보상금\n- 장례비: 1일 소득의 120일분 수령\n- 유족급여: 2억 원(수급권자 순위에 따라 배우자 수령)\n자동차보험금\n- 위자료: 1억 원\n- 상실수익액: 1억 3천만 원 (자녀 3명은 유족급여를 지급받은 사실이 없으므로 상실수익액 2억 원에 대해 배우자 1.5, 자녀 3명 각 1씩 3에 해당하여 4.5분의 3이 자녀들의 상속지분이 되어 2억/4.5 × 3 = 약 1억 3천만 원이 됨)\n정말 드물게 제도적 결함을 이용하였음을 비판할 사람도 있을 수 있겠지만, 그 제도라는 것이 평소 소시민들의 권리를 제대로 찾아주지 못한 것에 비한다면, 제도적 결함에 의해 발생된 권리라 할지라도 기꺼이 찾아줘야 한다고 생각한다.",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "피해 보상기준",
            "page_contents": "PART III\n피해\n보상기준\n인간의 \\'생명\\'을 \\'돈\\'으로 환산할 수 있을까? 그러나 이를 환산해야 하는 일을 직업으로 삼아야 하는 이들이 \\'손해사정사\\'이다. 교통사고 부상피해자에 대한 치료는 어떻겠는가? 역시 의료기관 전문의의 결정에 따라 모든 치료방법이 결정되어야 한다. 다만, 적정 의료비의 문제는 또 다르다. 심사절차를 거쳐 그 결과에 따라 지급여부가 결정된다. 차량수리는? 역시 관련 전문가들의 판단에 따라 타당한 수리방법과수리비가 결정되어야 한다. 물론 최종적인 판단은 법률가의 몫이다. 법원의 판결을 통해 확정될 수 있다는 것이다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "피해 보상기준",
            "page_contents": "PART Ⅲ에서는 교통사고 부상피해자의 치료비에서 차량수리비까지에 대한 보상기준을 설명하고 있다. 특히, 보험약관에 정한 보상기준과 법원에서 인정하거나 인정되어 온 기준을 비교하여 설명하여 실질적 이해를 돕고자 하였다. 불의의 사고를 당한 피해자들이 정당한 권리 회복을 위한 정보를 충분히 습득할 수 있는 기회가 되기를 바란다.\n\\'어쨌든 현재 자동차약관에서는 사망위자료를 4천만 원, 4천5백만 원으로 규정하고 있고요! 법원의 기준하고 비교를 하지 않을 수 없습니다.\\'\n\\'서울중앙지방법원 민사재판부에서 협의를 통해 어느 정도의 가이드라인을 정하는데요. 2008년 7월에 논의된 사망위자료 기준금액이 8천만 원이었고요, 이후 2015년 3월에 1억 원을 기준으로 적용해 오고 있습니다.\\'\n\\'수리가 가능한 경우, 수리비에 대해서는 차량가액의 120%까지 보상하는 것으로 규정하고 있고요, 사용연한이 오래된, 내용연수가 초과된 차량과 영업용차량은 차량가액의 130%까지 수리하실 수 있습니다.\\'",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "피해 보상기준",
            "page_contents": "20\n치료비 보상은?\n(2016. 2. 19.)\n(인사말 생략)\nMC: 보상받는 얘기를 해 주겠다고 하셨죠! 첫 시간인데, 어떤 내용입니까?\n강: 부상피해자에 대한 보상기준부터 말씀을 드려야겠죠! 가장 기본적인 것이 치료비가 될 것입니다. 치료비에 대해 말씀드리고자 합니다.\nMC: 네~ 부상치료비요!\n강: 그렇습니다. 보통 교통사고 피해자들은 이 치료비에 대해서는 신경 쓸 이유가 없을 것입니다. 기본적으로 보험사에 피해자로 접수가 되면 접수번호가 나오고, 의료기관에 지불보증을 하게 됩니다. 의료기관은 피해자를 치료하고 심사과정을 거쳐 보험사로부터 받아가죠!\nMC: 그렇죠! 그래도 또 피해자들이 조금씩 내는 돈들이 있던데!",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "피해 보상기준",
            "page_contents": "강: 맞습니다. 기본적으로 알고 계셔야 할 게 있는데 의료비 기준이 다릅니다. 건강보험 기준의료비가 있고 자동차보험진료수가 기준이 있습니다. 여기에 산재의 경우에도 별도의 의료비 기준이 적용됩니다. 또 일반수가라는 것도 있죠.\nMC: 복잡합니다!\n강: 기본적인 기준은 큰 차이가 없는데 어쨌든 각 의료비 기준에서 기본적으로 인정되는 의료비가 있고, 옵션형태의 의료비가 있습니다. 영수증에 보시면 비급여, 급여로 구분되기도 하고요….\n보통 비급여라는 항목을 피해자들이 직접 지불하게 됩니다. 아주 기본적인 치료비에서 제외된 것들이라고 생각하시면 되는데, 이 치료비에 대해서는 별도로 청구를 하셔야 하고, 보상의 대상이 되는지도 항상 다툼이 됩니다.\nMC: 기본적인 치료비인데도 다툼이 되는 건가요? 피해자로서는 억울하잖아요!\n강: 비근한 예로 한방치료 같은 경우 자동차보험진료수가로 처리가 안 되다가 최근에 포함이 됐습니다. 또 최근에는 도수치료라는 것을 많이 하세요. 중상 피해자들의 재활치료에 필요한 것들인데, 그 비용이 기본적인 치료비에 비해 고가입니다.\n결국 새로운 장비나 기술이 계속 개발이 되는데, 일률적으로 의료비의 범주에 포함시키기까지는 과정이 필요한 것 같습니다. 이런 근본적인 문제를 제외하고라도 가장 다툼이 많이 되는 부분이 간병비와 병실료 차액４입니다.\nMC: 네 그렇죠!\n강: 자동차보험에서는 간병비를 가정간호비라고 해서 후유장애보험금에 포함하고 있습니다. 그러다 보니 치료가 끝나고 난 후에 간병이 필요한 경우, 그것도 식물인간이나 사지마비의 경우에만 지급하는 것으로 되어 있습니다. 부상보험금에는 간병비가 없다는 거죠!",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 그럼 간병비는 보상을 못 받는 건가요?\n강: 자동차보험약관 기준에 따르면 그렇습니다. 법원에서는 별도로 판단해서 인정을 해 주는데, 피해자의 부상의 정도 또 실제 지출여부 등을 따져서 판결을 해 주고 있어서, 소송을 통해서 또는 합의과정에서 어느 정도 협의가 가능할 수 있겠습니다.\nMC: 네~ 병실료 차액도 얘기하셨는데….\n강: 일단 기본적으로 일반 병실을 기준으로 보상을 하고요! 당연히 그래야 할 것이고, 그럼 병실료 차액은 어떻게 하느냐! 치료목적상 꼭 필요한 경우 인정해야겠죠! 인정됩니다.\n그 이외에는 병원에 일반 병실이 없는 경우 7일까지 인정해 주는 것으로 되어 있습니다. 이런 경우에는 병원에서 꼭 확인서를 받아서 보험사에 같이 제출해야 하고요! 환자 본인이 원해서 2인실이나 1인실을 사용했다면 보상대상이 되지 않습니다.\nMC: 네, 그렇군요!\n강: 그리고, 치료비 중에 신체보조기하고 치과치료비도 현실적인 문제가 있는데요! 신체보조기의 경우 건강보험이나 자동차보험에서는 기본적인 보조기를 인정하고 있는데, 현실적으로는 고가의 보조기를 사용하거든요! 기능적인 면에서 차이가 있기 때문인데, 보상은 기본적인 보조기 금액을 기준으로 하고 가격 차이가 나는 부분에 대해서는 별도로 협의를 하셔야 합니다!\n치과치료비의 경우에도 발치의 경우 임플란트 비용을 인정하지 않고 보철비용만을 인정하는데, 그 보철비용도 보철 내용물에 따라 다르지 않습니까!\nMC: 그렇죠! 통상 금으로 하지 않습니까?\n강: 그렇죠! 금도 여러 종류잖아요! 그 비용을 인정하지 않고 있고 임플란트 같은 경우에도 보상대상에 포함되어 있지 않습니다. 대신 보철의 경우 10년에 한 번 정도 다시 해야 하는 것으로 보기 때문에, 나이가 젊은 사람의 경우 임플란트 비용에 가깝게 보상이 가능하기도 합니다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 네~ 치료비만큼은 보상조건이 좋았으면 하는 생각이네요. 오늘은 여기까지 하겠습니다.\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "피해 보상기준",
            "page_contents": "21\n부상위자료와 휴업손해\n(2016. 2. 26.)\n(인사말 생략)\nMC: 자~ 계속해서 피해자의 보상에 대해 알아보는 시간인가요?\n강: 네~ 그렇습니다. 지난 시간에는 교통사고 피해자의 부상보험금 중에 가장 기본인 치료비에 대해 말씀드렸고요! 오늘은 그 외 정신적 손해인 위자료와 휴업손해에 대해 알아보겠습니다.\nMC: 네~ 위자료와 휴업손해!\n강: 먼저 위자료! 정신적 피해보상인데, 자동차보험에서는 부상당한 피해자를 부상급수로 구분을 합니다. 1급에서 14급까지 구분을 해서 그 해당 급수별로 최고 200만 원에서 최저 15만 원까지입니다. 이렇게 말씀드리면 이해하기 어려우실 것 같네요. 부상 1급이라 하면 머리 내출혈로 수술한 경우, 넓적다리뼈 골절로 수술한 경우 등을 말하고요, 이때 200만 원이라는 건데, 좀 적은가요?\nMC: 그렇죠! 그 정도면 크게 다친 건데 너무 적은 것 아닙니까?",
            "add_info": []
        },
        {
            "page": "0106",
            "chapter": "피해 보상기준",
            "page_contents": "강: 그런데, 이런 경우에는 아무래도 후유증이 남게 될 가능성이 있죠! 장애가 남은 때에는 장애위자료를 별도로 정해놓고 있습니다. 장애위자료가 많으면 그걸 적용하거든요!\nMC: 그렇군요! 너무 적다고 생각했는데, 장애가 있는 경우는 별도의 규정이 있다.\n강: 네! 그렇습니다. 그리고 이제 제일 경미한 14급은 부종, 타박상 정도를 말하는 것입니다. 그리고 우리 주변에 가장 많이 발생하는 진단 2~3주에 해당하는 피해자들은 보통 8~11급에 해당하고요. 그때 위자료는 15만 원에서 30만 원 정도입니다.\nMC: 그것도 생각보다 적은 것 같네요!\n강: 보통 교통사고 피해자들이 형사합의금하고 혼동하시는 경우가 있습니다. 형사합의는 가해자가 형사처벌을 감면받기 위해 금전보상을 하는 건데, 보통 진단 주당 50만 원~70만 원을 얘기하거든요. 이거하고 혼동하시면 안 됩니다.\n물론, 법원에서는 위자료를 계산할 때 이 형사합의금과 비슷한 수준을 적용하기도 합니다. 그것 또한 여러 가지 사정을 감안해서 그런 것이기 때문에 꼭! 그 금액을 받아야 하거나 받을 수 있는 건 아닙니다.\nMC: 법원에 가면 달라질 수 있다. 약관이라는 것이 소송을 하지 않고 이 정도에 합의하라고 권고하는 수준인거죠!\n강: 맞습니다. 소송비용 등도 감안을 해야 하고요! 경우에 따라 다르지만, 8급 이하 피해자들의 경우 입원치료 자체도 문제가 좀 있다고 보기도 합니다. 우리나라만의 문제 중 하나인데, 경상환자 입원율이 다른 나라에 비해 너무 높습니다. 기억나는 게 일본의 경우 4~7% 수준인데 반해, 우리나라의 경우 70%를 상회했던 것으로 기억이 나거든요!\nMC: 충분한 치료를 해야 되는 것은 맞는데, 꼭 입원이 필요하지 않은 경우도 많이 있죠!",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "피해 보상기준",
            "page_contents": "강: 아무래도 그렇습니다. 다음은 휴업손해입니다. 치료기간 동안 일하지 못한 손해를 말하는 것인데, 역시 법원의 기준하고는 계산 방식이 조금 다릅니다.\n우선 기준이 되는 것이 피해자의 한 달 평균소득인데요. 이 소득을 기준으로 하루 평균소득이 얼마인가가 결정될 것이고요. 여기에 치료기간에 대하여 80%를 휴업급여５로 인정해 주고 있습니다.\nMC: 80%만 인정하는군요.\n강: 네~ 그렇습니다. 그런데 여기에서 문제가 되는 것은 사실 치료기간입니다. 언제부터 언제까지를 치료기간으로 봐서 인정할 것이냐!\n유사한 산재보상을 보면, 통원기간까지 휴업급여를 인정하고 있거든요. 자동차보험에서는 \\'치료에 필요한 기간\\'이라고만 규정하고 있어서 다툼이 됩니다.\nMC: 어떤 다툼이죠! 해결은 어떻게 하나요?\n강: 보험사에서는 입원기간만 인정하고자 합니다. 또는 진단기간에 대해 인정하려고도 하고요. 진단기간 안에 치료가 어느 정도 돼서 업무에 복귀한 피해자라면 문제가 없는데, 많이 다친 피해자의 대부분은상당기간 통원, 재활치료 등이 필요하거든요!\n그렇다고 무한정 인정하자니 불필요한 치료, 과잉진료 등의 문제가 생기기도 하고요. 사실에 입각해서 그 부상의 정도나, 직업적 특성 등을 고려해서 인정 여부를 결정해야 할 것입니다.\n이를 테면, 가정주부이신데, 타박상을 입고 매일 통원치료를 다닌다고 해도 가사를 못하지는 않거든요. 하지만 육체적인 노동을 하시는 분이라면 사정은 달라지지 않겠습니까!\nMC: 네, 그렇군요! 보상금 산정이 딱히 정답이 있는 것은 아닌 것 같아요. 서로 잘 협의해서 정리를 하면 좋을 것 같습니다. 오늘은 여기까지….\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0108",
            "chapter": "피해 보상기준",
            "page_contents": "참고\n부상위자료인정금액표\n{tb_0108_0001}\n참고\n교통사고 경상피해자 입원치료의 문제\n자동차사고 부상자의 대부분이 경상자로, 부상자의 97%가 타박상·염좌(삔 것) 등 상해도 1·2 수준으로 경미한 반면, 입원율은 58.5%(2009년 기준) 정도로 일본 입원율 6.4%(2008년)에 비해 약 9배 높은 수준이라고 함. 또, 병·의원 등 소형 의료기관 입원율이 상급종합병원 및 종합병원보다 높은데, 병원의 입원율은 61.4%, 의원 (58.3%), 종합병원(55.6%), 상급종합병원(47.7%) 이라고 함.\n참고\n약관과 법원의 산정기준의 차이\n합의금의 상당부분을 차지하는 것이 일실수익(자동차약관에서는 휴업급여와 상실수익액으로 표현)인데, 약관의 기준과 법원의 산정기준에 차이가 있다. 먼저 약관에서는 치료기간 동안 실제수입감소액을 휴업급여로, 후유장애 진단 이후에 상실수익액을 계산하는데, 치료기간에 대하여 통상 입원기간만을 인정하려는 경향이 강하고, 법원에서는 입원기간에 대하여는 100% 수입 감소가 있는 것으로 보고 후유장애가 발생한 경우 퇴원일 이후부터장애보상금을 계산하는 형태이다.",
            "add_info": [
                {
                    "tag": "tb_0108_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|}\n\\hline\n급별 & 인정액 & 급별 & 인정액 & 급별 & 인정액 & 급별 & 인정액 \\\\\n\\hline\n1 & 200 & 5 & 75 & 9 & 25 & 13 & 15 \\\\\n\\hline\n2 & 176 & 6 & 50 & 10 & 20 & 14 & 15 \\\\\n\\hline\n3 & 152 & 7 & 40 & 11 & 20 & & \\\\\n\\hline\n4 & 128 & 8 & 30 & 12 & 15 & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "(단위: 만 원)"
                    ],
                    "file_path": "SS0019/crop/tb_0108_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0109",
            "chapter": "피해 보상기준",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "피해 보상기준",
            "page_contents": "22\n장례비 보상\n(2016. 3. 11.)\n(인사말 생략)\nMC: 자~ 지난 시간에 부상위자료와 휴업손해, 치료기간이 중요하다! 이런 말씀을 해 주셨는데, 계속해서 피해자 보상문제인거죠!\n강: 네~ 그렇습니다. 오늘은 사망보험금입니다.\nMC: 네~ 이게 그러니까 부상, 후유장애, 사망에 따라 각각 그 보험금(합의금)이 산정되는 거네요!\n강: 네, 그렇습니다. 세 가지의 경우로 계산을 하고 후유장애나 사망사고가 아니라면 부상보험금만, 후유장애가 남았다면 부상과 후유장애보험금을, 치료 중 사망한 경우에는 역시 부상치료비와 사망보험금을 합산해서 지급하게 되는 것이죠!\nMC: 네! 그러면 후유장애와 사망은! 어떻게 되는 거죠?",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "피해 보상기준",
            "page_contents": "강: 그런 경우가 드물긴 하지만 발생하는 경우가 있습니다. 후유장애보험금을 지급받았는데, 이후 동일 사고로 사망한 경우, 이런 경우에는 물론 사망보험금에서 후유장애보험금을 공제하고 지급받게 되는 것이죠!\n경우에 따라서 후유장애보험금이 많은 경우도 있습니다. 각자의 상황에 맞게 처리하셔야 할 것입니다.\nMC: 네~ 그럼 그런 경우에는 굳이 사망보험금을 청구할 필요는 없다는 건가요?\n강: 피해자 입장에서는 당연히 그렇게 되겠지요!\n먼저, 사망보험금은 장례비, 위자료, 상실수익액으로 구성됩니다. 첫 번째로 먼저 장례비에 대해 말씀드리겠습니다. 자동차보험에서 인정하는 장례비는 300만 원６입니다. 현실하고는 차이가 많은 게 사실이죠!\n장례비와 관련한 법원의 판결내용을 몇 가지 소개해 보겠습니다. 먼저, 오래된 판례부터…. 1973년 서울고등법원에서 판결한 내용인데, 장례비에 소요되는 비용으로 관구입비, 영구차운반비, 비석제작비, 인부잡비, 피복비, 부고발행비, 음식비 등이 사회통념상 인정된다고 판결하였습니다.\nMC: 음식비도 포함이 되네요~\n강: 네, 그렇습니다. 그리고 그 후 1980년 아들이 사망한 사고에서, 3일상을 치르고도 계속 손님들이 오니까 6일째 되는 날까지 음식 대접을 하게 됩니다. 그래서 그 비용도 당연히 보상해 달라고 청구를 했는데, 법원은 가정의례준칙에 따라 특단의 사정이 없는 3일을 초과하는 비용은 인정할 수 없다고 판결했습니다.\n또, 1984년에는 165평방미터의 묘지구입비도 장례비로 인정을 해 달라는 소송에서, 묘지구입비 자체는 인정을 하되, 묘지 및 매장에 관한 법률에서 규정하는 30평방미터에 대하여만 인정해야 한다고 대법원에서 판결하기도 했습니다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 묘지구입비도 장례비에 포함이 된다면! 300만 원 가지고는 뭐~ 음식비와 묘지구입비만 하더라도 수천만 원이 들지 않나요?\n강: 네~ 지금은 매장문화 자체를 많이 제한하고 있고, 사실 화장으로 많이들 하시죠! 그리고 음식비를 전부 배상하라고 한다면, 허례허식, 과다한 비용의 사용 등의 문제도 있을 것입니다.\n최근에는 구체적인 장례비용을 가지고 다투는 사례는 많지 않은데, 금액적으로 법원에서 인정한 사례로는 보통 500만 원 정도를 인정하고 있고, 실제 지출근거에 따라 1,000만 원 정도까지 인정한 사례도 있긴 합니다.\nMC: 1,000만 원까지…. 이런 경우는 구체적인 근거자료가 있어야겠죠!\n강: 당연히 그렇습니다. 현실적으로, 사망, 특히 교통사고 사망의 경우, 전혀 예상하지 못한 상황에서 발생하기 때문에, 금전적인 부분을 챙겨서 청구하기가 쉽지는 않은 것 같습니다. 그래서 전체 손해배상금을 다투는 과정에서 협의가 안 되면 법원에 통상적으로 500만 원 정도를 청구하는 경우가 대부분이죠!\nMC: 그러니까요! 실제 비용 영수증을 챙겨서 청구하기에는 현실적으로 어려울 것 같습니다.\n강: 맞습니다. 또 실제비용을 인정해 주는 것도 경우에 따른 개인차가 천차만별일 수 있거든요. 그래서 실제 지출된 비용여부와 상관없이 적정한 범위 내에서 정액화하는 게 타당하다는 전문가들의 의견이 더 많기도 합니다.\nMC: 그렇기도 하네요! 오늘은 사망보험금 중 장례비에 대해 알아봤습니다. 여기까지 하겠습니다.\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0113",
            "chapter": "피해 보상기준",
            "page_contents": "23\n망인의 위자료\n(2016. 3. 18.)\n(인사말 생략)\nMC: 교통사고 피해자의 보상기준에 대해 말씀해 주고 계시죠! 사망 시 보험금이었는데, 오늘은 어떤 내용인가요?\n강: 네! 지난 시간에는 사망보험금 중 장례비에 대해 말씀을 드렸고요. 위자료와 상실수익액이 남았는데, 오늘은 위자료에 대해 말씀드리려고 합니다.\nMC: 네~ 위자료요. 이것도 부상·장애와도 상관이 있는 건가요?\n강: 그렇습니다. 다만, 특별한 경우를 제외하고 부상이나 후유장애의 경우보다 위자료 금액이 많을 테니까요. 그 특별한 경우는 기본적인 기준을 말씀드리고 소개해 드리겠습니다.\nMC: 네! 일단은 사망보험금이 많다는 거군요! 어느 정도 받을 수 있는 건가요?",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "피해 보상기준",
            "page_contents": "강: 먼저, 자동차보험약관의 기준을 말씀드리면, 자동차보험약관에서는 사망위자료에 대해 나이를 고려합니다. 20세 이상부터 60세 미만인 경우에는 4천5백만 원을 기준으로 하고, 20세 미만이나 60세를 초과한 경우 4천만 원을 기준금액으로 정하고 있습니다. 여기에 과실에 대해 상계를 해야 하는 것이죠!７\nMC: 이게 너무 적은 거죠!\n강: 자동차약관의 보험금지급기준은 항상 논쟁의 대상입니다. 피해자 입장에서는 법원의 판결기준에 준하는 보험금 기준을 책정해 놓아야 하는 것 아니냐고 항변하는 거고요! 보험사측에서는 올리는 것 좋다. 단, 보험료도 올려 달라! 이런 것이거든요!\nMC: 그렇군요! 자동차보험료는 거의 모든 가정에 영향을 미치는 거니까!\n강: 그렇습니다. 어쨌든 현재 자동차약관에서는 사망위자료를 4천만 원, 4천5백만 원으로 규정하고 있고요! 법원의 기준하고 비교를 하지 않을 수 없습니다.\n법원에서 정신적 손해인 위자료를 산정하는 기준은 이렇습니다. 사고 경위, 피해의 정도, 과실, 직업, 소득, 연령, 사회적 지위, 손해배상 관계, 기타 피해자와 가해자의 여러 사정을 감안하여 정한다는 것입니다.\nMC: 피해자는 그렇고, 가해자의 상황도 고려가 되는군요!\n강: 그렇죠! 가해행위의 형태, 상황 등을 고려한다는 것이죠. 결국 중요한 것은 어느 정도 금액을 기준으로 하느냐 하는 것이겠지요!\nMC: 일단 자동차약관 기준과는 좀 차이가 있겠군요!",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "피해 보상기준",
            "page_contents": "강: 그렇습니다. 이러한 기준은 서울중앙지방법원 민사재판부에서 협의를 통해 어느 정도의 가이드라인을 정하는데요. 2008년 7월에 논의된 사망위자료 기준금액이 8천만 원이었고요, 이후 2015년 3월에 1억 원을 기준으로 적용해 오고 있습니다.\nMC: 네~ 그럼 2008년부터 이미 두 배 정도 차이가 있었다는 건데요! 지금은 두 배 이상이고요!\n강: 그렇습니다. 다만, 이 기준은 무조건 적용되는 건 아닙니다. 조금 전 말씀드린 여러 가지 상황을 고려해서 조정이 되는 것이죠!\n사실 이 내용만 들으시면, \\'무조건 소송해야 하는 것 아닌가\\'라고 생각하실 수 있는데, 보통 사망사고의 경우에는 보험사에서도 \\'특인\\'이라는 제도를 통해 법원의 기준을 적용해서 보상금을 지급해 주고 있습니다. 어느 정도 차이는 항상 있겠지만요!\nMC: 네~ 특인제도요!\n강: 그렇습니다. 보험사의 업무상 용어인데요. 거꾸로, 특정한 경우에는 보험약관의 보험금지급기준이 위자료 자체는 적더라도 전체보험금을 계산했을 때 더 많은 경우가 발생하기도 합니다.\nMC: 그래요? 어떤 경우에 그런 거죠?\n강: 간단히 말씀드리면, 직업이 없는 고령자의 경우하고, 과실이 많은 피해자의 경우에 자동차약관상 보험금이 법원의 소송결과 금액보다 더 많을 수 있습니다.\n처음에 말씀드린 위자료 기준 중에 부상이나 장애보다 사망위자료가 당연히 많은데, 특별한 경우 다르게 적용될 수 있다고 말씀드렸거든요!\nMC: 그렇죠! 그건 또 어떤 경우죠?",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "피해 보상기준",
            "page_contents": "강: 특정 사례이긴 하지만, 법원에서 소아, 즉 어린아이가 중상의 부상을 입고, 중증의 장애가 남은 경우가 있었는데요. 이 사고에서 법원은 그 시점에 사망위자료 기준이 8천만 원이었는데, 1억 2천만 원정도를 기준으로 인정해 준 사례가 있습니다.\nMC: 네~ 얼마나 안타까운 경우였을까 생각이 되네요!\n강: 그렇습니다. 보상기준을 소개해 드리고 있지만, 이게 사실 금전! 돈으로 계산될 수 없는 것이겠죠! 하지만 또 어쩔 수 없이 이런 기준을 가지고 책임관계를 정리할 수밖에 없는 상황도 이해하실 필요가 있겠습니다.\nMC: 네! 오늘은 여기까지 하겠습니다.\n참고\n약관이 더 유리한 사례\n극단적이긴 하나 노동 능력이 없는 피해자의 과실이 90%이고 사망하기까지 상당 금액의 치료비가 소요되었을 때, 법원의 기준에 의하면 손해의 공평부담의 원칙에 따라 기지급한 치료비의 일부를 피해자가 부담해야 할 수도 있다. 자동차약관에서는 최저보상제도를 두어, 과실이 많은 피해자에 대해서도 치료비에 대해서는 전액을 지급하고, 사망의 경우 최저 2,000만 원을 지급하도록 규정하고 있다.\n참고\n자동차보험 지급기준과 소송 판결기준\n{tb_0116_0001}",
            "add_info": [
                {
                    "tag": "tb_0116_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n구분 & 약관 지급기준 & 소송 판결기준 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0116_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0117",
            "chapter": "피해 보상기준",
            "page_contents": "{tb_0117_0001}",
            "add_info": [
                {
                    "tag": "tb_0117_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multirow{2}{*}{\\makecell{위자료\\\\기준금액}} & \\makecell{40,000,000원\\\\(20세 미만, 60세 초과)} & \\multirow{2}{*}{\\makecell{100,000,000원\\\\(단, 객관적 사정에 따라 차등적용)}} \\\\\n\\cline{2-2}\n& \\makecell{45,000,000원\\\\(20세 이상, 60세 이하)} & \\\\\n\\hline\n장례비 & 3,000,000원 & 5,000,000원 \\\\\n\\hline\n\\makecell{월 평균\\\\소득} & \\makecell{세무서 신고된 소득\\\\일용근로자임금\\\\기술직종사자 통계임금} & 객관적 자료에 의해 입증된 소득도 일부 인정 \\\\\n\\hline\n개호비 & \\makecell{식물인간, 사지마비환자\\\\1일 1인 일용근로자인금} & \\makecell{의학적 소견에 따라 1일 1/2명,\\\\1명, 2명 또는 실제 소요비용} \\\\\n\\hline\n이자공제 & \\makecell{라이프니쯔계수\\\\(복리로 공제)} & \\makecell{호프만계수\\\\(단리로 공제)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0117_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0118",
            "chapter": "피해 보상기준",
            "page_contents": "24\n망인의 상실수익액 산정기준\n(2016. 3. 25.)\n(인사말 생략)\nMC: 오늘은 어떤 내용입니까?\n강: 네~ 사망피해자에 대한 보험금! 합의금으로 상실수익액이 남았습니다. 말 그대로 교통사고 사망피해자의 수입, 정년이 될 때까지의 예상소득에 대해 보상을 하는 것입니다. 유가족들의 생계비용이 되겠지요!\nMC: 네! 사망피해자의 소득! 어떻게 산정이 되는 거죠? 이자를 공제하고 그러는 것 같은데….\n강: 맞습니다. 먼저 기준이 되는 \\'월 평균소득\\'이 중요합니다. 월 평균소득에서 본인의 생활비를 공제한 금액에 대해 정년까지 계산을 하는데, 앞으로 받을 소득을 일시불로 지급받게 되기 때문에 말씀하신 이자를 공제하게 됩니다.\nMC: 제일 중요한 건 월 소득이 되겠군요!",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "피해 보상기준",
            "page_contents": "강: 그렇습니다. 부상보험금의 휴업급여나 장애보험금의 상실수익액을 계산할 때도 이 월 소득이 기준이 되는데요, 일반적인 급여 소득자, 직장인의 경우, 사고 직전 3개월 평균급여로 계산을 합니다. 단, 매월 지급받는 것이 아닌 상여금, 체력단련비 같은 경우에는 1년을 기준으로 하는 거고요!\n월 급여 중에서도 계산을 조금 하셔야 되는데, 우선 세금은 빼야겠죠! 그리고, 비정기적 급여 중에서 성과 수당이 문제가 되어오다가, 최근에 성과 수당도 장기간 정기적으로 받아왔고 앞으로도 받을 개연성이 크다면, 월 평균급여에 포함되어야 한다는 법원의 판결이 있었습니다! 포함이 되고요! 퇴직금 같은 경우에는 별도로 산정을 하게 됩니다. 그리고 포함이 안 되는 것으로는 실비변상적인 비용들로, 이를테면, 출장비 같은 경우는 소득에 포함되지 않습니다.\nMC: 네~ 단순히 계산되는 건 또 아니네요! 직장인은 그렇고, 직장이 없는 경우, 사업자 같은 경우는 어떻습니까?\n강: 우선 사업자의 경우 세금신고가 되어 있지 않으면 소득을 산정하기가 사실상 어렵습니다. 객관적으로 증명이 되어야 하고요. 세금신고가 되어 있으면 보통 직전 1년을 기준으로 합니다. 세법에 따라 순수한 소득을 계산해 내야 하는데, 매출액에 비해 순수 소득률은 생각보다 그리 많지 않습니다.\n비근한 예로 건설업 분야의 중장비나 유통 분야의 운송업을 하시는 분들 중에 개인사업자들이 많으신데요. 연 매출이 1억~2억 정도 되더라도 순수입을 계산해 보면 현재 일용근로자임금인 월 2,000,000원 정도에도 못 미치는 경우가 더 많습니다. 그래서 결국 일용근로자임금을 적용하는 경우가 많고요! 사업소득자뿐 아니라 그 외에 소득이 객관적인 자료에 의해 입증되지 않으면 이 일용근로자임금을 적용하게 되는 것입니다.\nMC: 조금 적은 것 아닌가요?\n강: 그렇죠! 하지만, 세금신고가 되어 있지 않으면 기본적으로는 안 된다고 보셔야 하고요. 다만, 예외적인 기준이 있습니다. 소위 기술직 종사자라고 해서, 특히 말씀드린 건설업에 종사하시는 분들은 기술직에 해당하는 경우, 해당 직종의 통계소득을 적용받으실 수도 있습니다.\n말씀드린 건설기계 운전자의 경우 2016년 기준 1일 135,000원 정도 되니까 월 2,970,000원이네요.",
            "add_info": []
        },
        {
            "page": "0120",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 네~ 그나마 혜택을 볼 수 있군요. 그리고 생활비를 공제한다고 했나요?\n강: 그렇습니다. 기본적인 생활비가 들어갈 텐데요, 사망피해자는 이런 비용이 발생하지 않게 되기 때문에 공제를 하는 거고, 월 평균수입액의 1/3을 생활비로 공제합니다. 먹고 입는 것부터 사회 활동비정도로 생각하시면 되겠습니다.\nMC: 네~ 그렇군요.\n강: 그렇습니다. 이 부분은 특별히 다툼이 되거나 하는 부분이 아닙니다. 마지막으로 검토해 볼 사안이, 취업가능연한, 가동기간입니다. 언제까지 일할 수 있느냐 하는 것이죠.\nMC: 네~ 정년을 언제까지 볼 것이냐!\n강: 그렇습니다. 정년에 대한 규정이 있는 급여 종사자는 문제 될 게 없을 텐데요! 최근에 2016년부터는 300인 이상 사업장과 공기업이, 2017년부터는 300인 이하 모든 사업장이 정년 60세를 보장하도록 되었고요.\n특수한 경우들이 문제가 되겠는데요! 법원에서 판결한 사례들을 보면요! 다방 종업원은 35세, 프로야구 선수(투수)는 40세, 또 55세가 될 때까지 인정한 직업으로는 소중개업자, 채탄광부, 사진사, 미용사 등이 있고, 65세가 될 때까지 인정한 사례로는 간호학원 강사, 지물포 소매업종사자, 약사, 소설가, 의사, 한의사 등이 있습니다. 법무사, 변호사, 스님, 목사님 같은 경우 70세까지 인정한 판례도 있습니다.\nMC: 네, 다양하네요. 직업의 형태에 따라서…. 오늘은 여기까지!\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0121",
            "chapter": "피해 보상기준",
            "page_contents": "참고\n사망피해자의 상실수익액 산식\n상실수익액 = (월 평균소득 - 생활비) × 정년까지 이자계수\n참고\n기술직종사자의 급여기준 사례\n몇 가지 추가로 예를 들면 용접공이 1일 143,509원, 건축목공이 1일 148,851원 정도이고, 최고액의 일일급여가 인정되는 직종은 송전활선전공으로 1일 390,035원에 이르나, 다만, 이런 직종의 경우 월 22일을 모두 인정하기보다 15일~20일 정도까지 인정한 판례가 있기도 하다.\n참고\n취업가능연한 이후 산정방법\n특수한 경우의 취업가능연한이 기본적인 60세 미만인 경우에 해당 연령, 이를테면 야구선수의 경우 40세까지만 적용하겠다는 것은 아니며, 40세까지 현재 입증되는 월 소득을 인정하고, 그 이후부터는 소득을 확정할 수 없으니, 일용근로자임금을 적용하는 것이다. 물론, 약사, 소설가 등 60세를 초과해서 인정되는 경우에는 현 소득이 많으면 그 소득을 기준으로 하고, 현 소득이 입증되지 않으면 일용근로자임금을 기준으로 계산하게 된다.",
            "add_info": []
        },
        {
            "page": "0122",
            "chapter": "피해 보상기준",
            "page_contents": "25\n장애보상금 산정은?\n(2016. 3. 4.)\n(인사말 생략)\nMC: 자~ 계속해서 피해자의 보상에 대한 얘기를 해 주신다고요?\n강: 네~ 그렇습니다. 오늘은 후유장애보험금인데요. 부상치료 후에도 신체, 몸이 완전히 회복되지 못한 경우입니다. 이런 경우가 발생하지 않기를 바라지만, 어쨌든 또 그런 상태가 남아있다면 보상 절차는 알고 계시는 것이 도움이 되실 것입니다.\nMC: 네~ 후유장애보험금에서 중요한 것은 무엇인가요?\n강: 가장 중요한 것은 장애의 정도일 것입니다. 지난 시간에도 부상 피해자의 위자료에 대해 설명해 드리면서, 후유증이 남은 경우에는 후유증에 대한 위자료를 산정해서 부상위자료와 후유장애위자료 중 많은 것을 청구할 수 있다고 말씀드렸는데요.\nMC: 그렇죠!",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "피해 보상기준",
            "page_contents": "강: 먼저, 후유장애보험금은 말씀드린 위자료, 상실수익액, 가정간호비로 구분됩니다. 가정간호비는 여러 차례 설명을 드렸는데, 그 기준이 엄격하다고 말씀드렸죠. 식물인간이나 사지마비의 경우만을 지급 대상으로 합니다.\nMC: 그 외에도 간병이 필요한 경우는 있을 수 있을 텐데….\n강: 그러니까요. 그런 부분은 개별적으로 결국, 소송을 통해서라도 다투어 봐야 할 것입니다. 어쨌든 말씀드린 식물인간이나 사지마비의 상태인지에 대한 판단도 중요합니다.\nMC: 조건이 어려운데, 그것에 대한 판단이 또 필요하군요!\n강: 그렇습니다. 자주 말씀드린 내용이어서 간병비 먼저 말씀을 드렸고요. 위자료 기준도 간단히 설명을 드리면, 후유장애율이 50% 이상인 경우와 미만인 경우로 구분을 하고, 50% 미만인 경우에는 160만원에서 400만 원까지 장애율에 따라 차등 지급합니다.\nMC: 부상보험금 계산방식과 비슷하군요!\n강: 네~ 그리고 50% 이상인 경우에는 사망위자료에 장애율을 곱한 급액의 70%를 위자료로 산정하도록 정하고 있습니다.８\n마지막으로, 기억나시나요? 상실수익액이란 보험금입니다. 이것은 교통사고 후유증으로 인한 장애율에 대해 앞으로 내가 벌 수 있는 수입에 손해가 발생할 것으로 평가를 하는 것입니다.\n다시 말씀드리면, 보통 일반적인 경우 정년을 60세로 보는데, 60세까지 일을 해야 하는데, 이 후유장애로 인해 제한되는 정도에 대해 상실되는 급여, 소득을 보상받는 것입니다. 결국, 보상금액의 산정은 월 급여에 대해 장애율을 곱하고 향후 받을 금액을 미리 받는 것이므로, 이자를 공제하는 형태입니다. 어려우시죠?\nMC: 네~강: 정리를 좀 해 드리면, 후유장애보험금은 위자료, 상실수익액, 가정간호비로 구성되는데, 결국 이러한 합의금은 장애율에 의해 산정이 된다는 정도로 이해하시면 될 것 같습니다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 장애율이 중요하다….\n강: 맞습니다. 이 장애율, 장애의 정도를 어떻게 평가할 것인지가 문제인데, 우선 장애 평가방법은 \\'맥브라이드식장애평가법\\'에 의합니다.\nMC: 맥브라이드식장애평가법이요!\n강: 용어가 어렵지만, 노동능력을 평가하는 방법인데요. 정상적인 신체상태를 100%로 기준을 잡고, 부상으로 인한 노동능력, 후유장애가 몇 %나 제한되는지를 평가하는 방법입니다.\n평가방법보다 피해자들에게 중요한 것은 언제 어디에서 평가된 진단서를 인정받거나 인정해야 하느냐의 문제입니다. 피해자는 피해자가 발급받은 진단서를 기준으로 인정할 것을 요구하고, 보험사는 보험사에서 의료자문과 같은 심사결과를 적용하려고 해서 문제가 되는 것이죠!\nMC: 네~ 서로에게 유리한 진단서를 주장한다는 거군요!\n강: 그렇습니다. 그래서 이런 경우 자동차약관에서는 제3의 의료기관에서 양측이 같이 참여해서 장애의 정도를 평가받도록 하고 있습니다.\nMC: 피해자 쪽도 아니고, 보험사 쪽도 아닌 제3의 의료기관이요!\n강: 그렇습니다. 중요한 것은 어느 일방이 발급받은 진단서나 자문결과만을 주장하는 것은 해결방안이 될 수 없다는 것입니다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 참 쉽지 않네요! 중요한 것은 피해자들께서 제대로 보상받으려면 공정한 후유장애의 평가가 꼭 필요하겠지요! 오늘은 여기까지….\n강: 네 감사합니다.\n참고\n후유장애위자료인정금액표\n{tb_0125_0001}\n참고\n후유장애 상실수익액 산식\n상실수익액 = 월 평균소득 × 장애율 × 이자계수",
            "add_info": [
                {
                    "tag": "tb_0125_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n\\multicolumn{1}{|c|}{\\textbf{노동능력상실률 50$\\%$ 미만인 경우}} & \\multicolumn{1}{c|}{\\textbf{위자료 인정액}} \\\\\\hline\n45$\\%$ 이상 50$\\%$ 미만 & 400만 원 \\\\\n35$\\%$ 이상 45$\\%$ 미만 & 240만 원 \\\\\n27$\\%$ 이상 35$\\%$ 미만 & 200만 원 \\\\\n20$\\%$ 이상 27$\\%$ 미만 & 160만 원 \\\\\n14$\\%$ 이상 20$\\%$ 미만 & 120만 원 \\\\\n9$\\%$ 이상 14$\\%$ 미만 & 100만 원 \\\\\n5$\\%$ 이상 9$\\%$ 미만 & 80만 원 \\\\\n0 초과 5$\\%$ 미만 & 50만 원 \\\\\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0125_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0126",
            "chapter": "피해 보상기준",
            "page_contents": "참고\n가정간호비 인정대상 기준\n• 식물인간상태의 환자\n뇌 손상으로 다음 항목에 모두 해당되는 상태에 있는 자\n(가) 스스로는 이동이 불가능하다.\n(나) 자력으로는 식사가 불가능하다.\n(다) 대소변을 가릴 수 없는 상태이다.\n(라) 안구는 겨우 물건을 쫓아가는 수가 있으나, 알아보지는 못한다.\n(마) 소리를 내도 뜻이 있는 말은 못한다.\n(바) \\'눈을 떠라\\', \\'손으로 물건을 쥐어라\\'하는 정도의 간단한 명령에는 가까스로 응할 수 있어도 그 이상의 의사소통은 불가능하다.\n• 척수손상으로 인해 양팔과 양다리가 모두 마비된 환자로서 다음 항목에 모두 해당되는 자\n(가) 생존에 필요한 일상생활의 동작(식사, 배설, 보행 등)을 자력으로 할 수 없다.\n(나) 침대에서 몸을 일으켜 의자로 옮기거나 집안에서 걷기 등의 자력 이동이 불가능하다.\n(다) 욕창을 방지하기 위해 수시로 체위를 변경시켜야 하는 등 다른 사람의 상시 개호를 필요로 한다.\n참고\n장애평가방법의 종류\n자동차사고를 포함한 신체에 대한 손해배상책임액을 산정할 경우 일반적으로 노동능력상실률에 대한 기준은 맥브라이드평가방법이 이용되고, 일반적 상해보험(개인보험이라는 표현이 익숙할 듯)에서는 AMA방식에 의한 장애지급률이 결정되며, 산재사고나 국가배상법상의 장애 등급은 또한 별도로 정하고 있다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "피해 보상기준",
            "page_contents": "26\n피해차량의 보상기준\n(2016. 4. 8.)\n(인사말 생략)\nMC: 자~ 계속해서 교통사고 피해자들에 대한 보상에 대해 알아보고 있습니다. 이번 시간에는 차량에 대한 보상기준이라고요?\n강: 네~ 지난 시간에 앞으로 미수선수리비 지급이 제한된다는 것, 또 대차기준을 최저비용의 차량으로 변경했다는 말씀을 드렸는데요. 차량이 파손됐을 때의 기본적인 보상기준을 말씀드리겠습니다.\nMC: 네! 피해차량에 대한 보상기준이요!\n강: 그렇습니다. 기준금액이 중요합니다. 그 차량의 현재가치금액이 보상한도액이 되는 것입니다.\nMC: 보상한도액 내에서 보상을 받을 테니 중요하다.\n강: 그렇습니다. 차량뿐 아니라 재물 손해의 경우, 보상기준은 그 재물의 가치를 금전적으로 평가한 가액이 되는데요. 차량 역시 마찬가지입니다.",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 그럼 그 가치는 어떻게 평가가 되는 건가요?\n강: 우선 민법에서 규정하는 재물의 가액은 \\'사고가 발생한 때와 곳\\'의 가액입니다. 일반적으로는 사고가 발생한 시기가 중요하다 할 것인데, 이것은 결국 보상금액이 \\'구입 시의 가격\\'이 아니라 \\'현재가치\\'라는 것이거든요! 소위 말하는 감가상각 후 금액입니다!\nMC: 감가상각 후 금액이요!\n강: 그렇습니다! 흔히 하는 얘기로 차량의 경우 번호 달고 도로에 나오는 순간 중고차라고 하잖아요! 피해자들 중에는 \\'1주일 밖에 되지 않았는데…\\'라고 억울해 하시는 분들이 많습니다만, 거꾸로 생각해서 남이 1주일 사용한 차를 새 차 값을 주고 사지는 않거든요.\nMC: 그렇죠! 그래도 좀 억울하긴 하죠! 새 차인데….\n강: 안타까운 마음은 이해하지만, 법률이라는 것이 이러한 부분까지 감안할 수는 없다고 보셔야 합니다. 어쨌든, 피해차량에 대한 보상기준금액은 중고시세 정도로 이해하셔야 하고요! 또 개인차가 있을 수 있습니다.\n통상은 중고자동차매매사업조합에서 차량시세표를 발행하고 있어서 그 시세표상의 금액을 기준으로 하는데요. 각 차종에 대해 형식과 연식을 구분하고요. 상태를 상, 중, 하로 구분하고 있습니다.\nMC: 상, 중, 하로…. 관리하기에 따라 많이 다르지 않습니까?\n강: 맞습니다. 그렇지만 매 차량마다 그 상태에 대한 평가를 하는 것은 사실 현실적으로는 어려운 일입니다.\n보험사에서는 보통 기본적으로 중급에 해당하는 차량가액을 기준으로 보상을 하는데, 기본적으로 이부분을 확인하실 필요가 있고요. 이 시세표상의 차량가액과 피해차량의 실제가격이 상당히 차이가 있다면, 실제 시장에서 거래되고 있는 가격을 확인할 필요가 있습니다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 실제거래가격으로도 가능하다는 거네요.\n강: 가능합니다. 그리고 그 가격마저도 내 차량과는 너무 상이하다…. 그러면 별도로 평가를 받아봐야 할 텐데요. 그 정도면 특별한 케이스가 되겠죠. 역시 아무래도 법원의 판결까지 생각을 하셔야 할 것입니다.\nMC: 일반적으로 인정되지 않는 경우에는 소송을 해야 한다는 거죠!\n강: 그렇습니다. 지금 말씀드린 기준들은 가해차량의 보험인 대물에서 보상받을 경우의 차량가액에 대한 것들입니다. 본인의 과실로 사고가 발생한 경우에는 자기차량손해에서 보상을 받아야 하겠죠!\nMC: 그렇죠!\n강: 자차에서는 차량가액의 기준이 달리 적용되고 있습니다. 보험개발원이 분기마다 발행하는 차량가액기준표에 의한 금액으로 보험에 가입하게 되는데, 그 금액을 기준으로 보상을 받을 수 있습니다.\nMC: 그러면, 자차는 보험개발원 쪽 기준이고, 대물은 중고차가격시세표를 이용한다. 차이가 있는 거죠!\n강: 그래서 문제인데요! 일원화되어야 하겠지만, 현실적으로는 각각의 특성이 있는 것을 인정해야 하고, 사고 당사자로서는 가해차량의 대물과 자차가 동시에 보상대상이 된다면 현재로서는 유리한 쪽으로 보상을 받으시면 됩니다.\nMC: 네. 같은 기준이 적용되어야 할 것 같은데요. 어쨌든 보험사가 주장하는 금액이 절대적인 것은 아니라는 것이고, 자차가 유리할 경우 자차로…. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "피해 보상기준",
            "page_contents": "강: 네~ 감사합니다.\n참고\n피해자 보상 (4월에 달라지는 보상기준) (2016. 4. 1.)\n강: 그렇습니다. 이번에 개정된 내용들은 피해차량에 대한 보상기준들입니다. 특히, 고가 차량들의 고액의 렌트비와 수리비 문제를 개선하기 위한 것들입니다.\nMC: 렌트비와 수리비요? 주로 외제차들에 해당되는 내용이겠네요!\n강: 맞습니다. 먼저 렌트비에 대한 기준을 강화했습니다. 3가지 정도 내용이네요.\n첫째로는 렌트차량 이용업체를 지자체에 등록한 업체로 명확히 했습니다. 등록되지 않은 업체들이 고액의 렌트비를 청구하는 것으로 판단했기 때문인데요! 무등록 렌트카 업체를 이용한 경우, 현행 약관상 \\'대차를 하지 않는 경우\\'와 동일하게 렌트 요금의 30%를 지급하도록 했습니다.\n(중략)\n강: 대차를 하는 기준입니다. 현재는 연식과 무관하게 모델과 배기량을 기준으로 동종의 차량을 대여할 수 있도록 되어 있는데, 노후한 고가차의 경우 부당하다는 것입니다.\n그래서, 피해차량과 배기량, 연식이 유사한 동급의 렌트차량 중에서 \\'최저요금의 렌트차량\\'으로 변경했고요. 동급의 차량을 구할 수 없는 경우에는 동일 규모 경형, 소형, 중형, 대형 정도로만 구분해서 제공하도록 한 것입니다.\nMC: 차량 CC만 같으면 된다는 거네요!\n강: 그렇죠! 간단하게 정리해 주시네요.\n렌트비와 관련한 또 하나의 분쟁은 대여기간입니다. 수리기간 동안 해야 되는데, 늦게 맡기거나, 수리업체의 업무처리가 지연되거나, 부품공급이 늦어지는 경우 등이 항상 다툼이 되는데요.\n어쨌든 현재는 대여기간을 \\'수리가 완료될 때까지 소요된 기간\\'으로만 되어 있는데 기산점이라고 하는 개시 시점을 명확히 했습니다. \\'피해차량을 정비업자에게 인도한 때\\'부터 대여기간이 시작된다는 거고요. 단서조항으로 \\'부당한 수리지연 및 출고지연\\'은 보상에서 제외됩니다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 네, 그렇군요! 여러 가지 기준을 추가했네요.\n강: 그렇습니다. 그리고 미수선수리비에 대한 내용이 있습니다. 각 보험사들이 신속하고 보상금 절약을 위해 미수선수리비 제도를 운영하고 있는데, 실제 수리를 하지 않거나 보험 사기로 활용되는 경우가 빈발하는 문제가 제기된 거죠!\nMC: 미수선수리비! 수리비 견적서상의 일부 금액을 주는 것이죠!\n강: 그렇습니다. 우선, 자기차량손해는 원칙적으로 실제 수리한 경우에만 지급하는 것으로 개정했습니다. 다만, 대물이나 쌍방사고의 경우 민법의 금전배상원칙에 따라 실제수리비 지급원칙에서 제외됩니다.\nMC: 네~ 순수한 단독 자차사고는 이제 무조건 수리를 한 경우 지급한다고요!\n강: 그렇습니다. 그리고 7월에 예정된 내용도 하나 있습니다. \\'경미손상 수리기준\\'에 대한 건데, 대표적으로 범퍼 같은 경우 교환이 필요치 않은 정도의 손상은 교체비용을 인정하지 않겠다는 것입니다. 수리비만 주겠다는 거죠!",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "피해 보상기준",
            "page_contents": "27\n수리비 한도와 렌트비\n(2016. 4. 15.)\n(인사말 생략)\nMC: 자~ 계속해서 피해보상에 대한 얘기를 해주고 계시고요! 지난 시간에는 차량의 경우 그 차량의 가치, 가격이 보상한도라는 얘기였죠!\n강: 네~ 맞습니다. 계속해서 차량과 관련한 보상규정을 설명해 드리도록 하겠습니다.\n보상한도는 차량가액인데, 중고차 가격이 기본적인 기준이 될 거고요! 그런데 수리비가 이 차량 가격을 초과하는 경우 무조건 폐차를 해야 하느냐! 그렇지는 않거든요! 수리를 해서 차량을 계속 사용하고자 하는 경우도 많습니다.\nMC: 네! 그런 경우에는 그럼 초과되는 수리비는 피해자가 부담해야 하는 건가요?\n강: 기본적으로는 그렇습니다. 손해배상의 원칙상은 그렇다는 것이죠! 다만, 자동차보험에서는 예외적인 규정을 두고 있는데, 수리가 가능한 경우 수리비에 대하여는 차량가액의 120%까지 보상하는 것으로 규정하고 있고요, 사용연한이 오래된, 내용연수가 초과된 차량과 영업용차량은 차량가액의 130%까지 수리하실 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "피해 보상기준",
            "page_contents": "MC: 영업용차량은 130%까지! 그게 최근에 변경된 내용이죠!\n강: 그렇습니다. 내용연수를 말씀드렸는데, 차량의 평균적 사용가능연수 정도로 생각하시면 되는데, 사실 요즘 과거에 비해 차량의 성능이 많이 개선돼서 법률상의 내용연수를 훨씬 초과해서 사용하는 경우가 많습니다. 그렇다 하더라도 이 기준을 무시할 수는 없습니다.\n어쨌든 내용연수는 일반차량의 경우 10년이고요, 영업용차량의 경우 기준이 다양합니다. 택시의 경우, 개인택시와 일반택시가 다르고, 차종에 따라서도 다릅니다. 개인택시의 경우 소형은 5년, 중형 모범은 7년, 대형은 9년입니다. 일반택시는 소형이 4년, 중형이 5년, 대형이 6년이고요.\nMC: 네~ 그렇군요. 그런 차들은 130%까지는 수리를 할 수 있다는 거죠!\n강: 맞습니다. 그리고 차량수리비 외에 보상받는 항목들이 있는데요. 우선 수리기간 대차, 렌트를 할 수 있고요.\n렌트카를 사용하지 않을 때에는 교통비 명목으로 렌트비의 30%를 지급받으실 수 있습니다. 그리고영업용차량의 경우에는 대차가 아니라 일하지 못한 \\'휴차료\\'를 지급하도록 되어 있습니다.\nMC: 휴차료요?\n강: 그렇습니다. 수리기간 동안의 영업 손해를 보상하는 것이죠! 입증자료, 세금신고가 된 자료가 있을 경우에는 영업수입에서 운행경비를 제외한 금액을 휴차기간 동안 지급하도록 되어 있고요! 입증자료가없는 경우, 사실 이 경우가 훨씬 많은데, 이럴 때는 보험개발원이 산정한 \\'휴차료일람표\\'가 있는데, 그 일람표상의 금액을 기준으로 보상을 합니다.\nMC: 보험개발원의 \\'휴차료일람표\\'에 해당하는 금액이요?",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "피해 보상기준",
            "page_contents": "강: 그렇습니다. 피해자들께서는 실제 수입에 훨씬 못 미친다고 항의를 많이 하시는 부분이기도 한데, 세금신고 된 입증자료가 있지 않는 한, 현재기준은 그렇습니다.\n그리고 수리기간도 중요하죠! 수리가 가능한 경우 30일까지이고요! 수리가 불가능한 경우에는 10일입니다.\nMC: 그 기간이 초과되는 경우도 많이 발생할 것 같은데요\n강: 항상 다툼이 됩니다. 자주 말씀드리지만, 자동차약관의 보상기준은 법원에 소송을 하기 전에 합의를 위한 기본적인 보상조건 정도거든요! 실제손해가 발생했다면, 별도로 협의를 해 보셔야 할 것이고, 다만, 손해라는 것이 법원에서 인정이 되는 게 있고 안 되는 게 있습니다. 전문가와 상담을 기본적으로 좀 하시는 게 좋겠지요!\n인터넷이나 한 가지 사례를 들어 같은 보상을 요구하기도 하시는데, 보상기준은 피해자마다, 피해물마다, 또 사고의 상황 등 모든 것을 감안해야 하기 때문에 일률적으로 판단해서는 안 되거든요!\nMC: 네! 시세차액에 대한 보상도 받아야 하잖아요!\n강: 네~ 맞습니다. 피해차량에 대한 추가적 보상내용은 말씀하신 시세하락손해, 약관에서는 2년 이내의 차량에 대해 수리비가 차량가액의 20%를 초과한 경우 1년 이내는 15%, 1년 초과 2년 이내는 수리비의 10%를 지급하는 것으로 규정하고 있고요.\n마지막으로 폐차를 한 경우 새로 차량을 구입하셔야 하는데, 이때 발생하는 등록세와 취득세도 보상 대상입니다. 이때 기준금액은 새로 구입한 차량이 아니라 사고 피해차량의 가액을 기준으로 한다는 것도 아셔야 하겠죠!\n그리고 잘 아시겠지만, 이런 수리비 외의 보상항목들, 간접손해라고 하는 대차료나 휴차료, 시세하락손해 등은 자기차량손해에서는 기본적으로는 보상대상에 포함하고 있지 않습니다. 다만, 특별약관으로 추가 가입하실 수 있다는 것 기억하시기 바랍니다.\nMC: 네~ 그렇군요! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0135",
            "chapter": "피해 보상기준",
            "page_contents": "참고\n수리기간에 대한 최근 판례\n특히, 고가의 외제차량들이 파손된 경우 부품조달기간이 문제가 되고 있는 현실에서 주목할 만한 판례들이 나오고 있는데, 최근 판례의 경향은 \\'고가의 수입오토바이를 운행하며 생기는 위험은 소유자가 부담하는 것이 타당하다\\'는 취지로 실제 수리기간만을 인정하고 있다. 보험매일 2016.8.3.\n참고\n시세하락손해 인정 판례\n대구지법 제1민사부에서 \\'비록 수리를 통해 운행 과정상의 안전성 결함은 해소됐을지라도 수리 후에도 원상복구가 불가능한 외관상 또는 기능상 장애 및 사고전력으로 인한 피해차량의 교환가치는 감소했다고 봄이 타당하다\\'면서, 중고시장 시세의 10%를 지급하라고 판시하였다. 영남일보 9.6.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "피해 보상기준",
            "page_contents": "III-1\n보상 사례 (후유장애 적용기준)\n30대 젊은 아들이 새벽에 기숙사로 가는 중에 차량 단독사고로 머리를 크게 다쳐 팔·다리 한쪽이 거의 기능을 할 수 없는 상태가 되었는데, 장애등급 4급으로 결정된 사실이 믿을 수 없다며 걱정을 털어 놓았다.\n1년 6개월간 재활치료를 하고 치료비에 도움을 받을 수 있을까 해서 장애인증 발급을 신청한 것인데, 결과는 4급 장애! 한쪽 팔이 절단된 경우가 3급에 해당하는데, 절단은 아니지만 한쪽 팔과 다리가 전혀 기능을 하지 못하는 상황인데도 4급이 나온 것이다.\n후유장애를 평가하는 기준에 대한 오류에서 발생한 결과였다.\n머리를 크게 다치면 신경손상에 의한 정신과 육체적 증상이 동반되는 것이 일반적이다. 후유증 역시 신경증상과 육체의 지체장애가 남게 될 것이고, 그래서 후유장애의 정도를 평가할 때도 신경(정신)과적 판단과 지체장애에 대한 판단을 별도로 할 수 있는 것이다.\n이후 기능을 거의 상실한 한쪽 팔과 다리에 대한 지체장애 평가방법에 따라 서류를 구비하도록 하였고, 다행히 여러 보험사에 가입되어 있던 각 상해보험에서 1급에 해당하는 보험금을 수령할 수 있었다.\n일반 상해보험의 장애보험금에서 1급과 4급은 그 지급보험금에 상당한 차이가 있다. 우선 보통 3급 이상이면 연금형태의 보험금이 지급되도록 설계되어 있어서, 가입금액 1억을 기준으로 했을 때 4급 장애의경우 지급보험금은 10% 정도이고, 3급은 그 10%를 10회, 즉 1억 원!, 그리고 2급의 경우 20%를 10회, 즉 2억 원, 1급의 경우 40%를 10회, 즉 4억 원(일시금으로 받을 경우 상당한 금액이 이자로 공제됨) 정도가 지급보험금이 되는 것이다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "피해 보상기준",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "과실상계와 보상문제",
            "page_contents": "PART IV\n과실상계와\n보상문제\n손해배상에 관한 법리에 있어 가장 중요하게 적용되는 것이 \\'손해의 공평한 분담\\'이다. 피해자라 하더라도 그 손해발생에 일정부분 기여를 했다면 그 기여한 부분에 대해서는 본인이 부담을 해야 하는 것이다. 부담해야 할 부분은 치료비를 포함한 모든 손해이다. 자동차사고의 경우, 치료비는 의료기관의 청구와 심사기관의 결과에 따라 보험사에서 의료기관에 직접 지급하게 된다. 따라서 피해자 본인이 체감하기 어려우나 병원으로 지급된 치료비도 과실이 있는 경우에 본인이 부담해야 할 부분이므로 지급받을 합의금에서 공제되어야 하는 것이다.\nPART Ⅳ에서는 사고의 유형에 따른 과실적용기준에 대해 설명하고 있다. 차 대 차 사고에서 차량과 자전거, 보행중인 사람을 충격했을 때 적용되는 과실적용기준과 과실과 더불어 근래 손해배상금을 산정하는 데 있어 많은 다툼의 대상인 기왕증과 관련한 보상문제를 알게 될 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0140",
            "chapter": "과실상계와 보상문제",
            "page_contents": "\\'아~ 전체합의금 1억 중에 과실 80% 공제하면 2천만 원인데, 이미 치료비로 받은 금액 중에 내가 부담할 금액이 2천4백만 원이었다…. 그럼 400만 원을 더 받은 셈인데요? 그럼 4백만 원을 다시 반납해야 하는 건가요?\\'\n\\'과실상계로 초과된 400만 원을 반환할 필요 없이 치료비 전액은 받을 수 있지만, 이것은 병원으로 지급된 돈일 것이고, 그럼 이제 실제로 받을 합의금은 없는 것인데요. 이 경우에도 사망피해자에 대하여 2천만 원의 합의금을 지급하도록 하고 있습니다.\\'\n\\'최근에 교통사고 처리과정에서 도로교통법을 엄격히 해석하면서 자전차를 가해차량으로 처리하는 경향이 강하게 나타나고 있다. 이렇게 됨으로써 자전거 운전자에게 중앙선침범차량에 준하는 100% 과실을 주장하게 되는 것이다.\\'",
            "add_info": []
        },
        {
            "page": "0141",
            "chapter": "과실상계와 보상문제",
            "page_contents": "28\n과실상계와 최저보장제도\n(2016. 4. 20.)\n(인사말 생략)\nMC: 몇 주에 걸쳐 피해보상에 대해 말씀해 주시고 계십니다. 지난 시간에 피해차량에 대한 시세하락손해, 폐차 시에는 등록세와 취득세도 보상대상이라고 하셨죠! 오늘은 어떤 내용인가요?\n강: 네~ 지금까지 보상기준에 대해 부상피해자부터 재물, 자차까지 설명을 드렸는데요! 보상기준을 말씀드린 것이고, 이제 실제 보상받는 부분에 영향을 미치는 요소가 \\'과실\\'입니다.\nMC: 아~ 과실이요? 피해자의 잘못만큼 공제하겠다는 거죠!\n강: 맞습니다. 기본적으로 사고발생에 있어 피해자가 기여한 만큼, 당연히 손해배상금에서 공제하겠다는 건데! 이를테면 부상 후 치료 중 사망한 피해자의 합의금은 치료비, 휴업손해, 상실수익액, 장례비 정도가 될 것이고, 전체 손해액이 1억인 경우 본인의 과실이 20%라면 8천만 원만 지급받을 수 있다는 것입니다.\nMC: 그렇죠~ 그럼 본인의 과실이 더 많더라도 합의금은 받을 수 있는 건가요?",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 기본적인 계산은 간단합니다. 본인의 과실이 80%라면 2천만 원을 지급받게 되는 거죠!\n다만, 자동차사고 피해자의 경우, 보상절차상 전체 손해액 중에 치료비는 합의 시점에 지급되는 경우보다 이미 지급된 상태인 경우가 대부분입니다. 교통사고가 발생하면 보험사에서 병원에 지불보증을 하고, 병원에서 건강보험심사평가원에 심사를 신청하여 그 결과에 따라 보험사에서 지급을 바로 하기 때문에 그렇습니다.\nMC: 네~ 피해자들이 직접 치료비를 지급하는 문제를 해결하기 위한 피해자보호제도! 맞습니까?\n강: 맞습니다. 그래서 앞서 설명해 드린 피해자의 과실이 80%인데 치료비가 3천만 원이 지급됐다면, 내가 청구할 수 있는 치료비는 20%인 600만 원이니 2천4백만 원을 더 받은 건데요, 그럼 합의금 2천만원은 상계되어 버립니다. 추가로 지급받을 수 있는 합의금은 없는 것이죠!\nMC: 아~ 전체 합의금 1억 중에 과실 80% 공제하면 2천만 원인데, 이미 치료비로 받은 금액 중에 내가 부담할 금액이 2천4백만 원이었다…. 그럼 400만 원을 더 받은 셈인데요?\n강: 그렇죠! 지금 생각만으로 계산하는 게 쉽지는 않으시겠지만, 계산해 보면 400만 원을 초과해서 받은 셈이죠! 이미 치료비로….\nMC: 그러네요! 그럼 4백만 원을 다시 반납해야 하는 건가요?\n강: 손해배상의 기본 원칙상은 그렇습니다. 하지만 \\'자동차손해배상보장법\\'에서는 이러한 경우에도 피해자보호를 위해서 치료비만큼은 전액 보상하도록 규정하고 있습니다. 역시 약관에서도 이러한 규정들을 인용하고 있고요.\nMC: 네~ 법과 약관에…. 피해자의 치료비는 100% 보상하라는 규정이요!",
            "add_info": []
        },
        {
            "page": "0143",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 그렇습니다. 앞에서 설명해 드린, 과실상계 후 합의금이 2천만 원인데, 이미 지급된 치료비 중에 본인의 과실에 대한 부분이 2천만 원을 초과했더라도 그 초과금액을 다시 반환할 필요는 없는 것입니다.\nMC: 좋은 제도인 것 같습니다.\n강: 피해자를 위해서 꼭! 필요한 규정이라고 생각하는데, 그에 반해 상대차량의 입장에서는 억울함을 호소하기도 합니다. 이를테면, 과실이 10%만 잡히더라도, 치료비 전액을 지급해야 하고, 그에 따라 보험료 할증 적용을 받아야 하기 때문인데요. 특히, 사업용차량의 경우 그 보험 할증 폭이 상당하기 때문에 억울함을 주장하기도 합니다.\nMC: 그렇지만, 우선 부상자는 보호를 해야 하는 거 아니겠습니까?\n강: 맞습니다. 과실과 관련한 피해자보호규정이 하다 더 있습니다. 사망피해자에 대한 최저사망보험금을보장하고 있습니다.\nMC: 최저사망보험금이요!\n강: 그렇습니다. 예로 들은 사례에서 과실상계로 초과된 400만 원을 반환할 필요 없이 치료비 전액은 받을 수 있지만, 이것은 병원으로 지급된 돈일 것이고, 그럼 이제 실제로 받을 합의금은 없는 것인데요. 이 경우에도 사망피해자에 대하여 2천만 원의 합의금을 지급하도록 하고 있는 것입니다.\nMC: 네~ 그럼, 예를 들고 있는 피해자의 경우 부상보험금으로 치료비는 전액이니까 3,000만 원, 합의금은 과실상계하면 받을 게 없지만 최저보험금 2,000만 원은 지급을 받을 수 있다는 것이네요!\n강: 네, 그렇습니다. 최소한의 치료와 사망 유족에 대한 최소한의 보상이라고 보시면 되겠습니다.\nMC: 그렇군요! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0144",
            "chapter": "과실상계와 보상문제",
            "page_contents": "참고\n최저보상금 산정에 대한 이견\n최저 보상한도에 대한 분쟁으로 최저사망보험금 2,000만 원에 부상치료비가 포함되어야 한다는 주장과, 부상보험금과 사망보험금은 별개이므로 피해자에 과실이 많더라도 치료비 전액을 지급한다는 규정과 최저사망보험금은 각각 적용되어야 한다는 주장이 있어, 분쟁이 되는 사례가 있기도 하다.\n참고\n가해자 과실과 피해자 과실의 차이점\n불법행위책임에서의 과실은 가해자의 과실로서 불법행위책임의 성립요건이 되고, 과실 있는 가해자는 책임능력이 있어야 하며, 가해자의 과실은 주의의무 위반으로서 피해자 과실보다 엄격한 의미를 지닌다. 그러나 피해자 과실은 과실상계의 참작요소로서 가해자의 손해배상금을 산정하는 참작요소가 되며, 불법행위 성립요건이 되는 가해자 과실과 같이 엄격한 의미의 주의의무 위반이 아니라 단순한 부주의 정도이며 부주의로 손해의 발생에 도움을 주었으면 충분하다. 그러므로 피해자 과실은 책임능력을 필요로 하지 않으며 손해의 발생을 피하는 데 필요한 주의를 할 능력이 있으면 충분하다. 판례나 학설에서 책임능력을 보통 만 13세 이상의 중학생에게 인정하고 있는 반면, 과실능력, 즉 사리변식능력을 보통 만 6세 이상의 초등학생까지 인정하고 있는 점에서도 구분이 된다.",
            "add_info": []
        },
        {
            "page": "0145",
            "chapter": "과실상계와 보상문제",
            "page_contents": "29\n차 대 차 100% 사고?\n(2016. 6. 1.)\n(인사말 생략)\nMC: 오늘은 어떤 내용인가요?\n강: 네! 지난 시간에 합의금 산정기준도 중요하지만, 합의금을 결정하는 중요한 내용으로 피해자 과실에 대해 소개드렸습니다.\n그렇다면, 과실은 어떻게 결정이 되는지 소개해 드릴 건데요. 기본적으로 과실은 \\'자동차사고과실인정기준도표\\'를 사용하고 있는데, 그 구체적인 사례들을 소개해 드리고자 합니다.\nMC: 네~ 어떤 형태들이 있을까요?\n강: 먼저, 자동차사고와 관련한 과실의 유형은 사고의 형태별로 생각해 볼 수 있겠습니다. 우선 차량 대차량의 사고가 있겠고요. 그 다음 차량과 오토바이나 자전거, 차량과 사람 간의 사고 정도로 구분할 수 있습니다. 그리고 농기계의 경우 자전거의 사고유형으로 같이 분류합니다.\nMC: 네! 그렇군요. 대표적인 사례가 있겠지요!",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 그렇습니다. 우선 차량과 차량, 차 대 차 사고에 대해서 말씀을 드리면요.\n흔히 하는 얘기로 차량과 차량이 움직이고 있는 상태에서는 일방사고, 즉, 한 쪽이 100%인 사고는 거의 없다고 합니다만, 이런 얘기는 급작스럽게 발생하는 교통사고를 정확하게 분석하지 못했던 것이 그 이유이기도 했습니다.\n최근에 블랙박스나 CCTV 등 사고내용을 정확히 확인할 수 있는 장치들이 있어서 일방과실을 적용하는 사고들이 늘어나고 있는 추세라고 보시면 될 것 같은데…. 어쨌든 그렇다 하더라고 일방사고의경우는 기본적으로 몇 가지로 한정되는 게 사실입니다.\nMC: 기본적으로는 과실이 잡힐 가능성이 큰 것이죠! 말씀하실 몇 가지 사고들을 제외하면요!\n강: 그렇습니다.\n대표적으로 어느 일방에 100% 과실이 적용되는 사고는 신호위반, 중앙선침범, 후미추돌사고 정도입니다. 이러한 신호위반이나 중앙선침범 같은 사고는 피해자 입장에서는 전혀 예측하기 어려운 \\'신뢰의 원칙\\'이 적용되는, 즉, 운전자는 차량을 운전하면서 상대방도 신호나 차로를 준수해서 운행할 것이라고 신뢰하면 된다는 것입니다.\nMC: 상대방이 신호위반할 것까지 예상할 수도 없죠!\n강: 그렇습니다. 다만, 이런 사고라 하더라도 무조건 100%는 아닙니다. 피해자의 과실이 잡히는 경우가 있는데, 최소한의 주의의무를 게을리 한 경우입니다.\n예를 들면, 신호위반의 경우, 흔히 말하는 꼬리물기차량, 황색신호로 바뀌었는데 무리하게 진행을 한 차량과 새로 바뀐 녹색신호에 따라 진행하는 차량 간에 사고가 발생하는 경우가 있습니다.\nMC: 그렇죠! 꼬리물기 자체가 단속대상이죠! 신호를 받은 차량도 급하게 출발을 했겠죠!",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 그랬겠죠! 당연히 황색신호에 진입한 꼬리물기차량이 신호위반에 해당합니다. 중과실 사고니까 상대 차량 입장에서는 100% 과실을 주장할 수 있을 텐데! 새로 신호를 받고 출발한 차량에도 최소한의 주의의무가 필요하다고 보는 것입니다. 일반적으로 그 정도의 상황은 예측이 가능하기 때문에 그런 것이고, 이런 경우라면 신호위반 사고의 피해자이지만 약간의 과실은 있다고 하겠습니다.\nMC: 그렇군요! 그런 경우 과실은 몇 %나 잡히나요?\n강: 대체적으로 10%정도 과실이 있다고 한 사례가 많습니다.\n또 중앙선침범사고의 경우에도 마찬가지인데…. 대표적인 사례로는, 이륜차가 저 멀리에서 중앙선을 침범하여 지그재그로 운전해 올 때, \\'뭐, 정상적으로 자기 차로로 돌아가겠지\\'하고 막연히 최소한의 조치, 최대한 길 가장자리로 피해서 운전하거나 속도를 줄여 정차할 수 있도록 하는 행위 정도의 조치를 하지 않은 상태에서 발생한 사고에서 과실을 인정한 사례가 있습니다.\nMC: 네~ 신호위반이나 중앙선침범사고에 대하여도 일부 과실이 나올 수 있다! 조금 더 주의해서 운전하라는 것이죠!\n강: 그렇습니다. 그리고 최근에 많이 접하게 되는 사례로는 고속도로 후미추돌 사고에 대한 과실입니다.\nMC: 네~ 뒤에서 추돌한 사고! 그럼 앞차에게 과실이 있다는 건가요?\n강: 그렇습니다. 제한속도를 위반한 경우, 그러니까 최저속도를 현저하게 위반한 사례들에서 앞 차량의 과실이 잡히는 사례들이 있습니다.\nMC: 자신의 의지와 상관없이 못 가는 경우도 있을 텐데….\n강: 그런 경우라면 비상등을 점등해서 뒤에 따라오는 차량 운전자가 쉽게 확인할 수 있도록 필요한 조치를 하시면 좋을 것 같습니다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "과실상계와 보상문제",
            "page_contents": "MC: 네 알겠습니다. 오늘은 여기까지 하겠습니다.\n참고\n자동차사고과실인정기준도표(신호가 있는 교차로 직진 중 사고)\n{etc_0148_0001}\n참고\n자동차사고과실인정기준도표(신호가 있는 비보호 좌회전 사고)",
            "add_info": [
                {
                    "tag": "etc_0148_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0148_0001.png",
                    "bbox": {
                        "x1": 300.8449,
                        "y1": 1043.9984,
                        "x2": 2240.2327,
                        "y2": 1940.4636
                    }
                }
            ]
        },
        {
            "page": "0149",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{etc_0149_0001}",
            "add_info": [
                {
                    "tag": "etc_0149_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0149_0001.png",
                    "bbox": {
                        "x1": 288.0,
                        "y1": 273.0,
                        "x2": 2262.0,
                        "y2": 1261.0
                    }
                }
            ]
        },
        {
            "page": "0150",
            "chapter": "과실상계와 보상문제",
            "page_contents": "30\n교차로·차선변경 중 사고의 과실은?\n(2016. 6. 8.)\n(인사말 생략)\nMC: 계속해서 과실에 대한 얘기인가요?\n강: 그렇습니다. 기본적인 과실적용기준에 대해 설명을 드리고 있는데요. 차량과 차량의 사고에서 가장 빈번한 사고형태가 교차로사고와 차선변경 중 사고가 아닐까 생각이 됩니다.\nMC: 그렇죠! 교차로, 신호등이 없는 곳에서 많이 발생하죠!\n강: 맞습니다. 신호등이 있는 교차로라면 신호위반 여부가 확인될 경우 신호를 위반한 차량이 100% 과실 책임이 있다고 보면 될 것 같고요. 다만, 신호위반 여부를 밝히지 못하는 경우들도 있는데요. 지난 시간에 말씀드렸듯이 블랙박스나 CCTV로 확인이 되는 경우에야 명확히 판단할 수 있겠지만, 그렇지 않은 사례들이 여전히 많이 발생하고 있습니다.\nMC: 확인이 안 되면 어떻게 되는 겁니까? 소송해야 될까요?",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 최종적으로는 그렇게 해야 되겠지요! 사법기관의 조사결과에 따라 법원이 판단을 하게 되는데…. 경찰조사결과에도 불구하고 신호위반 여부를 확인할 수 있는 자료나 근거가 전혀 없는 사고도 있습니다. 그런 경우에는 결국 신호가 없는 교차로사고로 기준해서 사고처리를 종결하기도 합니다. 흔하진 않죠!\nMC: 아~ 신호위반 여부가 여러 조사를 통해서도 확인되지 않으면 신호가 없는 것으로 보고 가·피해자를 구분하는군요!\n강: 그렇습니다. 그럼 이제 신호가 없는 교차로사고에 대해 과실을 판단하려면, 우선 가·피해자가 가려져야 하겠지요! 이것은 경찰서에서 판단할 문제입니다. 과실을 결정하는 데 영향을 미치게 될 텐데, 도로에서의 차량의 통행방법 등을 규정하고 있는 도로교통법의 규정을 적용해서 가·피해자를 구분하게 됩니다.\nMC: 가해자가 되면 과실이 더 많은 거네요.\n강: 그렇죠! 최소 50% 이상의 책임을 지게 될 것입니다.\n교차로 통행방법에 대한 도로교통법의 관련 규정을 정리해 드리면, 첫째, 교차로에 먼저 진입한 차량이 있으면 양보해야 한다는 거고요. 둘째, 소로에서 진입할 때에는 대로에서 진행 중인 차량을 방해하면 안 된다는 것입니다. 셋째는 서로 교차로에 진입하려고 할 때에는 우측 차에 양보하라는 거고요. 마지막으로, 좌회전하는 차량은 직진이나 우회전하는 차량에 양보해야 한다고 규정하고 있습니다.\n정리하자면, 교차로에 선진입한 차량, 그다음은 대로를 진행하는 차량, 그리고 좌·우측 차 중에서는 우측 차, 마지막으로 좌회전 차량은 제일 후순위로 진행해야 합니다.\nMC: 선진입 차량 → 대로 진행 차량 → 우측 차 → 좌회전 차 순이라고요!",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 네~ 그렇습니다. 이 규정만 잘 지키시면 사고 날 일이 없을 텐데요! 선진입 차량과 후진입 차량의 사고에서는 과실의 정도를 후진입 차량에 70% 정도, 서로 직진인데 우측 차량과 좌측 차량 간의 사고일 경우 좌측 차량이 60% 정도, 직진 차량과 좌·우회전 차량 간의 사고라면 좌·우회전 차량이 60% 정도를 기본과실로 잡는 것입니다.\nMC: 네~ 나중에 진입한 차 70%, 좌측 차 60%, 좌·우회전 차 60%요!\n강: 그렇습니다. 그리고 이제 이 기본과실률에서 구체적 상황에 따라 과실을 가산하거나 감산하는데, 이를테면, 음주운전 같은 중대한 과실은 20% 정도를 가산하도록 되어 있고, 속도위반도 20km/h를 초과하면 중과실로 20%, 10km/h를 초과하면 경과실로 10%를 가산하는 것입니다.\nMC: 요즘 운전 중 휴대폰 사용도 많이 얘기가 되고 있는데! 이 경우에도 과실이 더 잡히겠네요.\n강: 그렇죠! 휴대폰도 그렇고 DMB 시청이라든가 그 밖에 운전에 방해가 되는 행위를 했다면 과실참작사유가 될 것입니다.\nMC: 차선변경 중 사고도 다툼이 많지 않습니까?\n강: 맞습니다. 특히 급차선변경이나 차선변경 금지장소에서의 차선변경 중 사고에 대해서 100% 과실을 주장하게 되는데, 차선변경 중 사고는 변경하던 차량에게 70%의 기본과실을 적용하고 있습니다. 중과실에 대해 20%를 가산하더라도 90%이니 기본적으로는 쌍방사고로 처리가 됩니다.\n말씀드린 급차선변경이나 사각지대, 뒤쪽에서의 차선변경 중 사고 등에 대해서는 100% 과실을 주장해 보셔야겠습니다. 과실결정을 위한 절차는 여러 차례 소개해 드렸는데, 우선은 보험사 간에 협의를 통해 가능하고, 협의가 안 될 경우에는 구상분쟁심의위원회 심의를 통해 조정받을 수 있고, 그래도 결정이 안 되면 법원의 판결을 받아야겠습니다.",
            "add_info": []
        },
        {
            "page": "0153",
            "chapter": "과실상계와 보상문제",
            "page_contents": "MC: 네~ 기본적으로 운전요령이라고 해야 하나요? 특히 고속도로에서 나란히 운전하는 것은 위험하니까 조금 더 속도를 늦추거나 아예 조금 앞서 주행하는 것이 사고를 예방하는 한 방법이기도 합니다. 오늘은 여기까지 하겠습니다.\n강: 네~ 감사합니다.\n참고\n자동차사고과실인정기준도표(신호가 없는 교차로사고)\n{etc_0153_0001}\n참고\n자동차사고과실인정기준도표(이륜차 횡단보도 사고)",
            "add_info": [
                {
                    "tag": "etc_0153_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0153_0001.png",
                    "bbox": {
                        "x1": 283.0,
                        "y1": 1332.5087,
                        "x2": 2270.0,
                        "y2": 2281.0
                    }
                }
            ]
        },
        {
            "page": "0154",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{etc_0154_0001}",
            "add_info": [
                {
                    "tag": "etc_0154_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0154_0001.png",
                    "bbox": {
                        "x1": 302.0,
                        "y1": 274.0,
                        "x2": 2261.0,
                        "y2": 1361.6548
                    }
                }
            ]
        },
        {
            "page": "0155",
            "chapter": "과실상계와 보상문제",
            "page_contents": "31\n이륜차·자전거와의 사고 과실\n(2015. 1. 23.)\n(인사말 생략)\nMC: 네~ 계속해서 오늘은 오토바이와 자전거사고 과실이네요!\n강: 그렇습니다. 지난 시간에 차량 대 차량, 특히 교차로사고와 차선변경 중 사고의 기본적 과실을 말씀드렸고요! 이제 차량과 이륜차 또는 자전거와의 사고 시에는 과실이 어느 정도로 책정되는지 말씀드리겠습니다.\nMC: 네! 차량과 이륜차, 또 자전거!\n강: 네! 기본적으로 이륜차도 차량입니다. 자전거는 차량에 해당할까요?\n들어보셨을 것입니다. 타고 있으면 차고, 끌고 가는 중이라면 보행자로 분류할 수 있습니다. 통상 탑승 중의 사고가 많은 것을 고려한다면 차량이라고 생각하셔야 합니다.\nMC: 그렇죠! 그래서 특히 횡단보도에서는 꼭~ 내려서 끌고 가야 하는 거죠!",
            "add_info": []
        },
        {
            "page": "0156",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 그렇습니다. 사고가 발생했을 때 그 차이는 큽니다. 횡단보도에서 자전거를 타고 횡단하던 중 사고를 당했을 때에는 보행자로써 보호를 받지 못하거든요! 이 얘기는 결과적으로 교통사고처리특례법상의11대 중과실 사고 중 하나인 \\'보행자보호의무위반\\'에 해당하지 않아 운전자가 형사처벌을 받지 않습니다. 피해자 입장에서는 형사합의 대상이 안 되는 것이죠!\nMC: 형사합의를 볼 수 없다. 또 다른 불이익도 있겠죠!\n강: 당연히 과실이 잡힙니다. 과실은 신호유무에 따라서도 달라지겠지요! 그리고, 자전거의 경우 2012년에 대법원 판례가 하나 있었는데요! 교통사고처리특례법의 형사처벌에 관한 것이었습니다.\nMC: 형사처벌이요? 자전거인데!\n강: 그렇습니다. 거의 선수급에 가까운 자전거 마니아였던 것으로 기억되는데요. 요즘 아침·저녁으로 운동하시는 분들 많으시죠? 전주에도 천변의 산책로를 따라 걷는 분, 뛰는 분, 또 자전거를 즐기시는 분들이 많으신데, 자전거로 보행 중인 사람을 다치게 한 사고였습니다. 상당히 빠른 속도였나 봅니다. 피해자가 골절상을 당해서, 경찰서에 사고처리가 진행이 되었고요!\n다행히 자전거 소유자에게는 배상책임보험이 있긴 했습니다. 1억 원 한도였는데요! 이 한도 내에서 피해자에 대한 전체 손해배상은 가능했었습니다.\nMC: 아~ 그렇군요! 다행이네요. 가해자나 피해자나….\n강: 그런데! 법원에서는 이 자전거가해자에게 교통사고처리특례법상의 형사처벌 면제대상이 아니라고 한 것입니다.\n자전거사고로 기소, 경찰에서 사고로 처리하는 사례도 많지 않은데…. 어쨌든 자전거도 차량이므로 사고로 사람을 다치게 했기 때문에 형사처벌의 대상이 된다는 것인데요. 일반차량의 경우 종합보험에 가입되어 있는 경우라면 처벌을 면제받습니다.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "과실상계와 보상문제",
            "page_contents": "다만, 종합보험은 대인피해자에 대하여는 무한보상이 가능한 보험이라야 한다는 것이죠! 물론, 영업용차량의 경우에 한해 유한보험도 인정을 하고 있기는 합니다.\nMC: 그러면, 자전거사고자는 무한보상이 아니라 1억 원이라는 한도가 있기 때문에 형사처벌을 받아야 했다는 건가요?\n강: 결과는 그렇습니다. 과실 얘기하다 이런 얘기까지 왔는데요! 자전거를 즐겨 타시는 분들은 이 판결내용을 꼭 기억하시기 바랍니다.\n이제 다시 과실로 돌아와서! 이륜차나 자전거에 대한 과실은 차량과 차량의 사고와 유사합니다. 다만, 한 가지 과실을 결정하는 기본원칙이 적용된다고 보시면 됩니다. \\'우자위험의 범칙\\'에 의해 사고 발생 시 피해를 더 많이 입히게 될 것으로 보이는 대형차에게 과실을 가산한다는 것입니다.\nMC: 사고가 났을 때 더 큰 피해 발생 가능성이 있는 대형차에게 과실을 더한다!\n강: 그렇습니다. 그래서 차량 대 차량의 사고에 적용되는 기본과실률에, 이륜차의 경우 10% 정도 이륜차에 유리하게, 자전거의 경우 20% 정도 자전거 탑승자에게 유리하게 기본과실을 정하고 있습니다.\nMC: 네~ 이륜차는 10%, 자전거는 20%요!\n과실도 과실이지만, 특히 자전거를 타실 때는 가해자로서의 처벌문제도 꼭 감안해야 되겠습니다. 오늘은 여기까지 하겠습니다.\n참고\n자전거의 가해자 사고의 문제\n자전차가 도로를 횡단하던 중 사고가 많이 발생한다. 중앙선이 있는 도로라면 말 그대로 중앙선침범차량이 되는 것이다. 과거에는 자전거 운전자를 가해자로 보지는 않았는데, 최근에 교통사고 처리과정에서 도로교통법을 엄격히 해석하면서 자전차를 가해차량으로 처리하는 경향이 강하게 나타나고 있다.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "과실상계와 보상문제",
            "page_contents": "이렇게 됨으로써 자전거 운전자에게 중앙선침범차량에 준하는 100% 과실을 주장하게 되는 것이다. 물론 자동차과실인정기준도표에서는 이러한 경우 자전거의 기본과실을 60%로 책정하고 있으나, 이와 관계없이 경찰서의사고처리 결과에 따라 더 많은 과실을 주장하기도 하며, 과실이 60%라고 하더라도 차량의 파손에 대해 40%의 수리비를 배상해야 하는 문제도 있음을 꼭 기억하시기 바란다.\n참고\n자동차사고과실인정기준도표(신호가 있는 교차로 이륜차 사고)\n{etc_0158_0001}\n참고\n자동차사고과실인정기준도표(자전거 횡단 중 사고)",
            "add_info": [
                {
                    "tag": "etc_0158_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0158_0001.png",
                    "bbox": {
                        "x1": 282.0,
                        "y1": 1243.3535,
                        "x2": 2284.0,
                        "y2": 2318.0
                    }
                }
            ]
        },
        {
            "page": "0159",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{etc_0159_0001}",
            "add_info": [
                {
                    "tag": "etc_0159_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0159_0001.png",
                    "bbox": {
                        "x1": 299.0,
                        "y1": 294.0,
                        "x2": 2262.0,
                        "y2": 1318.2838
                    }
                }
            ]
        },
        {
            "page": "0160",
            "chapter": "과실상계와 보상문제",
            "page_contents": "32\n사람을 충격한 사고의 과실\n(2015. 1. 30.)\n(인사말 생략)\nMC: 계속해서 과실에 대해 얘기하신다고요! 오늘은 무슨 내용입니까?\n강: 네! 오늘은 차량 대 사람, 차량이 사람을 다치게 했을 때 과실에 대해 말씀드리겠습니다.\nMC: 네~ 교통사고 피해자에 대한 과실이요!\n강: 그렇습니다. 이것 또한 자동차사고과실인정기준표에 여러 형태의 사고에 대하여 과실 기준을 규정하고 있습니다.\n여기에는 몇 가지 사고유형에 대해 우선적용기준을 두고 있는데요. 그 내용 먼저 소개를 드리면요.\n차량 밑에서 놀거나 잠자는 행위 20%~ 40%, 차도에서 택시를 잡는 행위는 10%~30%인데, 음주상태라면 30%~50%이고요. 좌석안전띠 미착용, 차 내에 서 있다가 넘어진 사고, 이륜차 안전모 미착용 등이 10%~20%, 화물차 적재함 탑승행위가 20%~40%, 달리는 차에 매달려 가다 추락한 경우 40%~60%까지, 차량이 출발했는데 뛰어내리거나 오르는 행위는 60%~80%까지 적용하도록 되어 있습니다.",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "과실상계와 보상문제",
            "page_contents": "MC: 네~ 그렇군요! 위험한 행위들은 스스로 절대 자제해야겠습니다. 그리고요?\n강: 네~ 기억하실지 모르겠는데, 고속도로를 무단횡단하던 중, 사고 피해자에 대하여 100% 피해자에게 책임이 있다는 법원의 판결내용을 소개해 드린 적이 있습니다.\nMC: 네~ 기억이 납니다. 자동차전용도로도 같이 적용이 되겠지요!\n강: 상황에 따라 달라질 수 있겠지만 기본적으로는 같다고 보시는 게 좋을 것 같습니다. 그리고 비슷한 고속도로의 사고였는데 주목할 만한 판례가 하나 있었습니다.\n피해자의 과실보다는 운전자의 책임에 관한 것이긴 한데, 소개를 드리면요! 택시가 고속도로를 주행하던 중에 술에 취한 승객이 하차를 요구합니다. 너무 만취한 상태에서 운전자에 시비를 하는 통에 운전자는 고속도로에 이 승객을 내려주고 가 버렸는데요. 이후 다른 차량이 그 승객을 추돌하여 사망하게 된 사고가 발생했습니다.\n이 사고에서 사망사고를 발생시킨 차량의 손해배상책임은 인정이 된 상태였고요! 1차적으로 보상을 이행한 사고차량 보험사에서 만취한 승객을 위험한 고속도로 상에 내려놓고 안전조치를 취하지 않은 것을 이유로 책임을 묻는, 소위 구상소송을 한 것입니다. 택시차량의 보험사에요.\nMC: 그렇군요! 그러면 택시에게도 책임이 있다는 것인가요?\n강: 그렇습니다. 하차하겠다는 것을 막지 못해 하차를 해 주었다 하더라도, 만취한 상태의 승객이 고속도로에 방치될 경우 사고의 위험을 충분히 생각할 수 있는 상태이므로 최소한의 조치, 이를테면 112에 신고하는 등의 조치는 취했어야 한다는 것입니다.\nMC: 네~ 그렇군요! 우리 교통방송 애청자들이 사업용차량, 택시나 버스 운전하시는 분들이 많은데…. 좀 억울할 것 같기도 합니다.",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 알고 계셔야 합니다. 사고에 대한 거의 모든 법률에서는 \\'피해자 보호\\'를 최우선으로 하고 있다고 생각하셔야 하겠습니다.\n이제 가장 많은 유형의 보행자사고는 무단횡단 중 사고일 것입니다. 고속도로 외의 일반도로에서의사고를 생각해 볼 수 있는데, 편도 1차로 보통 주택가나 외곽의 지방도가 해당이 되겠죠! 이런 도로에서의 무단횡단이나 보행자사고 시에는 10%~20% 정도, 2차로 이상의 간선도로에서는 30%~40% 정도를 피해자의 과실로 규정하고 있습니다.\nMC: 네! 무단횡단피해자는 10%~40% 정도! 고속도로나 자동차전용도로는 피해자에게 100% 과실이 있는 것으로 보고 있다.\n강: 그렇습니다. 그리고 피해자들이 억울해 하는 상황에서의 과실을 생각해 볼 수 있겠는데, 최근에 신호등이 없는 횡단보도에서의 사고에 대해서 과실을 주장하고 실제로 과실이 있다는 판례가 적지 않습니다.\nMC: 횡단보도 사고면, 11대 중과실 사고 아닌가요? 그래도 과실을 잡는다고요?\n강: 그렇습니다. 11대 중과실 사고에 해당한다고 해서 과실이 전혀 없다고 할 수는 없습니다. 경우에 따라 과실이 적용되는 사례들이 있고요. 또, 아파트 단지 내 사고 등도 기본적으로 최소한의 주의의무를 물어서 과실이 잡힌다는 것도 말씀드리고 싶습니다.\nMC: 네. 과실이 걱정되어서가 아니라, 사고 나면 서로가 힘들죠! 차가 지나가면 조금 이렇게 양보하는 것도 필요할 것입니다. 전·후·좌·우 살피는 최소한의 주의는 필요하겠습니다. 오늘은 여기까지….\n참고\n자동차사고과실인정기준도표(보행자 무단횡단 중 사고)",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{etc_0163_0001}\n참고\n자동차사고과실인정기준도표(녹색점멸에서의 사고)",
            "add_info": [
                {
                    "tag": "etc_0163_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0163_0001.png",
                    "bbox": {
                        "x1": 292.0,
                        "y1": 273.0,
                        "x2": 2282.0,
                        "y2": 1457.0516
                    }
                }
            ]
        },
        {
            "page": "0164",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{etc_0164_0001}",
            "add_info": [
                {
                    "tag": "etc_0164_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/etc_0164_0001.png",
                    "bbox": {
                        "x1": 292.0,
                        "y1": 271.0,
                        "x2": 2270.0,
                        "y2": 1362.3344
                    }
                }
            ]
        },
        {
            "page": "0165",
            "chapter": "과실상계와 보상문제",
            "page_contents": "33\n차량동승자의 과실과 감액\n(2015. 2. 6.)\n(인사말 생략)\nMC: 오늘은 어떤 내용인가요?\n강: 네~ 계속해서 과실에 대해 말씀을 드렸었죠! 차 대 차 사고나 차 대 이륜차, 자전거, 그리고 보행자사고의 경우에 대해 말씀드렸는데, 오늘은 사고차량에 탑승 중인 사람인 \\'동승자\\'의 경우 어떻게 되는지 얘기해 보겠습니다.\nMC: 네! 차에 타고 있는 사람에게도 과실을 적용하나요?\n강: 당연히 적용됩니다. 사고의 원인을 제공하거나 사고를 예방할 수 있는 최소한의 조치를 하지 않았다면 과실이 적용되는 것입니다.\n이를테면, 장난삼아 중앙선을 넘나들며 지그재그로 운전하는 것을 제지하지 않은 경우! 음주운전을 제지하지 않은 경우! 역시 과속 난폭운전을 제지하지 않았다면 과실책임을 묻습니다.",
            "add_info": []
        },
        {
            "page": "0166",
            "chapter": "과실상계와 보상문제",
            "page_contents": "MC: 네! 그런 경우라면 어느 정도 잘못을 인정해야겠네요! 특히, 언제나 강조해도 좋을 음주운전행위를제지하지 않았다면 같이 처벌도 받잖아요?\n강: 너무 당연한 얘기인가요. 이렇게 사고차량에 탑승 중인 피해자도 과실이 잡히기도 하는데, 자동차보험에서는 탑승자, 동승자라는 표현을 씁니다. 동승자에 대해서는 과실여부를 묻기 전에 동승자감액을 적용하고 있습니다.\nMC: 동승자감액이요!\n강: 그렇습니다. 일반적인 경우 동승자는 차량을 운전하는 사람과 같은 목적을 가지고 동승하게 되겠죠! 같은 목적지를 가던지, 가는 길에 호의로 동승시키는 경우일 것입니다.\n이렇게 무엇인가 덕, 이익을 보고 있다는 거죠! 그래서 운전자의 과실로 사고가 발생했더라도 그 운전자에게 100% 보상을 요구하거나, 손해배상책임을 인정하게 하는 것은 너무 과하다. 그래서 기준을 정해 놓고 일정부분 운전자의 부담을 감해주자는 제도로 생각하시면 될 것 같습니다.\nMC: 그렇군요! 역시 기준은 약관에 규정을 두고 있겠지요?\n강: 그렇습니다. 동승하게 된 유형과 목적에 따라 동승자감액비율을 규정해 놓고 있습니다. 동승의 유형은 누구에 의해서 동행 중인가 하는 것이 기준입니다. 다시 말해, 운전자가 권유를 했다면 동승자에게는 적은 감액비율이, 동승자가 요청을 했다면 조금 더 많은 감액비율이 잡히는 것이죠.\n그리고, 운행목적이 누구에게 있는가에 따라 달라지는데, 동승자를 위한 목적이라면 당연히 더 많은감액비율이 적용이 될 텐데, 약관에서는 최고 50%까지 규정하고 있습니다. 반면에 운전자를 위한 목적인데 동승자는 잠깐 편승한 정도라면 감액비율은 적게 적용이 됩니다.\nMC: 네~ 그러니까 \\'가는 길에 태워주는 거다\\', 그러면 적게 감액하고, \\'나, 동승자를 위해 가고 있다\\', 그러면 많이 감액이 된다는 거네요!",
            "add_info": []
        },
        {
            "page": "0167",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 그렇습니다. 거기에다가 동승과정상에 과실, 먼저 말씀드린 과속, 난폭운전, 음주운전 등에 대한 주의 태만, 안전운전의 방해, 또 안전벨트를 착용하지 않았다면 과실을 더하게 됩니다.\n강: 그리고 한 가지, 영업용차량의 경우, 동승자는 승객이겠죠!\nMC: 네~ 그러네요! 승객에 대해서도 적용이 되는 건가요?\n강: 아닙니다. 승객의 경우 당연히 대가를 지불하고 차량을 이용하는 것이기 때문에 동승자감액을 적용할 수는 없고요! 안전조치, 이를테면 안전벨트나, 다치지 않기 위한 최소한의 주의의무를 게을리 하지 않았다면 과실을 적용할 수는 없겠습니다.\n그리고, 흔하진 않지만 승객이 운전을 방해하거나 운전자를 폭행하는 경우도 있습니다. 그런 경우에는 아예 보상의 대상이 안 된다고 생각하셔야 합니다.\nMC: 네~ 보상이 문제가 아니죠! 운전 중인 사람을 폭행하는 건 거의 살인행위 아니겠습니까! 안전장치를 잘 해야겠고요! 오늘은 여기까지….\n참고\n동승자유형별감액비율표",
            "add_info": []
        },
        {
            "page": "0168",
            "chapter": "과실상계와 보상문제",
            "page_contents": "{tb_0168_0001}",
            "add_info": [
                {
                    "tag": "tb_0168_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{l|l|l|c}\n\\hline\n\\multicolumn{2}{c|}{동승의 유형} & \\multicolumn{1}{c|}{운행목적} & 감액비율 \\\\\\hline\n운전자(운행자)의&강요동승 & & \\multirow{2}{*}{100\\%} \\\\\n승낙이 없는 경우 & 무단동승 & & \\\\\\hline\n\\multirow{11}{*}{\\makecell{운전자의 승낙이\\\\있는 경우}} & \\multirow{4}{*}{\\makecell[l]{동승자의\\\\요청}} & 거의 전부 동승자에게 & 50$\\%$ \\\\\n& & 동승자가 주, 운전자는 종 & 40$\\%$ \\\\\n& & 동승자와 운전자에게 공존 $\\cdot$ 평등 & 30$\\%$ \\\\\n& & 운전자가 주, 동승자는 종 & 20$\\%$\\\\\\cline{2-4}\n& \\multirow{3}{*}{\\makecell[l]{상호 의논\\\\합의}} & 동승자가 주, 운전자는 종 & 30$\\%$ \\\\\n& & 동승자와 운전자에게 공존 $\\cdot$ 평등 & 20$\\%$ \\\\\n& & 운전자가 주, 동승자는 종 & 10$\\%$ \\\\\\cline{2-4}\n& \\multirow{4}{*}{\\makecell[l]{운전자의\\\\권유}} & 동승자가 주, 운전자는 종 & 20$\\%$ \\\\\n& & 동승자와 운전자에게 공존 $\\cdot$ 평등 & 10$\\%$ \\\\\n& & 운전자가 주, 동승자는 종 & 5$\\%$ \\\\\n& & 거의 전부 운전자에게 & 0$\\%$ \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0019/crop/tb_0168_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0169",
            "chapter": "과실상계와 보상문제",
            "page_contents": "34\n기왕증 보상문제\n(2014. 2. 27.)\n(인사말 생략)\nMC: 오늘은 어떤 내용인가요?\n강: (지난 연휴가 시작되기 전까지) 지난 시간 과실에 대한 얘기를 했는데요. 마지막으로 자동차보험에서는 과실상계와 유사한 개념의 \\'기왕증 공제\\' 규정을 두고 있습니다. 보상금에 영향을 미치는 마지막 내용이네요.\nMC: 기왕증 공제요! 과실상계와는 용어가 전혀 다른데….\n강: 교통사고 피해자 입장에서는 과실상계는 결국 치료비나 합의금을 과실만큼 부담해야 하는 것이죠! 기왕증 공제라는 것도 결과적으로는 피해자 입장에서는 이 과실상계와 같다고 보시면 될 것입니다.\n내용은 이렇습니다. 기왕증은 \\'기왕에 가지고 있는 질병\\'을 말하는 것입니다. 교통사고로 인한 것이 아닌, 원래 가지고 있는 질병은 보상하지 않겠다는 것이죠! 당연히 보상에서 제외되어야 하는 게 상식적으로 생각해봐도 맞는 얘기잖아요!",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "과실상계와 보상문제",
            "page_contents": "MC: 네~ 사고로 다친 게 아니라면 당연히 보상이 안되는 게 맞겠죠! 질병이면 의료보험으로 치료를 해야 하는 것 아닌가요?\n강: 맞습니다. 그렇지만 원래 안 좋은 상태였더라도 사고로 악화가 됐다면 그 악화된 만큼에 대해서는 보상을 하는 것으로 규정하고 있습니다.\nMC: 보상이 안 되는 건 아니고, 사고로 악화된 경우는 가능하군요! 그럼 뭐 문제될 건 없네요!\n강: 문제는, 그 정도의 판단이 어렵다는 것입니다. 기왕증이 어느 정도였는지, 또는 사고로 가중된 정도가 어느 정도였는지를 의학적으로 판단해야 할 텐데, 그것이 쉽지 않은 문제라는 거고요\n이 기왕증과 관련해서 교통사고 환자들에게서 가장 많이 문제가 되는 부상 부위가 목, 허리에 발생하는 디스크, 무릎관절에 발생하는 연골파열, 어깨 부위의 인대파열 정도를 들 수 있겠고, 최근 보험사에서는 척추뼈가 골절된 경우 등에서도 기왕증에 대한 주장을 많이 하고 있습니다.\nMC: 네! 그런 부위들이 평소에도 조금씩 안 좋은 분들이 많죠! 오십견 같은 것도 있고….\n강: 그렇습니다. 이런 연골이나 인대 같은 경우는 나이가 들면서 기본적으로 조금씩 손상이 되는 게 사실입니다. 문제는 말씀드린 대로 질병과 사고로 손상된 정도를 평가해야 하는 것입니다. 이러한 평가는 당연히 전문의에 의해 평가되어야 하고요.\nMC: 네!\n강: 문제가 전혀 안될 것 같죠! 전문의가 \\'질병은 몇 프로에 사고로 인한 것이 몇 프로 정도이다\\'라고 진료소견서에 진단을 해 주면 그 기준에 따라 보상을 하면 되는데….\nMC: 문제될 게 없는 것 아닌가요?",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "과실상계와 보상문제",
            "page_contents": "강: 문제는, 이 평가결과가 다양한데, 주관적 요소가 많이 반영될 수밖에 없거든요!\n거기에다, 일반적으로 전문의에 이 의견을 묻는 것은 주로 보험회사거든요! 교통사고 피해자들이 아니고. 그러다 보니 소견을 묻는 쪽의 의견이 아무래도 조금 더 반영이 많이 되는 게 현실입니다. 일반 피해자들은 몰라서도 못 묻지요!\nMC: 네~ 그러니까 보험회사에서 전문의에게 소견을 물으니 보험사에 유리한 결과가 나올 수 있다. 그런 거네요!\n강: 가끔! 언론에서 논의가 되기도 했습니다. 들어보셨을 거예요! 보험회사 자문의! 법원 감정의가 보험회사 자문의를 겸하고 있어서 문제가 되기도 했죠!\n이것을 개선하는 방안으로 2013년 말에 금융위원회가 자문의제도 개선방안을 내놓기도 했습니다. 보험사 자체자문을 억제하고, 생명보험협회와 손해보험협회에서 시행하고 있는 자문제도를 객관적으로 활용하겠다는 건데요. 의료심사자문위원회를 구성하여 임의 추출된 의사가 자문을 맡도록 하겠다는 것입니다. 피해자 입장에서는 이러한 결과에 대하여도 불만을 제기할 수 있을 것입니다.\nMC: 네~ 그러면 피해자들에게 불리한 결과가 나온다는 건데, 어떻게 해야 이러한 부당한 결과를 방지할 수 있는 건가요?\n강: 쉽지 않겠지만! 잘 모르실 거거든요! 만약 보험사에서 의료심사를 해야 한다고 한다면, 서류만 줄 것이 아니라 그 심사에 같이 참여해야 합니다. 현실적으로 어려울 수 있습니다. 일단 모르시니까! 그래도 혹~ 불이익을 면하시려면, 꼭 같이 참여해서 전문의 소견을 받으시는 게 좋겠습니다.\nMC: 네~ 피해자분들이 이런 걸 다 알아서 하기가 어렵잖아요! 전문가에게 의뢰를 하시는 게 방법일 것 같다는 생각이 드네요! 오늘은 여기가지 하겠습니다.\n강: 네! 감사합니다.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "과실상계와 보상문제",
            "page_contents": "IV-1\n판결 사례９(과실책임 및 그 정도)\n▶ 대법원 2014.7.24. 선고 2014도6206 판결\n고속도로 1차로에 고의로 차량을 정차한 상태에서 뒤따르던 두 대의 차량은 정차를 하였으나, 그 뒤 차량이 추돌하여 사망 및 부상피해자가 발생된 사고에 대하여 정차 운전자의 형사책임을 인정한 판례\n▶ 대법원 1997.5.30. 선고 97다10574 판결\n배수로에 빠진 트랙터를 도로에 주차해 놓은 상태에서 이륜차가 추돌한 사고에 대하여 트랙터 운전자의 손해배상책임을 인정한 판례\n▶ 수원지방법원 2008.10.28. 선고 2008나8918 판결\n승합차의 조수석 뒷좌석에 동승하고 있던 승객에게 안전띠를 매지 않았음은 원고의 잘못으로 손해의 확대에 기여하였다 할 것이므로 사고에 기여한 정도는 10%로 본 판례\n▶ 대법원 2007.7.13. 선고 2007다26240 판결\n고속도로에서 일행 중 1명이 무단횡단을 위해 갑자기 뛰어든 사고에 대하여 운전자의 책임을 인정하기 어렵다고 한 판례\n▶ 서울중앙지방법원 2009.7.9. 선고 2008가단245503 판결",
            "add_info": []
        },
        {
            "page": "0174",
            "chapter": "과실상계와 보상문제",
            "page_contents": "고속도로에서 1차사고 후 선행사고를 알리기 위해 전복된 차량 앞에 서서 손을 흔들다가 부상한 사고에 대하여 피해자의 과실은 50% 정도가 타당하다고 한 판례",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "특별약관과 보상문제",
            "page_contents": "PART V\n특별약관과\n보상문제\n\\'보험약관\\'을 펼쳐 읽어본 적이 있는가? 어지간한 인내심으로는 약관의 전체 내용을 읽어보기란 쉽지 않았을 것이다. 만약 약관을 완독한 사람이라면 딱 한 가지 경우라고 생각되는데, 보험전문가가 되기 위한 시험을 준비하는 경우이다. 정말 다양한 종류의 보험과 그 각각의 종류 안에 엄청난 종류의 특별약관들이 있다. 자동차보험도 예외는 아니다.\nPART Ⅴ에서는 특별약관들에 대하여 다루었다. 정말 다양하고 수많은 특별약관들이 있으며, 소위 전문가의 입장에서 어느 것 하나 필요하지 않은 것들이 없지만, 여기에서도 우리는 선택을 해야 한다. 다행인 것은 자동차보험의 특성상 몇 가지 특별약관은 선택이 강요되는 셈이라 오히려 고민을 줄여준다. 단! 본인이 선택한 특별약관의 내용을 제대로 알고 있지 않으면 돌이킬 수 없는 사건의 주인공이 될 수 있다는 것을 이 장을 통해서 알게 될 것이다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "특별약관과 보상문제",
            "page_contents": "가족한정운전특약 먼저 설명을 드리면, 중요한 것은 \\'가족의 범위\\'가 어디까지냐는 것인데요. 나를 기준으로 부모, 배우자, 배우자의 부모, 자녀까지입니다. 부모는 양부모, 계부모도 포함이 됩니다.\\'\n\\'또 배우자의 경우, 사실혼 관계의 배우자도 포함되는데, 그 관계에 대한 입증이 필요하겠지요! 자녀의 경우 양자, 양녀, 계자녀도 포함이 되고, 사위와 며느리까지 포함이 됩니다.\\'\n\\'또 가끔 질문하시는 것 중에 하나가, \\'같이 살고 있어야 하느냐?\\'인데, 그렇지는 않습니다. 분가한 자녀도 되고, 따로 사시는 부모님도 당연히 포함됩니다. 안 되는 분들 한번 볼게요. 조부모(할아버지 할머니), 형제, 손자·손녀는 가족의 범위에 포함되지 않습니다. 이런 분들이 운전을 하다 사고가 나면 대인배상 Ⅰ 이외에는 보상을 못 받는 것이죠!\\'",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "특별약관과 보상문제",
            "page_contents": "35\n운전자한정특약과 임시운전자특약\n(2014. 9. 5.)\n(인사말 생략)\nMC: 네~ 고향 가셔야죠! 벌써 출발하신 분들도 계실 것 같기도 한데, 오늘은 어떤 내용인가요?\n강: 민족 대 이동이 있는 명절인 만큼 가장 기본적인 것을 다시 한 번 강조해 드려야겠습니다.\n운전자한정운전특약인데요! 장시간 운전 또는 떨어져 살던 가족·친지들의 차를 운전할 기회가 생길 텐데! 보험계약 조건을 꼭 확인하셔야겠습니다.\nMC: 네~ 그렇죠! 여러 가족이 같이 움직이거나 고향에 온 자녀들 또는 형, 동생이 운전을 할 상황이 많을 것입니다.\n강: 그렇습니다. 가정용차량의 경우, 거의 모든 차량이 운전자한정운전특약에 가입하고 있습니다. 가족한정특약과 연령한정특약, 두 가지죠! 먼저, 가족한정특약은 좀 더 세부적으로는 나 혼자만 운전하는 기명 1인, 부부한정특약, 가족한정형제특약 등이 있습니다. 연령한정특약은 연령에 상관없이 운전 가능한 전 연령, 만 21세 이상, 만 26세 이상, 만 30세 이상, 만 35세 이상, 만 43세 이상 정도가 있습니다.",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 네~ 다들 보험료 절약을 위해 각자의 조건으로 선택해서 가입을 하게 되죠!\n강: 네! 그렇습니다. 가족한정운전특약 먼저 설명을 드리면, 중요한 것은 가족의 범위가 어디까지냐는 것인데요. 나를 기준으로 부모, 배우자, 배우자의 부모, 자녀까지입니다. 부모에는 양부모, 계부모도 포함이 됩니다.\n또 배우자의 경우, 사실혼 관계의 배우자도 포함되는데, 그 관계에 대한 입증이 필요하겠지요! 자녀의 경우 양자, 양녀, 계자녀도 포함이 되고, 사위와 며느리까지 포함이 됩니다.\nMC: 상당히 범위가 넓은 것 같은데요!\n강: 네! 적지 않은 범위인데, 사실 가족한정운전으로 가입하신 경우 문제가 적죠! 하지만 요즘에 대부분 같이 살지도 않고, 각자 차량을 다 보유하고 계셔서, 기명 1인이나, 부부한정으로 가입하시는 경우가 많거든요. 그래서 문제가 발생하는 경우가 많습니다.\n또 가끔 질문하시는 것 중에 하나가, \\'같이 살고 있어야 하느냐?\\'인데, 그렇지는 않습니다. 분가한 자녀도 되고, 따로 사시는 부모님도 당연히 포함됩니다. 안 되는 분들 한번 볼게요. 조부모(할아버지 할머니), 형제, 손·자녀는 가족의 범위에 포함되지 않습니다.\nMC: 그러니까, 평소 지정된 범위 외의 가족이나, 친구들이 운전하다 사고가 발생하면 의무보험만 되는 거죠?\n강: 네! 그렇습니다. 의무보험 중에서도 대인배상 I만 되고 대물배상 의무보험인 2,000만 원도 보상받지 못합니다. 항상 강조하는 부분이고, 꼭 기억하셔야 할 내용입니다.\nMC: 네~ 그렇죠! 의무보험인데도 안 된다는 건 좀 문제가 있는 것 같습니다. 하지만 어쨌든 현재까지는 그렇다는 거고, 연령한정은요?",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 가족한정도 중요하지만, 연령한정운전특약도 꼭 같이 살펴봐야 합니다. 전 연령, 만 21세 이상, 만 26세 이상 등이 있다고 했는데, 가족에 포함이 되더라도 내가 선택한 연령 미만자가 운전하던 중이라면 역시 보상이 안 되니까요!\nMC: 가족한정, 연령한정을 같이 확인할 필요가 있다. 다른 방법은 없습니까?\n강: 임시운전자특별약관이 있습니다. 이것은 일시적으로 기명피보험자의 승낙을 얻은 자가 운전하던 중에 발생한 사고에 대해, 가족한정특약 및 연령한정특약에 관계없이 보상해 주는 특약입니다.\n30일 한도 내에서 자유로이 선택해서 가입하시면 됩니다. 이번 연휴가 5일 정도니까 조금 여유 있게 선택하셔서 보험사에 전화하시고 추가보험료를 납입하시면, 그 기간 동안은 최초 보험가입 시에 선택한 기명 1인, 부부, 또 30세 이상, 38세 이상이 아닌 모든 운전자에 대하여 보상을 하겠다는 것이죠!\nMC: 네~ 여러 번 소개해 주시기도 했죠! 임시운전자특약! 일시적으로 가입하면, 어느 운전자가 운전하더라도 운전자한정특약에 관계없이 보상 가능하다는 것이죠?\n강: 네, 그렇습니다.\nMC: 어떻게 가입하면 되나요?\n강: 보험사, 또 보험계약 관리를 해주는 설계사나 대리점에 전화하시면 됩니다.\nMC: 네~ 보험도 잘 챙기시고, 무엇보다 안전운전 하셔야겠습니다. 명절 잘 보내세요! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "특별약관과 보상문제",
            "page_contents": "참고\n특약변경 시 주의해야 할 보험기간의 문제\n보험기간에 대한 문제가 있다. 언제부터 보험의 혜택이 가능한지에 대한 것으로, 자동차보험의 경우, 최초 가입계약의 경우에는 보험료를 낸 순간부터 보험기간이 시작되는 것이고, 1년 만기 후 갱신계약은 전 계약이 종료되는 다음 날의 0시부터가 보험기간이 된다. 보험기간 중에 계약의 내용을 변경할 경우, 변경된 내용은 언제부터 적용될까? 변경을 신청하고 보험료를 입금했더라도, 다음날 0시부터 보험기간의 시점이 된다는 것을 알아야 한다. 특약변경이 필요한 전날, 보험사에 요청하시기 바란다.",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "특별약관과 보상문제",
            "page_contents": "36\n다른자동차운전담보특약\n(2014. 6. 6.)\n(인사말 생략)\nMC: 연휴의 시작이기도 한데, 어떻게 계획은 잘 세우셨습니까?\n강: 가능하면 움직이지 않으려고 했는데요! 이번 연휴는 20년 지기 친구들과 함께하기로 했습니다. 강원도 영월로 가고 있는 중입니다.\nMC: 네~ 좋은 곳에 가시네요! 즐겁게 보내시기 바라고, 오늘은 어떤 내용을 소개해 주시겠습니까?\n강: 연휴나 휴가철에 챙겨야 할 것 중에 하나가 안전운전을 위한 자동차의 점검이기도 하고, 그 못지않게 보험도 꼼꼼히 챙기셔야 할 내용 중에 하나인 것 같습니다.\n가끔 소개해 드리지만, 장거리 운전 중 발생하는 교대운전 중 사고에 대한 대비책이 있어야 하겠지요!\nMC: 네~ 여러 번 소개해 주셨는데, 가족한정운전으로 인한 보험처리가 안 되는 부분 때문이죠!",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 너무 중요한 문제입니다. 아무리 강조해도 지나치지 않은 내용이거든요. 여행기간 동안에 임시운전자특약을 이용하여, 아무나 운전할 수 있는 기본계약으로 변경하시고 추가보험료 1~2만원 납부하시면, 그러한 위험으로부터 보호받으실 수 있습니다.\nMC: 보험료도 저렴하네요! 그리고, \\'다른자동차운전담보특약\\'이요?\n강: 그렇습니다. 오늘 말씀드리고 싶은 것이 바로 \\'다른자동차운전담보특약\\'입니다. 자동차보험의 무보험 자동차상해에 가입하고 있는 보험계약자, 기명피보험자와 그 배우자에게 적용되는 특약입니다.\nMC: 기명피보험자와 배우자만 혜택을 보는 거군요!\n강: 네! 맞습니다. 네가 운전하는 다른 자동차가 1인 한정으로 가입되어 있고, 임시운전자특약을 가입하지 않은 상태라면, 사고 시에 그 자동차보험에서는 대인 I만 보상될 것에 대비해서 이 특별약관을 두고 있는 셈입니다.\n이 특별약관에 의해 내가 가입한 종합보험의 대인배상 II, 대물배상, 자기신체사고에서 보상을 해 주는 것이죠.\nMC: 아주 좋은 내용인 것 같은데요. 무보험자동차상해에 가입하면, 자동으로 적용된다고 하셨죠! 특별히 내가 선택을 하거나 보험료를 더 내거나 하는 것은 아니라는 거네요?\n강: 네! 그렇습니다. 과거에 잠시 일부 보험사에서 선택특약으로 바꾸고 유료화했었는데요! 현재는 자동 적용되는 것으로 다시 변경해 놓았습니다.\n더불어, 자손까지만 보상이 가능하다고 했잖아요! 여기까지는 자동 적용되는 것이고, 자차에 대해서는 추가특약으로 가입하실 수 있습니다.\nMC: 네! 그렇군요! 그리고 다른 자동차도 모든 차에 다 적용되는 건 아니었던 것 같은데….",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 이제 직접 상담해 주셔도 되겠는데요!\n동일한 차종에 한하여 보상이 가능합니다. 동일한 차종이라 함은, 일반승용차를 가지고 계시는 분이라면, 승용차는 물론이거니와 승합차는 9인승 레저용차량까지, 가정용으로 주로 사용되는 1톤 자가용화물차까지는 혜택을 보실 수 있습니다.\n승용차라도 영업용차량은 안 되고요! 승합차는 12인승부터는 안 되는 것이죠! 화물차량 역시 영업용은 \\'다른 자동차\\'의 범위에 포함되지 않습니다.\nMC: 영업용차량들은 혜택이 안 되네요!\n강: 영업용자동차보험에서는 무보험자동차상해담보도 가입되지 않고 있으니까요!\nMC: 네! 아무래도 가정용하고는 여러 차이가 있을 수밖에 없는 것 같네요! 그리고 보상은 자동차종합보험에 준해서 한다는 것이죠!\n강: 그렇죠! 이를테면, 친구 차량을 운전하던 중 사고를 발생시켰다면, 피해자에 대해 대인배상 I은 친구의 차 보험에서 보상하고, 대인배상 I을 초과하는 보험금은 내 차량에 가입되어 있는 대인배상 II에서 보상하는 것이고요! 대물의 경우 친구의 차 보험에서는 아예 면책이니 내 차량의 보험에서 가입금액 한도로 보상이 되는 것이죠!\nMC: 네~ 우선은 임시운전자특약으로의 변경이 중요한데, 오늘은 연휴가 시작되었기 때문에 변경이 불가능할 테니, \\'다른자동차운전담보특약\\' 혜택이 되는 차량만 운전하시도록 해야겠네요! 오늘은 여기까지….\n강: 네, 감사합니다.",
            "add_info": []
        },
        {
            "page": "0184",
            "chapter": "특별약관과 보상문제",
            "page_contents": "참고\n다른자동차의 범위\n{img_0184_0001}",
            "add_info": [
                {
                    "tag": "img_0184_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/img_0184_0001.png",
                    "bbox": {
                        "x1": 304.46814,
                        "y1": 607.1678,
                        "x2": 2234.6846,
                        "y2": 1823.0
                    }
                }
            ]
        },
        {
            "page": "0185",
            "chapter": "특별약관과 보상문제",
            "page_contents": "37\n자동차상해특약\n(2015. 11. 6.)\n(인사말 생략)\nMC: 네~ 지난 시간에 이어 특별약관에 대한 거로군요!\n강: 그렇습니다. 지난 시간에 \\'운전자한정운전특약\\'과 \\'다른자동차운전담보특약\\'에 대해 설명을 드렸고요. 계속해서 오늘은, 가장 기본적인 자기신체사고, 그러니까 피보험자와 가족들이 부상 또는 사망시에 보상받는 자기신체사고의 특별약관인 \\'자동차상해특약\\'입니다.\nMC: 네~ 자동차상해특약이요!\n강: 그렇습니다. 먼저, 자기신체사고는 피보험자가 자동차사고로 죽거나 다친 경우 보상하는 것인데, 여기에서 피보험자, 즉 보험혜택을 볼 수 있는 사람은 기명피보험자뿐 아니라 자동차의 특성상 그 자동차를 정당한 권리에 의해 사용할 수 있는 사람들도 피보험자가 되거든요. 가족들, 내가 빌려줘서 차량을 사용 중인 사람, 이런 사람들을 위해 운전 중인 사람도 피보험자에 해당됩니다.\nMC: 네! 실제로 차량을 사용하고 있는 사람이라는 거죠!",
            "add_info": []
        },
        {
            "page": "0186",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 말씀드린 피보험자들은 대개 자동차를 운전 중인 경우일 테니 자동차보험 대인배상의보상대상이 될 수 없기도 하죠! 또한 이들뿐 아니라, 자동차보험에서 \\'가족\\'은 기본적으로 부모, 배우자, 자녀를 의미하는데, 이들의 가족도 자기신체사고의 피보험자가 됩니다.\nMC: 네! 가족들도 자기신체사고에서 보상이 된다는 것이고요!\n강: 그렇습니다. 피보험자와 가족들이 보상받는 것이 자기신체사고담보인 것이죠!\n보상과 관련하여 자기신체사고담보는 대인배상과 다른 특징이 있는데, 자손은 상해보험입니다. 다시 말해, 피해자에게 보상하는 합의금의 개념이 아니고 보험금, 그러니까 정액보상형태로 지급된다는 특징이 있습니다.\n이를테면, 사망의 경우 사망가입금액 3,000만 원, 5,000만 원, 1억 원 정도로 가입을 하는데, 그 금액을 지급합니다. 그리고 후유장애가 생긴 경우에는 사망가입금액에 따른 장애등급별, 14등급으로 구분이 되죠! 그 등급별 금액이 지급됩니다.\nMC: 네~ 그러니까 합의금으로 정신적 위자료, 또 일 못한 상실수익액! 이런 명목으로 계산되는 게 아니라, 보험가입 시 정해진 금액을 암보험처럼 지급한다는 것이네요!\n강: 맞습니다. 중요한 건 부상보험금인데, 교통사고 피해자의 부상에 대해 대인배상에서는 위자료, 휴업손해, 기타손해배상금이라고 해서 합의금이 지급되지만, 자기신체사고담보에서는 이러한 합의금이 없다는 게 가장 큰 특징입니다. 치료비만 지급이 되는 것이죠!\nMC: 아~ 그렇군요! 치료비만 지급하고 합의금이 없으면….\n강: 그런데 그 치료비마저 보상한도가 있다는 것이죠! 역시 1급부터 14급까지 등급별 한도 내의 치료비만 보상이 되는 것이죠! 상대 가해차량이 있어서 보상을 받을 수 있다면 좋겠지만, 그렇지 않은 경우, 치료비만으로는 경제적 문제가 해결되지 않기 때문에 어려움을 겪는 경우가 많습니다.",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "특별약관과 보상문제",
            "page_contents": "그래서 나온 것이 \\'자동차상해특별약관\\'입니다. 보통 \\'자상\\'이라고 하는데, 자손 대신 자상으로 가입하면, 내가 가해자라도, 또 단독사고라도 대인배상처럼 위자료, 휴업손해 같은 합의금을 받으실 수 있고요! 사망이나 장애의 경우에도 정액보상이 아니라 합의금 산정방법에 의해 계산된 금액을 보상받으실 수 있습니다.\nMC: 그렇군요! 그럼 합의금을 주는 보험이라면 보험료도 차이가 있을 텐데, 어떻습니까?\n강: 당연히 차이가 납니다. 보상기준이 좋아졌으니 보험료도 더 내야 하는 게 맞겠죠? 보험료 자체가 각 개인별로 다르긴 하지만, 가입자에 따라서 1만 원에서 5만 원 사이라고 보시면 맞을 것 같습니다. 1년 치 보험료니까 비싸거나 부담되는 정도는 아닐 것입니다.\nMC: 큰 부담은 아니네요.\n강: 더불어 말씀드리면, 자동차상해담보는 피해자의 과실을 묻지 않습니다. 또, 상대가해자가 있거나 다중충돌로 책임이 여러 보험사에 분산되어 있을 때 먼저 보상처리를 받을 수도 있습니다.\nMC: 장점이 여러 가지로 많네요! 피보험자와 가족들이 보상받는 자기신체사고 대신 자동차상해담보로가입하시면 된다는 것입니다. 보험료도 저렴하네요!\n강: 그렇습니다. 마지막으로 한 가지! 처음 가입할 때만 선택할 수 있는 게 아닙니다. 보험만기 전에는 언제라도 변경하실 수도 있습니다.\nMC: 네, 지금이라도 확인하시고 변경하시는 게 어떨까 합니다. 오늘은 여기까지….\n참고",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "특별약관과 보상문제",
            "page_contents": "자동차보험의 보험금을 청구할 수 있는 피보험자\n자동차보험은 그 사용상의 특성상 보험금을 청구할 수 있는 피보험자의 범위가 확대되어 있다. ① 친족피보험자 (민법에서 규정하는 친족은 배우자, 8촌 이내의 혈족, 4촌 이내의 인척이다), ② 기명피보험자의 허락을 받고 차량을 사용하는 허락피보험자, ③ 피보험자들을 위해 운전 중인 운전피보험자, ④ 피보험자가 고용된 경우 그 사용자인 사용피보험자가 그에 해당한다. 즉, 이러한 피보험자들은 그 자동차의 사고에 대해 대인, 대물의 보험금 청구권이 있는 것이고, 자손에서는 이들의 부모, 배우자, 자녀까지 보험혜택을 볼 수 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0189",
            "chapter": "특별약관과 보상문제",
            "page_contents": "38\n자기신체사고 추가특약\n(2015. 11. 20.)\n(인사말 생략)\nMC: 네~ 몇 차례에 걸쳐 자동차보험 특약에 대해 말씀해 주시고 계시죠! 오늘은 어떤 특약인가요?\n강: 네! 그렇습니다. 자기신체사고의 특별약관인 자동차상해에 대해 안내해 드렸는데요! 피보험자의 보상과 관련한 자동차상해와 관련한 추가특별약관들이 있거든요! 몇 가지 말씀드리겠습니다.\nMC: 자동차상해의 추가특별약관이요!\n강: 그렇습니다. 자동차상해담보는 자기신체사고를 대체하는, 보상방법을 정액보상이 아닌 자동차보험 지급기준에 의한 합의금을 받을 수 있도록 선택하는 것인데요.\n자동차약관의 보험금지급기준이라는 것이 한편으로는 최소한의 보상기준 정도이기 때문에 실제 발생하는 손해나 비용에는 못 미치는 경우가 많은 게 현실입니다. 이렇게 부족한 부분들을 특별약관으로 가입하실 수 있습니다.\nMC: 네! 일반약관에서 보상해 주는 것 외에 추가로 보상받기 위한 특약들이라는 거죠!",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 맞습니다. 이런 구체적 특약들은 보험사마다 조금은 상이할 수 있지만, 똑같지는 않더라도 거의 유사한 특별약관들을 두고 있습니다. 용어나 보상기준은 조금씩 상이할 수 있다는 것을 미리 말씀드립니다.\nMC: 네! 어떤 특약들이 있을까요?\n강: 피해자 보상 관련 특약들이고요! 먼저, 가족생활비 담보특약이 있습니다. 기본적으로 교통사고 피해자에 대한 보상은 본인에 한정됩니다. 하지만, 가족들도 여러 가지 경제적 어려움을 같이 겪을 수밖에 없거든요.\n그래서 부상자 외의 가족에 대한 보상으로 피해자 사망 시 3,000만 원, 부상 시 급수에 따라 1,000만원 한도 내에서 지급받을 수 있는 특약입니다.\nMC: 네~ 가족들이 간병도 해야 하고, 이런 저런 도움을 주다보면 일도 제대로 못할 수 있죠! 보상이 된다면 조금이라도 도움이 될 것 같네요!\n강: 네~ 그렇습니다. 간병이 필요하다고 하셨는데, 여러 차례 소개해 드렸지만, 자동차보험에서는 기본적으로는 부상에 따른 간병비를 별도로 인정하지 않고 있습니다. 치료가 종결된 후에 가정간호비를 인정하는 것으로 규정하고 있으면서, 그 기준도 엄격하죠! 식물인간 상태나 사지마비의 경우에만 인정하고 있으니까요!\n그래서 부상 초기에 필요한 간병비를 충당하기 위한 \\'상해간병비 특별약관\\'이 있습니다.\nMC: 네~ 부상 초기에 간병비를 지급한다는 건가요!\n강: 그렇습니다. 역시 부상급수별로 일정액을 지급하는 것으로 하고 있는데요! 200만 원에서 20만 원까지입니다.",
            "add_info": []
        },
        {
            "page": "0191",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 많지는 않네요!\n강: 14급이 20만 원인데요! 14급이면 타박상 정도니까 위로금 정도로 생각하셔도 될 것 같고요. 1급이 200만 원인데…. 법원에 소송을 통해 주장하기에 절차상 복잡하다고 생각되는 1급이지만, 1개월 내외 정도 필요한 경우를 대비한 특약이라고 생각하시면 될 것 같습니다.\n\\'그 이상 필요한 경우라면 소송을 통해 다퉈 봐야겠지요! 그리고 간병비 못지않게 다툼이 많은 것이 상급병실료인데요. 자동차약관에서는 병실이 없는 경우 7일까지, 또 의사가 치료목적상 부득이 상급병실에 입원이 필요하다고 판단한 경우 병실료 차액을 인정하는 것으로 되어 있습니다. 하지만 이 부득이한 경우에 대한 다툼이 있을 수 있겠고요!\n피해자의 선택에 의해 상급병실을 사용하는 경우에는 보상대상이 안 됩니다. 그래서 이 특별약관에서는 30일을 한도로 최대 500만 원까지 보상하는 것으로 하고 있습니다.\nMC: 네~ 1인실이나 2인실을 사용했을 때죠!\n강: 그렇습니다. 4인실 이상이 일반병실이죠! 2014년 9월에 5인실에서 4인실 이상으로 변경된 것으로 알고 있는데요. 약관에는 \\'비싼(특실포함)\\'이라고 되어 있습니다. 다음으로 성형, 치아보철비용 특별약관도 있습니다.\n사고로 안면부, 상지, 하지, 팔 다리의 노출면인데요! 이러한 부위에 성형수술이 필요한 경우 1cm당 10만 원을 1,000만 원 한도로 보상하고요! 치아보철비의 경우에도 자동차보상 시 다툼이 많은 부분 중 하나인데, 이게 재료에 따라 가격 차이가 많아서…. 손해배상에서는 기능적으로 회복 가능한 수준에서 배상하는 것으로 하고 있어서, 실제 추가비용을 많이 지불하시거든요!\nMC: 네! 그 재료에 따라 가격 차이가 많이 나죠!\n강: 보철이 필요한 경우, 치아 한 개당 20만 원을 보상받을 수 있는 특약입니다.\nMC: 네! 이런 보상들은 별도로 보험에 가입하기도 하는데…. 자동차보험에서도 선택할 수 있다는 것을 아시면 도움이 되겠습니다. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0193",
            "chapter": "특별약관과 보상문제",
            "page_contents": "39\n자기차량손해 추가특약\n(2015. 11. 27.)\nMC: 네~ 오늘은 자기차량손해, 자차특별약관이군요!\n강: 네! 그렇습니다. 지난 시간에는 자기신체사고, 자손과 관련한, 주로 보상에 관한 내용들이죠! 자기차량손해의 특별약관 역시 기본약관에서 보상하지 않는 부분들에 대한 것들입니다.\nMC: 그렇군요. 어떤 것들이 있을까요?\n강: 가해자의 대물배상에서의 배상과 내가 가입한 자기차량손해의 보상기준에는 역시 차이가 있습니다. 먼저, 대차비용에 해당하는 렌트비용특별약관과 차량운반비특별약관입니다.\nMC: 렌트비와 차량운반비요?\n강: 그렇습니다. 자기차량손해에서는 렌트비, 즉 대차료를 보상하지 않습니다. 대물배상에서는 차량이 파손되어 수리기간 동안 동종의 차량으로 대차를 해 주게 되어 있죠! 수리가 가능한 경우에는 실제 수리기간에 대해 30일을 한도로, 수리가 불가능한 경우에는 10일을 한도로 보상하는 것으로 규정하고 있는데, 자기차량손해 기본계약에서는 차량 수리비 또는 폐차한 경우 차량가액에 대한 보상만을 받을 수 있습니다. \\'렌트비용특약\\'에 가입하시면 이 문제를 해결하실 수 있습니다. \\'차량운반비특별약관\\'은 보통 긴급출동서비스 특약을 기본적으로 가입을 하시기 때문에 이 특약에 의한 견인서비스를 이용하시면 되지만, 사고 후 긴급을 요하는 상황에서 별도로 긴급출동서비스를 요청하기 어려울 수 있겠고요! 또 서비스에 의한 이동거리에도 제한이 있지요! 10km까지가 무료이고 이 이상의 거리에 대해서는 별도의 비용을 부담하셔야 합니다.",
            "add_info": []
        },
        {
            "page": "0194",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 그렇죠!\n강: 그리고 가해자가 있어서 상대 차량의 대물에서 보상을 받더라도, 가장 가까운 정비업체로 이동하는 비용을 인정하도록 하고 있습니다. 그러다보니, 주거지로부터 원거리에서 사고가 발생한 경우 아무래도 집 근처에 수리를 맡기고 싶으실 때, 추가적인 견인비를 인정받지 못할 수 있는데, 이러한 개인적 사정까지 고려해서, 원하는 곳까지 운반할 수 있도록 20만 원까지 보상받을 수 있는 특별약관이차량운반비특별약관입니다.\nMC: 네~ 렌트비와 차량운반비특약…. 다른 건 뭐가 있을까요?\n강: 대체차량 등록비용담보특별약관인데요! 대물배상에서는 피해차량이 폐차된 경우 취득세와 등록세를 보상하도록 되어 있죠! 자기차량 전손사고가 발생했을 때 차량가액의 7% 내에서 취·등록세를 보상받을 수 있는 특약입니다.\nMC: 네~ 취·등록세 특별약관이요!\n강: 네! 그리고 계속해서 차량시세하락손해 특별약관인데요! 대물배상의 보상기준을 그대로 적용해서 보상을 받을 수 있는데, 다만, 13개월 이내의 차량에 대해 가입할 수 있고요! 수리비용이 차량가액의20%를 초과한 경우, 1년 이하의 차량은 수리비의 15%, 1년 초과 2년 이하의 차량은 수리비의 10% 를 보상받을 수 있습니다.\nMC: 네~ 피해차량들이 받을 수 있는 보상기준하고 같은 것이죠?",
            "add_info": []
        },
        {
            "page": "0195",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 다시 말씀드리지만 대물배상에서는 보상이 되는 것들이 자기차량손해에서는 보상기준에 없는 것들을 특별약관으로 선택하도록 하고 있는 것이죠!\n그리고, 최근에 기본적으로 자기차량손해에 가입하실 때 선택해야 하는 사항이 있습니다. 그동안에는 일반적으로 모든 사고로 인해 차량이 파손되었을 때 보상을 받을 수 있었는데요!\n\\'차 대 차 충돌 및 도난위험한정담보 특별약관\\'이 생기면서, 두 방식 중에 하나를 선택하도록 하고 있습니다.\nMC: 차 대 차 충돌 및 도난위험한정담보요! 그 두 가지의 경우에만 보상한다는 거네요!\n강: 그렇습니다. 다시 말해 단독사고에 대해서는 보상하지 않겠다는…. 보상받지 않겠다는 경우에 이 특약을 선택하시는 것이죠!\nMC: 굳이 선택할 이유가 있는 건가요?\n강: 사고의 유형을 차 대 차 사고와 도난으로 한정하기 때문에 당연히 보험료가 저렴해집니다. 그 전에 특약들은 보상을 받기 위한 특약들이기 때문에 보험료가 추가되는 것이고요.\n스스로 단독사고를 발생시킬 가능성이 없다고 생각되는 경우 보험료를 절감하실 수 있는 것이죠! 차대 차의 사고는 나의 의지만으로는 안 되는 것이니까. 대비를 하는 것이고요!\nMC: 네~ 안전운전을 하겠다는 의지가 필수인 거네요! 의지만 가지고는 안 되고, 꼭 지키실 수 있는 분들이 선택하시면 되겠네요! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0196",
            "chapter": "특별약관과 보상문제",
            "page_contents": "40\n긴급출동서비스-고속도로 견인\n(2013. 6. 3.)\n(인사말 생략)\nMC: 지난 시간까지 몇 차례에 걸쳐 추가로 보상을 받을 수 있는 여러 특별약관에 대해 소개해주셨습니다. 오늘은 어떤 내용입니까?\n강: 특별약관의 마지막 시간이 될 것 같습니다. 가장 많이 이용하실 것 같은데, 긴급출동서비스에 대해 말씀드리려고 합니다.\nMC: 네! 사고나, 고장 시에 보험사에 요청할 수 있죠!\n강: 그렇습니다. 무상서비스는 아니고요. 오래전 과거에는 무상서비스로 운영하다, 지출비용이 과다해지면서 유료화가 되었습니다. 보험료는 보험계약자에 따라서 다르겠는데, 보통 1만 원~4만 원 정도까지 하는 것 같습니다.\nMC: 네~ 소액이지만 그것도 차이는 있네요! 어떤 서비스를 제공하는 거죠?",
            "add_info": []
        },
        {
            "page": "0197",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 잘 아실 것입니다. 가장 기본적으로 비상구난, 긴급견인, 비상급유서비스, 그리고 배터리 충전과 잠금장치 해제가 되겠고요. 1년간 5회를 기본으로 합니다.\nMC: 1년간 5회! 5회가 초과되면 어떻게 되는 거죠!\n강: 보험사마다 다를 수 있는데, 추가로 신청하시고 보험료를 내시면 다시 5회를 이용하실 수 있습니다.\nMC: 청취자들께서도 다들 아실만한 내용인데, 뭐 그 외에 특이할 만한 사항이 있나요?\n강: 긴급출동서비스에 대해 말씀드리려고 하다보니까! 최근에 특히 SNS상에서 논란이 되고 있는 게 있어서 말씀드려 보겠습니다.\n긴급견인서비스에 관한 건데요. 보험사에서 특약으로 제공하는 긴급견인서비스는 10km까지이고. 그 이후에는 1km당 2,000원의 요금을 추가로 부담하셔야 합니다. 그렇다 하더라도 민간·개인이 운영하는 견인차량에 맡기는 것보다는 많이 저렴한 것으로 압니다. 그래도 고속도로에서 사고나 고장이 발생했을 때는 내가 원하는 곳까지 견인하려면 상당한 비용부담을 해야 하거든요!\nMC: 그렇죠! 아무래도 수리가 간단한 게 아니라면, 수리를 하더라도 내가 살고 있는 곳으로 와서 해야 여러 가지로 불편하지도 않고 안심도 될 테니까요!\n강: 네! 이 견인서비스를 한국도로공사에서 무상으로 제공하고 있다는 내용이 한창 얘기가 되고 있더라고요. 한번쯤 보셨을 것 같은데요!\nMC: 네~ 무상으로 해 준다면 그야말로 좋겠습니다.\n강: 한국도로공사에서 2005년 3월부터 고속도로 무상견인서비스를 제공하고 있는데 내용은 이렇습니다. 교통방송에서도 계속적으로 홍보하고 있는 고속도로 2차사고, 치사율이 일반사고의 4배라고 합니다. 이러한 사고를 예방하기 위해 시행하는 것이라고 할 수 있고, 일단 말 그대로 비용은 무상입니다. 다만 개인이 원하는 곳까지는 아니고, 안전하게 대피할 수 있는 가장 가까운 휴게소나 영업소까지입니다.",
            "add_info": []
        },
        {
            "page": "0198",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 네~ 그렇군요!\n강: 그리고, 또 한 가지 꼭 기억하셔야 할 게, 민자 고속도로에서는 서비스 이용이 안 된다고 합니다. 이점 꼭 기억하셔야 하고요.\n온라인 등에 보면 \\'이 서비스를 이용하고 그 다음에 보험사 긴급출동서비스를 신청하면 좋겠다. 비용 부담을 줄일 수 있으니까!\\'라고 생각하실 수 있는데, 그건 좀 위험한 생각이시고, 아까도 말씀드렸지만 2차사고, 굉장히 위험하거든요. 사망사고로 이어질 가능성이 크죠! 비용보다는 가장 빠른 시간 안에 조치하시는 게 중요할 것입니다.\nMC: 네! 그렇죠! 생명이 최우선 아니겠습니까!\n강: 고속도로가 아니더라도 마찬가지겠지만, 안전한 곳으로 대피하시는 것이 최우선이고, 고장이나 사고가 나시면, 119, 보험사, 한국도로공사(1588-2504) 등 여러 군데 연락을 하시는 것도 하나의 좋은 방법인 것 같다는 생각입니다.\nMC: 고속도로 사고 매우 위험합니다. 무엇보다 안전운전, 특히 야외로 많이 나가는 철이니 졸음운전, 과속하시면 절대 안 됩니다. 오늘은 여기까지….\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0199",
            "chapter": "특별약관과 보상문제",
            "page_contents": "41\n피해자직접청구와 가불금제도\n(2015. 8. 14.)\n(인사말 생략)\nMC: 네 오늘은 무슨 내용인가요?\n강: 자동차손해배상보장법에 대해 설명해 드릴 건데요. 용어를 가만히 보시면 \\'손해배상을 보장하는 법\\'이거든요! 결국 교통사고 피해자를 보호하기 위한, 피해자들의 권리를 규정하고 있는 법률이라고 생각하셔도 무방합니다.\nMC: 그렇군요! 교통사고 피해자들에게 필요한 권리들을 소개하시겠다는 거네요!\n강: 그렇습니다. 오늘은 먼저, \\'피해자직접청구권\\'과 \\'가불금청구권\\'이라는 권리입니다.\n>사실 보험에서 보험금을 청구할 수 있는 사람은 \\'피보험자\\'입니다. 자동차보험에 가입한 사람이죠! 피해자가 아니라는 것인데…. 그래서 가입은 강제되어 있지만, 보험처리여부는 보험가입자가 선택할문제인거지 강제할 수는 없습니다.\n우리 공제민원센터에 접수되는 민원들 중에 보험가입자, 운수회사에서 보험처리를 거부한다는 민원이 상당수 접수되고 있습니다.",
            "add_info": []
        },
        {
            "page": "0200",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 왜 그런 거죠? 보험접수를 해 줘야 조사도 하고 보상도 할 텐데….\n강: 사업용(영업용)차량을 운용하는 측에서는 아무래도 사고가 많이 발생하고요! 그에 따른 보험료 할증등 여러 문제가 발생하기 때문에 보험처리보다는 직접 해결하려고 하는 과정에서 이러한 문제들이 발생합니다.\n이를테면, 버스의 경우 승객들에 대한 급정거나 급출발, 또는 서 있는 승객의 경우 경미한 흔들림이나 승·하차 시 경미한 사고들이 많을 수밖에 없습니다. 모든 사고를 보험처리하기에는 부담이 되기도 하고 문제가 있다고도 봅니다.\nMC: 그렇겠네요. 그렇지만 승객은 거의 모든 경우에 보상을 해야 하지 않습니까?\n강: 그렇습니다. 승객의 자살이나 고의가 입증되지 않는 한 배상책임을 부담하도록 하고 있는데, 다만, 최소한 버스의 사고여야 합니다. 요즘 마디모 프로그램을 통한 결과에서 사고로 발생할 수 없는 부상이라고 나온다던가! 하차가 완료된 후의 사고라거나, 승차 과정에서 제3의 원인에 의한 사고라면 보상에서 제외될 수 있습니다.\nMC: 네! 그렇군요!\n강: 보상여부는 결과적으로 별도로 다툴 일이지만, 우선은 피해자 입장에서 보험가입자가 보험처리를 거부하는 경우, 그 가입자에게 보험처리를 강제할 수 없기 때문에, 피해자가 직접 가해자가 가입하고 있는 보험에 보상청구를 할 수 있도록 해 놓은 것, 이것이 \\'피해자직접청구권\\'입니다.\n이것은 자동차보험에만 적용되는 것은 아니고요! 배상책임보험, 이를테면, 체육시설 이용 중 부상한 경우, 의료과실에 의한 피해자의 경우 의료배상책임보험 등 이러한 보험에서는 모두 적용되는 것입니다.\nMC: 배상책임보험에 모두 적용된다고요!",
            "add_info": []
        },
        {
            "page": "0201",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 그리고 피해자가 보험금을 직접 청구하기 위해서는 보험금청구에 필요한 서류를 구비해야 하겠지요! 자동차사고의 경우, 사고를 확인할 수 있는 서류, 즉 교통사고사실확인원이 있는데, 이것은 사실 가·피해자가 가려지고 사고내용이 정리가 되어야 발급이 가능하거든요. 그 기간이 몇 주, 몇 개월이 더 걸리는 문제가 있더라고요!\n그래서 확인을 해 보니, 경찰민원실운영규칙이라는 규정에 의해 민원실에서 접수증이라는 것이 발급 가능하더라고요! 이 접수증으로 대체하실 수 있고요. 손해를 확인할 수 있는 서류가 필요합니다. 피해물이라면 견적서나 수리비 영수증, 피해자에 대한 지불보증요청이나 치료 후의 경우에는 진단서나 치료비 영수증이 필요하겠습니다.\nMC: 이렇게 청구를 하면 무조건 받을 수 있다는 건가요?\n강: 그렇지는 않습니다. 이것은 말 그대로 청구를 하는 것입니다. 지급여부는 보험사에서 별도로 판단을 할 겁니다. 사고내용이 다를 수도 있고, 면책사유에 해당할 수도 있겠죠. 이러한 사항들을 조사하는 데 어느 정도 시간이 걸릴 수도 있을 거고요.\nMC: 그러면 청구를 해도 큰 도움이 안 될 수도 있는 거네요.\n강: 그런 경우를 대비해서 \\'가불금제도\\'라는 것을 두고 있는 것입니다. 보상책임여부가 결정되기 전에라도 피해자가 우선 보상받을 수 있도록 한 것이죠!\n보험사의 면책이 명확한 경우를 제외하고, 이를테면 신호위반이나 중앙선침범 같은 사고에 대해서는가불금청구를 거절할 수 있습니다. 그런 사고가 아니라면 \\'치료비에 대해서는 전액\\'을, 합의금의 경우에는 50%를 우선 보상받을 수 있습니다.\nMC: 가불금제도요!",
            "add_info": []
        },
        {
            "page": "0202",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 그렇습니다. 다만, 용어에서도 알 수 있듯이 가불금을 지급받았지만, 결과적으로 보험사의 책임이 없는 것으로 결정되면 이 가불금은 반환을 해야 합니다.\nMC: 네~ 책임여부가 결정되기 전에 응급치료가 필요한 분들은 이런 제도가 도움이 되겠는데요. 오늘은 여기까지….\n강: 네, 감사합니다.",
            "add_info": []
        },
        {
            "page": "0203",
            "chapter": "특별약관과 보상문제",
            "page_contents": "42\n정부보장사업\n(2015. 8. 21.)\n(인사말 생략)\nMC: 지난 시간에 피해자가 직접 청구할 수 있고, 특히, 가불금제도, 중요한 내용이었는데요!\n강: 네~ 지난 시간에 피해자직접청구권과 가불금청구가 가능하다고 말씀드렸습니다.\n참고로 가불금은 자동자손해배상보장법의 규정이고, 교통사고처리특례법에서는 우선지급금이란 제도가 있고, 자동차약관에서는 이러한 법률에 근거하여 가지급금제도를 두고 있습니다.\nMC: 네~ 우선지급금과 가지급금이요!\n강: 그렇습니다. 거의 같은 개념으로 이해하시면 되는데, 가지급금의 경우 지급 보험금의 범위가 조금 넓게 인정되고 있는 정도로 이해하시면 좋을 것 같습니다. 오늘 말씀드릴 내용은 정부보장사업입니다.\nMC: 정부보장사업이요강: 네. 정확한 명칭은 \\'자동차손해배상보장사업\\'입니다. 두 가지 보장사업이 있는데요, \\'책임보험보장사업\\'과 \\'유가족지원제도\\'입니다.",
            "add_info": []
        },
        {
            "page": "0204",
            "chapter": "특별약관과 보상문제",
            "page_contents": "먼저, 우리가 흔히 알고 있는 정부보장사업이라 하면, 책임보험보장사업을 의미하는데요. 말 그대로 책임보험, 의무보험인 대인배상 I에서 보상받지 못한 교통사고 피해자, 뺑소니 차량 피해자나 의무보험 미가입차량의 피해자들에 대해 보상하는 것으로, 의무보험한도 내에서 11개 손해보험사 어디에라도 청구가 가능합니다.\nMC: 네! 그렇죠! 무보험자동차상해가 있어서 보통은 그렇게 청구하지 않습니까?\n강: 맞습니다. 보통은 가족, 자동차보험에서 말하는 기본적인 가족은 부모, 배우자, 자녀죠! 이들 중 한 사람이라도 자동차종합보험에 가입하고 있다면 그 보험의 무보험자동차상해에서 먼저 보상처리를 하고 보험사에서 정부보장사업에 구상을 할 것입니다. 그렇지 못한 경우도 종종 있더라고요! 그럴 경우에는 직접 손해보험사에 청구하시면 되고, 다만, 보상한도가 있다는 것도 유념하셔야겠습니다.\nMC: 네, 그렇죠! 많이들 알고 계실 것입니다.\n강: 두 번째 정부보장사업은 자동차사고 유가족지원제도입니다. \\'교통사고 사망자나 중증후유장애인의 유자녀(0세부터 18세미만의 자녀)\\', \\'피부양가족\\'에 대한 생계곤란, 학업중단, 중증후유장애인의 재활을 지원하는 것입니다.\nMC: 네! 중증장애인하고 사망피해자 유가족이요!\n강: 네! 먼저, 보상대상은 일단 교통사고 피해자여야 하고, 국민기초생활보장법령에 의한 수급자 또는 차상위계층이어야 합니다.\n기본적인 보상내용으로는 재활보조금, 피부양보조금, 생활자금대출, 장학금인데요. 재활보조금은 자배법상 후유장애 1급~4급에 해당하는 중증장애인에 대해 월 20만 원을, 피부양보조금은 65세 이상의 피부양 노부모에 대해 월 20만 원씩을, 생활자금대출은 18세 미만의 자녀에게 월 20만 원을 무이자로 대출해 줍니다. 이것만큼은 대출이기 때문에 상환을 해야 합니다. 만 30세가 되면 상환을 하셔야 해요! 그리고 장학금은 초등학생 20만 원, 중학생 30만 원, 고등학생 40만 원을 매 분기마다 지급하는 것입니다.",
            "add_info": []
        },
        {
            "page": "0205",
            "chapter": "특별약관과 보상문제",
            "page_contents": "MC: 네! 대출은 좀 그렇네요.\n강: 그렇죠! 이 제도가 시행되고, 몇 년 전부터 대출상환 시기가 도래하고 있습니다. 어려움을 많이 호소하시는 것 같아요! 제도적 보완이 필요해 보이는 부분이라고 생각됩니다.\n추가적인 보장제도가 몇 가지 더 있는데요! 먼저, 자립지원금 지원제도로 지원 대상 18세 미만 자녀에 대하여 매월 10만 원 미만의 일정액을 적립하면 6만 원 이내에서 추가로 적립을 해 줍니다.\nMC: 자립지원금 제도요!\n강: 네, 그렇습니다. 그리고 이외에도 지원대상자 사망 시 상조용품을 지원하고 있고요! 유자녀 캠프를 하계와 동계에 운용합니다. 희망봉사단이라고 해서 전국적으로 조직된 희망봉사단이 지원가정을 방문하여 가사지원, 병원동행 등의 지원서비스를 받으실 수도 있습니다.\nMC: 네~ 다양하네요!\n강: 더 있습니다. 사회복지 관련학과 대학생들로 구성하여 진행하는 유자녀 멘토링 서비스가 있고요! 심리안정 지원이라고 해서 우울증 등을 겪고 있는 피해가족에게 심리상담, 심리검사 등의 서비스를 받을 수 있도록 한 제도가 있기도 하고, 2016년에는 출산용품 지원을 추가하기도 했습니다. 이 추가지원제도는 매년 조금씩 바뀔 수 있다는 것 참고하시기 바라고요!\nMC: 네! 정말 다양한 지원제도가 있네요! 다 기억할 수 없을 정도인데, 어디로 신청하면 된다고요?",
            "add_info": []
        },
        {
            "page": "0206",
            "chapter": "특별약관과 보상문제",
            "page_contents": "강: 유가족지원제도는 교통안전공단에서 시행하고 있습니다. 본사나 각 지역의 지사로 상담을 해 보시면 되겠습니다.\nMC: 네! 좋은 정보 감사합니다. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0207",
            "chapter": "특별약관과 보상문제",
            "page_contents": "V-1\n사고 사례 (운전자한정운전특별약관)\n저자의 고향은 전라북도 장수 번암이다.\n고향지역에서 발생한 사고였으며, 그 결과는 확인하지 못했으나, 더 좋은 사례를 경험하지 못한 탓에 소개해 드리고자 한다.\n타지에 나가 살던 아들이 명절을 보내기 위해 고향집에 와서 아버지의 차로 장을 보러 갔다. 장을 보고 돌아오는 길에 고속도로 진입로를 잘못 들자 후진을 해 버렸다. 이때 소형승용차가 후미를 추돌하여 2명의 사망자가 발생하는 사고로 이어졌다.\n문제는 평소 아버지 혼자 차량을 사용하던 터라, 운전할 자를 기명 1인으로 가입한 상태였다. 종합보험, 대인배상 Ⅱ가 면책에 해당하게 된 것이다. 그런데, 사고조사 과정에서 아버지는 아들에게 차량을 사용하라는 허락을 한 적이 없음을 주장하면서 소송이 진행되게 되었다.\n왜! 그랬을까?\n운전자한정운전특약에는 면책의 예외조항이 하나 있다. 그것은 피보험자동차를 \\'도난당하였을 때 발생한 사고\\'는 면책의 예외, 즉 운전자한정특약에 상관없이 보상을 하겠다는 것이다. 단서조항을 둔 이유는 피보험자의 의지와는 상관없이 발생한 도난상태에서의 사고이므로 피보험자에게 면책을 주장할 수 없다는 취지이다.",
            "add_info": []
        },
        {
            "page": "0208",
            "chapter": "특별약관과 보상문제",
            "page_contents": "그러면, 아들이 아버지의 허락 없이 차량을 운전한 것이 \\'도난당하였을 때\\'에 해당하는 것으로 볼 수 있을까?\n그렇다. 법원에서는 이 약관상 \\'도난\\'에 대하여 \\'피보험자의 명시적이거나 묵시적인 의사에 기하지 아니하고 제3자가 피보험자동차를 운전한 경우\\'로 해석하고 있으며, \\'묵시적 승인\\'에 대하여 그 결과 보험의 면책에 해당하게 될 것이므로, 엄격하게 해석하여 명시적 승인과 거의 같은 수준의 승인을 의미하는 것으로 해석하고 있는 것이다.\n결과는 확인하지 못했지만, 이 사고에서 아들이 평소 아버지의 차량을 사용한 적이 거의 없고, 사고 당일 아버지에게 명시적으로 허락을 받지 않고 무단으로 차량을 운전한 것이라면, 운전자한정운전특약과 상관없이 종합보험이 가능할 수도 있다는 것이다.",
            "add_info": []
        },
        {
            "page": "0209",
            "chapter": "유사보험과 합의문제",
            "page_contents": "PART VI\n유사보험과\n합의문제\n맹자의 가르침 중에 \\'농사는 천하의 대본\\'이라는 말이 있다. 저자가 태어난 곳은 버스도 들어오지 않던 깡촌이며, 경운기가 처음 마을에 들어온 때가 1980년, 저자가 초등학교 2학년 정도로 기억한다. 저자의 고향은 워낙 산골이라 지금도 농기계의 종류가 그리 많지 않지만, 조금 넓은 평야지역 농가에서는 헬리콥터가 농약을 하고, 필요에 따른 특수한 농기계들도 상당수다. 사고 또한 적지 않게 발생하고 있다.\n마지막 PART Ⅵ에서는 일반적인 자동차 외의 사고들에 대해 다루었고, 사고 후의 해결방법에 대해 소개하였다. 농기계 사고에서 아이들의 과실로 인한 위험에 대하여 이 장을 통해 다시 한 번 상기하시고, 만일의 위험에 대비할 수 있는 기회가 되기를 바란다. 또한, 어차피 찾아온 불행이라면 가장 최선의 해결방안을 찾기 위한 노력을 게을리해서는 안 되겠다. \\'권리\\'는 어디에서 오는가? 권리는 \\'오는 것\\'이 아니라 \\'찾아야 하는 것\\'임을 명심하시기 바란다.",
            "add_info": []
        },
        {
            "page": "0210",
            "chapter": "유사보험과 합의문제",
            "page_contents": "\\'자동차취급업자, 즉 정비업, 주차장업, 세차장업 등을 운영하는 사람들을 말하거든요! 이런 분들이 위탁받은 차량을 관리하던 중 사고가 발생하면 보험혜택을 볼 수 없도록, 보험금청구권 자체가 없는 것으로 했습니다. 피보험자에서 제외되는 규정이죠!\\'\n\\'대리운전자는 가족이 아닐 테니 종합보험혜택을 보지 못할 경우가 대부분 이라고 봐야 합니다.\\'\n\\'대리운전자에게만 중요한 게 아니죠! 대리운전을 의뢰한 차주에게 더 중요합니다. 우선, 차주가 다쳤을 경우 자기신체사고에서 보상이 안 되죠! 거기에다 다른 제3의 피해자가 있는 경우 문제는 더 복잡해지는 거죠! 그 피해자는 대리운전자에게 1차책임을 묻겠지만, 차주에게도 손해배상을 청구하게 될 테니까요!\\'",
            "add_info": []
        },
        {
            "page": "0211",
            "chapter": "유사보험과 합의문제",
            "page_contents": "43\n자동차공제 (추가분담금)\n(2015. 10. 9.)\n(인사말 생략)\nMC: 네! 오늘은 공제조합과 관련한 내용인가요?\n강: 그렇습니다. 최근에 운수종사자 \\'교통사고 자부담처리 근절방안\\'에 대한 뉴스보도를 접한 분들 계실 것입니다.\n운수사업에 종사하시는 운전자들에 대한 부분인데, 이와 관련해서 기본적으로 공제조합에 대해 소개해 드릴 부분이 있는 것 같아서요!\nMC: 네, 우리 교통방송 청취자들 중에도 운수종사자 분들이 많으시거든요! 일반 보험과 차이가 좀 있나요!\n강: 네. 우선 자동차공제조합에는 6개 공제조합이 있습니다. 택시에는 개인택시와 전국택시공제조합, 버스에는 전국버스공제조합, 전세버스공제조합, 화물자동차공제조합, 마지막으로 렌터카공제조합이 있습니다. 그리고 공제조합은 기본적으로 조합원 간의 상호부조가 그 운영목적이라는 점에서 일반보험사와 차이가 있습니다.",
            "add_info": []
        },
        {
            "page": "0212",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 그렇죠. 요즘 협동조합 이런 것들이 많이 활성화되고 있기도 한 것 같은데요!\n강: 맞습니다. 그래서 우선 공제조합에 자동차공제, 즉 보험을 가입하려면 각 사업조합, 이를테면, 화물자동차운송사업조합에 조합원으로 가입이 되어 조합원의 자격이 있어야 합니다.\nMC: 그렇군요!\n강: 보험료에 해당하는 것이 분담금１０이고요, 보통 피해자들이 받는 보험금은 공제금이라고 합니다. 일반 손해보험사에 비해 조합원의 이익을 우선시한다는 특징이 있고요. 보험료, 그러니까 분담금이 일반 손해보험사 대비 80%~85% 수준으로 저렴하다고 일반적으로 통계되고 있습니다.\nMC: 보험! 공제의 종류는 일반 보험사하고 같은 거죠!\n강: 기본적인 구조는 같습니다. 대인, 대물까지는 그렇고요! 다만, 자기신체사고를 보통 자손공제라고 하고, 종사자재해라고 하기도 하는데, 자손공제 자체가 없는 공제조합도 있고, 별도로 운영하고 있는 곳도 있습니다. 이를테면, 전국택시공제조합의 경우 공제가입차량이 회사택시이고 운전자는 고용근로자에 해당하기 때문에, 교통사고도 업무 중 사고에 해당되어 산재보상이 가능합니다. 그래서 자기신체공제가 없습니다.\n개인택시공제의 경우에는 상조회 형태로 운영하기도 하고요. 최근에도 단독사고 중상피해자의 보호자께서 종사자공제, 자기신체사고에 해당하는 보험에 가입되어 있지 않아 어려움을 겪는 경우를 보았는데요. 자기신체공제는 선택계약이기 때문에 가입 자체가 안 되어 있는 경우에는 별다른 도움을 드릴 수 없어서 안타까움만을 전할 수밖에 없었던 사연이 있습니다.\nMC: 그래요~ 그런 경우 다른 보상방법은 없는 거죠!",
            "add_info": []
        },
        {
            "page": "0213",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 자동차공제계약 자체에서는 보상받을 수 있는 게 없습니다. 단독사고이므로 정부보장사업이나 무보험자동차상해 등에도 해당되지 않거든요! 물론 영업용자동차보험에는 무보험자동차상해담보가 없기도 합니다.\n그리고, 공제조합의 특성상 발생하는 것으로, \\'추가분담금\\'이 있습니다.\nMC: 추가분담금이요! 보험료요?\n강: 그렇습니다. 공제규정 중에 \\'결손금 처리 규정\\'이라는 것이 있고, 이 규정에 근거해 공제약관에 명시하고 있는데, 일반 가입자들은 잘 모르시는 경우가 많은 것 같습니다. 공제조합은 공제조합원들이 내는 분담금으로만 운영을 하는 비영리단체이기 때문에, 매년 결산을 통해 결손금, 즉 손실이 발생하면 그 해당년도 조합원들이 추가로 분담금을 내도록 하고 있는 것입니다.\nMC: 네~ 매년 정산을 하는 구조라는 거네요! 조합이니까 조합원들에게 책임을 부담시키는 것이고요!\n강: 그렇습니다. 조합원들 자체가 주인이기 때문에 여러 권리도 있지만 책임도 있습니다. 그런데 보통 공제조합원들은 이 내용을 잘 모르세요! 공제규정을 다 설명하기도 힘들고, 설명을 들었다고 하더라도 기억하고 계시기는 힘들 것입니다. 그렇지만! 꼭 기억하셔야 할 내용입니다.\n또 다른 문제는 이 추가분담금을 매년 통보하고 납입을 해야 하는데, 조합원들의 재무상태 등에 따라 납입을 미루는 경우가 많고, 공제조합에서도 조합원에게 강제하지 않는 경우들이 생기는 것 같습니다.\nMC: 그러면, 어떻게 되는 거지요?\n강: 일종의 부채로 남겨져 있는 상황이 되는 거고요! 이러한 부채를 재무상태가 좋을 때 내고자 하는 것인데…. 그렇게 하기가 쉽지 않다는 것이죠!",
            "add_info": []
        },
        {
            "page": "0214",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네! 오늘은 공제에 대해서 조금 더 알아봤는데, 보통, 같은 보험이라고 생각했는데 몇 가지 차이점들이 있네요. 영업용차량을 공제조합에 가입하신 분이라면 잘 알고 계셔야 하겠습니다. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0215",
            "chapter": "유사보험과 합의문제",
            "page_contents": "44\n자동차공제 (사고접수비)\n(2015. 10. 16.)\n(인사말 생략)\nMC: 지난 시간에 자동차공제에 대해 설명해 주셨는데…. 자기신체사고가 없는 경우와 별도로 가입해야 한다고 했었죠!\n강: 맞습니다. 법인택시의 경우 자기신체사고 담보가 없다는 것, 화물공제조합은 종사자공제라고 하여 별도로 운영되고 있습니다. 또한 자기차량손해도 인수, 그러니까 상품을 판매하지 않고 있습니다.\n물론 보험가입은 보험가입자의 선택에 따라 공제조합이 아닌 일반 보험사에 가입할 수 있습니다. 공제조합과 일반 보험사의 가입조건 등을 비교해 보실 필요가 있을 것입니다.\nMC: 네. 그렇군요! 오늘은 어떤 내용인가요?\n강: 보험상품 구조는 말씀드린 정도의 차이가 있고요, 보상기준, 합의금 산정기준 등이 다른 것이냐는 질문을 가끔 받습니다. 표준약관은 보험사와 공제조합 모두 동일하다는 것, 먼저 말씀을 드리고요.\n지난번에 일반 보험과 차이가 있는 것으로 추가분담금제도가 있다는 것을 말씀드렸죠. 오늘은 \\'사고 접수비\\'에 대해 말씀드리고자 합니다.",
            "add_info": []
        },
        {
            "page": "0216",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 사고접수비요! 이건 또 뭐죠?\n강: 일종의 자기부담금입니다. 모든 공제조합에서 적용하는 것은 아니고요. 화물공제조합과 전세버스공제조합에서만 규정하고 있습니다.\nMC: 네! 자기부담금은 보통 자차에 적용되는 것인데….\n강: 그렇습니다. 자차에는 자기부담금이 있고, 음주운전이나 무면허운전 자기부담금이 있죠!\n지금 말씀드리는 자기부담금은 대물배상에 있어 보험처리를 하게 되면 부담하는 것입니다.\n먼저, 일반 보험사에는 없는 사고접수비를 운영할 수 있는 근거에 대해 설명이 필요해 보이는데요. 공제조합의 특성에서 찾을 수 있겠습니다. 지난번에도 말씀드린 대로 공제조합의 특성상 공제조합의 모든 운영 등에 대해서는 조합원들 간의 의결기구인 운영위원회에서 결정을 하게 됩니다.\nMC: 운영위원회요! 조합이니까~\n강: 그렇습니다. 대물 사고접수비제도를 만든 취지는 분담금 상승을 억제하고, 사고발생률을 줄이기 위한 방편으로 만든 것입니다. 사고운전자로 하여금 사고접수비를 부담하게 함으로써 사고율을 낮추고, 그에 따라 분담금, 보험료 상승효과를 없애겠다는 취지인 것입니다.\n화물공제에서는 2011년 7월 1일부터 규정해서 시행하고 있고, 전세버스공제조합은 2013년 4월 1일자로 시행하고 있습니다.\nMC: 얼마를 내야 하는 건가요?\n강: 최근까지 기본적으로 200,000원의 자기부담금을 내야 했고요. 일부 지역에 대해 300,000원으로 상향 조정한 곳도 있습니다.",
            "add_info": []
        },
        {
            "page": "0217",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 접수하는데 돈 내라고 하면, 좋아할 사람은 없을 텐데, 사고발생 억제에 실질적인 도움이 된다면 좋은 제도일 것 같습니다.\n강: 네! 그렇습니다.\n다만, 이러한 제도가 홍보나 안내가 제대로 안 되어 있어서 문제가 되기도 하는데요. 특히, 이 제도를 운영하는 화물공제조합과 전세버스공제조합의 경우 지입차주제도로 운영되는 경우가 상당하다는 특징이 있습니다.\n이런 경우 보험계약자는 운수회사가 되는 것이고, 지입차주, 그러니까 실질적 차주는 보험계약관계에서는 허락피보험자의 지위에 있게 되는 것이죠. 따라서 공제조합은 공제계약 내용에 대해 설명해야 할 의무가 보험계약자인 운수회사에 있다는 것입니다.\nMC: 네, 그럼 실질적인 지입차주 이런 분들은 설명의무대상이 아니다!\n강: 그렇습니다. 통상 운수회사를 통해 안내나 설명을 듣게 되는 것이죠! 사실 보험사, 공제조합에서 직접 설명을 듣고 계약을 체결하더라도 모든 것을 명확히 이해하기가 어려운 게 보험·공제일 텐데, 아무래도 제대로 전달되기가 쉽지는 않을 것입니다.\nMC: 그러니까요! 방법을 좀 찾아야 하지 않을까요?\n강: 제도적 장치가 필요해 보이고요. 우선은 직접 운송업에 종사하시는 분들 스스로 잘 챙겨야 할 것입니다.\nMC: 네! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0218",
            "chapter": "유사보험과 합의문제",
            "page_contents": "45\n대리운전자보험\n(2015. 2. 27.)\n(인사말 생략)\nMC: 오늘은 어떤 내용인가요?\n강: 최근에 대리운전 법안이 재등장했다는 뉴스가 있었습니다. 무보험 대리운전, 교통법규 위반의 문제, 요금 시비와 신원 불확실로 인한 범죄위험에 노출되는 등의 문제점으로 인해 관련 법 제정이 필요하다는 것이거든요.\n대리운전 많이들 이용하시고, 이제 거의 생활의 일부이기도 하죠!\nMC: 그렇죠! 대리운전 없으면 많이 불편할 겁니다.\n강: 오늘은 대리운전 중 사고 시 보험처리는 어떻게 되는지 말씀드리겠습니다.\n오래된 얘기이기는 하지만, 과거에는 대리운전자가 운전 중 사고를 발생시켰을 때에는 의무보험인대인배상 I을 제외한 나머지 종합보험, 그러니까 대인배상 II, 대물배상, 자기신체사고 등은 보상받을 수 없었습니다.",
            "add_info": []
        },
        {
            "page": "0219",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네~ 왜 그랬던 거죠? 언제까지 그랬는지도 궁금하네요!\n강: 자동차보험에서는 자동차취급업자, 즉, 정비업, 주차장업, 세차장업 등을 운영하는 사람들을 말하거든요! 이런 분들이 위탁받은 차량을 관리하던 중 사고가 발생하면 보험혜택을 볼 수 없도록, 보험금 청구권 자체가 없는 것으로 했습니다. 피보험자에서 제외되는 규정이죠!\n이런 자동차취급업을 하시는 분들은 자동차취급업자종합보험을 별도로 가입하셔야 합니다. 그럼 종합보험처럼 처리가 되는 것이고요! 대리운전자도 자동차취급업자에 포함이 되었다가 너무 보편화가 되어 보험금청구권을 인정하는 것으로 변경을 한 것입니다. 이게 2006년에 개정된 사항입니다.\nMC: 그럼 대리운전 중 발생하는 사고에 대해서는 종합보험혜택이 되는데, 대리운전자보험을 따로 들어야 하지 않나요? 대리운전 부르면 보험가입 되었다고 문자가 오잖아요!\n강: 자동차보험이 아무나 운전하는 것으로 계약되어 있다면 종합보험혜택을 볼 수 있을 테니 문제될 게 없는데, 역시 운전자한정운전특약이죠!\n대리운전자가 피보험자에 포함되었다고 하더라도 주로 일반 가정용승용차를 운전하게 될 텐데요! 거의 대다수가 이 운전자한정운전특약에 가입하고 있기 때문에 대리운전자는 가족이 아닐 테니 종합보험혜택을 보지 못할 경우가 대부분이라고 봐야 합니다.\nMC: 아~ 결국 운전자한정특약 때문에 종합보험은 처리가 안 되니까! 대리운전자 입장에서는 별도로 가입을 해야 하는 거네요!\n강: 그렇습니다. 대리운전자에게만 중요한 게 아니죠! 대리운전을 의뢰한 차주에게 더 중요합니다. 우선, 차주가 다쳤을 경우 자기신체사고에서 보상이 안 되죠! 사고를 발생시킨 대리운전자나 업체에 배상을 청구할 수 있을 텐데, 보험이 없다면 소위 법적절차를 거쳐야 할 거고요! 그게 쉽지도 않을 것입니다. 금액이 적은 경우라면 보상하겠지만, 대리운전하시는 분들에게 경제적 여유를 기대하기는 어려울 테죠!",
            "add_info": []
        },
        {
            "page": "0220",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 그렇죠~ 주간에 다른 일하고 어려우니까 조금 더 벌려고 야간에 일하시는 분들이 많죠!\n강: 그렇습니다. 거기에다 다른 제3의 피해자가 있는 경우 문제는 더 복잡해지는 거죠! 그 피해자는 대리운전자에게 1차책임을 묻겠지만, 차주에게도 손해배상을 청구하게 될 테니까요!\nMC: 그렇군요! 대리운전을 의뢰할 때 보험가입여부를 꼭 확인해야 할 텐데, 그게 현실적으로 어렵지 않나요? 가입은 안하고 문자만 가입했다고 하는 경우도 있다고 한 것 같은데….\n강: 그러니까요! 그러한 문제들을 해결하기 위해서라도 대리운전 법안이 필요하다는 것이고요. 대리운전업등록제와 의무보험가입화 등을 통해 그러한 문제를 해결할 수 있다고 하는 것입니다.\n현재로서는 대리운전을 이용하시는 분이라면, 특별약관에 가입하시면 됩니다. \\'대리운전자특별약관\\'에 가입하시면 운전자한정운전특약에 상관없이 대리운전 중 사고에 대해 보상을 받을 수 있습니다.\nMC: 네~ 꼭 가입해야겠습니다. 대리운전자 법안도 하루빨리 법제화되었으면 좋을 것 같네요.\n강: 그렇게 되기를 바랍니다. 마지막으로 보험처리 순서가 있는데요. 대리운전자보험이 가입되어 있는 경우에는 먼저 내 차의 책임보험에서, 책임보험을 초과하는 보상은 대리운전자보험으로 처리되는 것입니다.\n책임보험은 내 차에서 처리가 되기 때문에 보험료 할증이 된다는 것도 말씀드립니다.\nMC: 그건 좀 억울하다고 하시는 분들 많겠네요. 무엇보다 대리운전자에게 안전운전을 하도록 주의를 줘서 사고가 나지 않도록 하는 게 좋겠습니다. 오늘은 여기까지….\n참고",
            "add_info": []
        },
        {
            "page": "0221",
            "chapter": "유사보험과 합의문제",
            "page_contents": "대리운전자보험의 면책사유\n고의사고 등을 포함하고, 통상의 대리운전 과정을 현저하게 이탈한 경우, 도난 중 사고, 음주운전 사고(면책금제도가 없음), 무면허운전 사고, 탁송 중 사고, 대리주차 중 사고는 보상하지 않는 사고에 해당한다.",
            "add_info": []
        },
        {
            "page": "0222",
            "chapter": "유사보험과 합의문제",
            "page_contents": "46\n농기계보험\n(2015. 5. 11.)\n(인사말 생략)\nMC: 오늘은 무슨 내용인가요?\n강: 네! 매년 이맘때 소개해 드리게 되는 내용입니다. 농기계보험에 대해 소개해 드리도록 하겠습니다.\nMC: 그렇군요! 농사철이 시작됐죠!\n강: 그렇습니다. 저도 지난주에 처가에 가서 못자리하는 데 조금 도와드렸습니다. 이미 농번기가 시작되었는데요! 농기계사고도 가장 많은 시기가 5월입니다. 20% 가까이가 5월에 발생하고 있다고 합니다. 또 농기계사고는 86% 이상이 운전자 부주의와 교통법규 미준수 등의 인적 요인에 의해 발생한 것으로 나타났다고 합니다.\nMC: 네~ 그리고 농촌이 상당히 고령화되어 있잖아요! 관련 통계도 본 것 같은데….",
            "add_info": []
        },
        {
            "page": "0223",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 맞습니다. 농기계 사고 중에 76.2%가 60대 이상에서 발생하고 있고요. 이게 구조상 운전자가 외부에 노출되어 있어서 많이 다치고, 특히, 사망률도 높습니다. 교통사고 사망률이 19.7%로 일반 교통사고 사망률이 2.4% 정도인데! 8배나 차이가 나네요.\nMC: 네~ 안전운전, 조심운전 해야겠는데요! 홍보도 많이 하고 그러긴 하던데….\n강: 무엇보다 사고예방이 중요하고요. 각 기관에서 적극적으로 예방교육과 거리홍보 등에 나서고 있다고 합니다.\n어쨌든 사고 이후도 생각해 봐야겠는데요! 농기계보험이 있는데 가입률이 그리 높지 않습니다. 가입이 의무화되어 있지 않은 게 그 원인이지 않나 생각됩니다.\nMC: 네~ 의무가입은 아니죠! 보험은 어떻게 구성되어 있나요?\n강: 자동차보험과 같다고 보시면 됩니다. 대인배상 I, 대인배상 II, 대물배상, 자기신체사고, 농기계 손해로 구성되어 있고요! 농협손해보험에서 판매하고 있는데 정부지원이 있습니다.\nMC: 얼마나 지원해주나요?\n강: 모든 담보를 해 주는 건 아니고, 대인배상 I, 대물배상, 농기계 손해에 대해 보험료의 50%를 지원해주고 있습니다. 그리고 올해부터 지방정부에서 추가 지원을 한다고 합니다. 30%를 지원합니다. 본인은 20%만 부담하시면 가입하실 수 있습니다.\nMC: 네~ 20%만 부담하면 가입할 수 있군요!\n강: 그렇습니다. 보상내용도 간단히 설명을 드리면요!\n대인, 대물은 일반 자동차보험과 같고요! 농기계 손해의 경우 농기계에 직접적으로 입은 손해를 보상하는데, 자동차, 다른 농기계 또는 다른 물체와의 충돌, 접촉사고로 생긴 손해, 농기계의 추락, 전복 사고를 비롯해 농기계의 도난, 태풍, 홍수, 해일로 인한 농기계 침수 등도 보상대상입니다.",
            "add_info": []
        },
        {
            "page": "0224",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네~ 도난과 침수까지 보상대상이네요!\n강: 그렇습니다. 그리고 \\'다른농기계운전담보특약\\'도 있습니다.\nMC: 네~ 다른농기계운전담보특약이요!\n강: 네~ 일반 자동차보험은 무보험자동차상해에 가입한 경우 자동 적용되는 것이죠! 다른농기계운전담보특약은 배상책임, 대인, 대물과 자기신체사고 담보까지 가입하면 자동으로 적용이 되고요. 다른 동일한 기종의 농기계를 운전하다 사고가 발생했을 때 내가 가입한 보험으로 처리가 가능하다는 것입니다.\nMC: 네~ 그런 혜택도 있네요! 꼭 가입하셔야겠어요.\n강: 그렇습니다. 농기계보험의 가입대상 농기계는요! 경운기, 트랙터, 콤바인, 승용관리기, 승용이앙기, 스피드스프레이어(SS분무기), 광영방제기, 베일러(결속기), 농용굴삭기, 농용동력운반차, 농용로우더, 항공방제기, 지자체소유 농기계입니다.\nMC: 네~ 다양하네요! 경운기, 트랙터가 가장 많겠죠!\n강: 정확한 데이터는 없지만 아무래도 가장 많이 사용하지 않을까 생각됩니다. 그리고 중요한 것 중에 하나가, 대인배상 II까지 가입하시면 교통사고처리특례법상의 보험가입의 특례에도 해당이 된다는 것입니다.\nMC: 형사처벌의 특례죠! 형사처벌을 면제해 주는….",
            "add_info": []
        },
        {
            "page": "0225",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 사망, 뺑소니, 음주측정불응, 11대 중과실사고와 중상해 사고를 제외하고 형사처벌을 면제받을 수 있습니다.\nMC: 네! 여러 가지로 꼭 가입하시는 게 좋겠습니다. 오늘은 여기까지….\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0226",
            "chapter": "유사보험과 합의문제",
            "page_contents": "47\n적재물사고와 보험\n(2015. 3. 20.)\n(인사말 생략)\nMC: 오늘은 어떤 내용인가요?\n강: 네~ 지난 대물배상의 면책사유 중에 적재 중인 물건은 보상이 안 된다는 것을 기억하실지 모르겠습니다.(17항 참고)\nMC: 적재물이요! 주로 화물자동차 운전자분들에 해당되는 내용이네요!\n강: 그렇습니다. 싣고 있는 물품 중에서도 화물차량을 이용하여 운송을 목적으로 하는 물품을 적재물이라고 표현할 수 있을 텐데요! 이러한 운송 중인 적재물에 대해서는 화물차량 운전자의 관리 하에 있는 상태이기 때문에 대물배상의 보상대상이 될 수 없는 것입니다.\nMC: 아! 그렇죠! 내가 관리 중이기 때문에 대물배상의 대상이 아니다!",
            "add_info": []
        },
        {
            "page": "0227",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 맞습니다. 그래서 이러한 적재물에 대해서는 별도의 보험에 가입해야 하는 것입니다. 말씀드린, 알고 계시는 \\'적재물배상책임보험\\'이죠! 말 그대로 적재물의 운송 중 발생한 사고로 인하여 적재물에 손해가 발생했을 때 보상하는 배상책임보험이고요.\n가입이 의무화되어 있기도 한데, 그 대상은 최대 적재중량 5톤 이상 또는 총 중량 10톤 이상의 화물차량입니다.\nMC: 네! 그렇군요! 가입이 강제되어 있다면 미가입에 따른 과태료도 있습니까?\n강: 있습니다. 화물자동차운수사업법의 과태료규정에 의하면, 적재물배상책임보험에 가입하지 않은 경우 500만 원 이하의 과태료를 부과하도록 규정하고 있습니다.\n과태료는 의무가입대상 화물차량에 해당하는 것이겠죠! 문제는 과태료가 아닌 거죠! 말씀드린 대로의무가입대상이 아니더라도, 꼭 화물차량이 아니더라도 피보험자동차에 싣고 있거나 운송 중인 물품에 대하여는 보상이 되지 않거든요.\n특히, 운송 업무를 하는 화물차량이라면 과태료가 문제가 아니라, 적재물 자체의 보상이 안 될 테니까, 의무보험 가입대상이 아니더라도 꼭 가입하셔야겠습니다.\nMC: 네~ 그렇군요! 보험이 없으면 본인이 다 물어줘야 되니까요!\n강: 그렇습니다. 그리고 적재물 사고는 차량과 차량 간의 사고도 있지만, 도로 시설물과의 사고도 적지 않습니다. 주로 육교나 고가도로, 언더패스의 교량에 적재물이 충격하는 사고입니다.\n이때에는 적재물의 파손도 파손이지만, 육교나 교량에 대한 배상을 해 줘야 하는 문제가 발생하기도 합니다. 거기에다 사고가 법률에서 정한 적재기준을 초과해서 발생한 경우에는 적재물배상책임보험에서 보상처리가 안 되는 면책사유에 해당될 수 있습니다.\nMC: 면책사유요! 적재기준을 초과해서 발생한 사고가 그렇다는 거죠!",
            "add_info": []
        },
        {
            "page": "0228",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 적재물배상책임보험의 특징적인 면책사유입니다. 이외에도 여러 가지 사고에 대해 면책을 규정하고 있습니다.\n말씀드린 도로교통법 규정의 적재용량과 적재기준을 초과해 적재한 상태에서의 사고로 발생한 손해를 면책으로 규정하고 있고요. 덮개, 적재불량으로 발생하거나, 적재물 간의 충돌로 발생한 손해와 적재물이 적재차량에 충돌된 경우를 면책으로 하고 있고, 충돌이 수반되지 않은 냉동·냉장차량의 전기적 고장으로 적재물에 발생한 손해도 면책으로 하고 있습니다.\nMC: 네~ 화물차량의 적재물과 관련한 특징적인 사고들에 대해 면책으로 규정하고 있는 것 같네요!\n강: 그렇습니다. 도로구조물의 높이가 규정보다 낮게 설치되어 있다면 관리자 측에 보상을 요청할 수도 있겠지만, 적재물 높이가 도로교통법상의 규정높이(기본 4m)를 초과한 경우에는 보험처리 자체가 안 될 수 있다는 것을 꼭 기억하셔야겠습니다.\nMC: 네! 조금 어렵습니다만, 어쨌든 적재물을 실을 때에는 관련 규정에 어긋나지 않게, 또 그보다는 사고의 위험이 없도록 해야겠죠!\n강: 그렇습니다. 잦은 사례 중에 하나가 컨테이너를 실은 차량들이 소위 \\'콘\\'이라고 하는 잠금장치를 하지 않은 경우, 적재불량을 이유로 보험사에서 면책을 주장하는 경우가 많고, 실제로 법원에서도 면책을 인정한 사례가 있습니다.\nMC: 네~ 오늘은 적재물에 의한 사고와 관련하여 알아봤습니다. 여기까지….\n참고\n초과적재 면책의 예외조항초과적재에 대하여 면책의 예외사유로 \\'도로교통법 제3조에 의해 출발지를 관할하는 경찰서장의 허가를 받은 때\\'에는 보상하는 것으로 하고 있고, 또한 \\'조합원이 사고의 원인이 초과적재가 아님을 입증한 때에는 실제적재중량에 대한 적재중량의 비율로 그 손해를 보상\\'하도록 하고 있다.",
            "add_info": []
        },
        {
            "page": "0229",
            "chapter": "유사보험과 합의문제",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0230",
            "chapter": "유사보험과 합의문제",
            "page_contents": "48\n자동차란?\n(2013. 3. 10.)\n(인사말 생략)\nMC: 오늘은 어떤 얘기를 해 주실 건가요?\n강: 자동차보험에 관한 기본적인 얘기 하나 해 보겠습니다. 자동차란 무엇인지에 대한 것입니다.\nMC: 네~ 자동차가 우리가 아는 자동차 말고 다른 게 있나요?\n강: 자동차보험에서 말하는 자동차, 즉 \\'보험가입대상 자동차\\'의 범위가 어디까지인가에 대한 것입니다. 여러 법률 및 약관 등에서 말하는 자동차의 범위가 조금씩 다르거든요!\n\\'자동차사고\\'와 \\'교통재해\\', 어떻습니까? 같은 말일까요? 뭔가 차이가 있을까요?\nMC: 글쎄요! 뭐 일반적으로는 같은 말로 사용하지 않습니까?\n강: 그렇죠! 일반적으로는 같은 의미로 생각하실 것입니다. 하지만, 보험에서는 자동차사고와 교통사고, 교통재해는 차이가 있습니다. 자동차보험 외에 개인적으로 가입하는 상해보험에서는 교통재해라는말을 사용하는데, 이것은 자동차뿐 아니라, 교통승용구, 이를테면 에스컬레이터, 엘리베이터, 케이블카 등을 이용하던 중에 발생한 사고도 해당이 되거든요! 항공기나 기차는 말할 것도 없고요. 다르죠! 말씀드린 대로 각 보험이나 보상, 법률에서 적용하는 자동차의 의미 또한 많은 차이가 있습니다. 먼저, 자동차보험에서 말하는 자동차부터 말씀을 드리면요! 자동차의 구분을 자동차관리법에 의한 자동차, 건설기계, 군용차량, 원동기장치 자전거, 농기계 이렇게 구분을 합니다. 다시 말해 이러한 자동차들이 자동차보험에 가입할 수 있다는 의미입니다.",
            "add_info": []
        },
        {
            "page": "0231",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네~ 그렇군요! 군인차량이나 농기계도 보험에 가입은 가능하군요!\n강: 그렇죠! 가입은 가능하지만 의무가입대상은 아니거든요! 농기계 등이요. 의무보험 가입대상인 자동차는 자동차손해배상보장법에서 말하는 자동차입니다. 여기에서는 자동차관리법상의 자동차와 9종 건설기계를 자동차의 범위로 정하고 있는데요.\n자동차관리법에서 정의하는 자동차는 승용차, 승합차, 화물차, 특수차, 이륜차를 말하는 거고요, 9종 건설기계는 덤프트럭, 기중기, 콘크리트 믹서트럭, 펌프가, 아스팔트 살포기, 굴삭기, 트럭지게차, 도로보수트럭, 노면측정장비를 말하고, 굴삭기와 기중기는 타이어식만 해당이 되고 궤도식은 제외됩니다.\nMC: 네~ 자동차의 특수차량은 어떤 차량들을 말하는 것이죠? 특수건설기계하고는 구분되는 것 같네요!\n강: 견인자동차 같은 특수목적을 위해 만들어진 차량입니다.\nMC: 조금 복잡한데, 이렇게 구분을 해야 하는 이유가 있겠지요?\n강: 그렇습니다. 이러한 구분에 따라 교통사고 피해자나 가해자들에게는 많은 차이가 있습니다. 어떻게 영향을 미치는지 말씀을 드리면 그 필요성을 이해하실 것입니다.\nMC: 그래요! 어떻게 다른 건가요?",
            "add_info": []
        },
        {
            "page": "0232",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 정부보장사업이 있습니다. 의무보험인 대인배상 I에서 보상받지 못한 피해자를 보상하는 제도죠! 이것은 의무가입대상 자동차의 사고 피해자여야 합니다. 다시 말해, 그 이외의 차량, 농기계나, 군인차량, 원동기장치자전거에 사고를 당한 경우에는 해당이 되지 않는다는 것입니다.\nMC: 아~ 그렇군요! 의무보험 가입대상 차량의 피해자만 정부보장사업을 받을 수 있네요!\n강: 그렇습니다. 그리고 자동차보험의 무보험자동차상해담보가 있습니다. 아시겠지만 종합보험인 대인배상 II에서 보상받을 수 없는 경우에 내가 가입한 보험에서 보상을 받는 것인데요. 여기에서는 자동차보험에서 말하는 자동차의 피해자라면 청구가 가능합니다.\n다시 말해, 정부보장사업의 혜택을 볼 수 없었던, 농기계, 군인차량, 원동기장치자전거, 9종 건설기계 외의 건설기계, 특히, 구내에서 사용하는 지게차나, 궤도식굴삭기 등에 피해를 입은 경우 이 무보험 자동차상해에서는 보상이 가능하다는 것이죠!\nMC: 네~ 그런 차이가 있네요! 피해자들이 평소에 알고 있기에는 어려워 보이는데…. 피해자들이 선택해서 사고를 당할 수도 없는 것이고, 좀 그러네요!\n강: 조금 어려운 내용이지만! 우선 의무보험 가입대상인지와, 대상이 아니더라도 사용용도에 따라 사고의 위험성에 노출이 되어 있다면 보험가입 여부를 검토해 보시라고 권해드리고 싶네요!\nMC: 네! 경제성을 고려해서 해야겠지요! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0233",
            "chapter": "유사보험과 합의문제",
            "page_contents": "49\n일상생활배상책임보험\n(2014. 2. 3.)\n(인사말 생략)\nMC: 네~ 설 명절은 잘 보내셨나요? 고향집에 다녀오셨죠?\n강: 네! 실컷 먹고 실컷 쉬었습니다. 당연히 집과 처가에도 다녀오고 많은 분들 만나서 즐겁게 보내고 왔습니다.\nMC: 그러시군요! 오늘은 자동차보험이 아니라 다른 거 하나 소개하신다고요!\n강: 그렇습니다. 명절에 많은 사람들이 오가고 방문하면서 생기는 문제가, 교통사고도 있겠지만, 의도치 않게 남에게 피해를 입히는 경우가 있을 것입니다. 이를테면, 아이들이 남의 물건을 깨뜨리거나 하는 경우죠!\nMC: 네! 그래요. 자주 발생하죠! 그것도 보험하고도 연관이 있죠!",
            "add_info": []
        },
        {
            "page": "0234",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그런 사고를 내거나 당하신 분이라면 들어보셨을 것 같은데요. 손해보험에서 판매하는 보험에는 \\'일상생활배상책임보험\\'을 특약으로 선택할 수 있도록 되어 있습니다. 말 그대로 피보험자 또 그 가족들이 일상생활 중에 부주의나 과실로 인하여 남에게 손해를 끼친 경우 보상받을 수 있는 보험입니다.\nMC: 네! 주로 어떤 사고가 많을까요?\n강: 아무래도 아이들 관련 사고가 많은 것 같습니다. 아파트 단지 내에서 자전거로 차량을 손상시키거나 다른 사람을 추돌해서 부상을 입게 하는 경우가 있고요. 또, 학교생활 중 사고도 많은데, 체육활동이나 친구들과 장난 중에 치아를 다치게 하는 경우도 많은 것으로 보입니다. 물론 기물을 파손시키는 경우도 있고요! 그리고 성인들의 경우에는 이런 사고보다는 주택관리과정에서 발생하는데, 바로 누수죠!\nMC: 그렇죠! 누수! 오래된 아파트나 주택에서 거의 한 번 정도는 발생하지 않나요?\n강: 그렇습니다. 저도 경험을 했습니다.\n지금 살고 있는 집이 조금 오래된 건물이어서 이사한 지 2년여 만에 아래층에서 항의가 들어왔어요! 물이 실제로 새더라고요!\nMC: 아~ 그래서 어떻게 하셨습니까?\n강: 네! 일단 집안 공사부터 했습니다. 상수도관이 노후되어 누수가 발생했던 거였고요! 배상책임보험이 가입되어 있어서 보상, 도배 등을 해 드리려고 했는데, 노부부께서 사시는데 보상은 원치 않으신다고 해서 더 이상 피해가 가지 않게 조치만 하고 끝났었죠!\nMC: 네! 보험처리하면 추가로 부담해야 할 게 있나요?",
            "add_info": []
        },
        {
            "page": "0235",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 기본적으로 배상책임보험에서는 자기부담금제를 두고 있습니다. 과거에 2만 원에서 최근에는 20만원 정도를 조건으로 계약을 하고 있으니, 보험처리를 하기 위해서는 20만 원의 자기부담금을 부담하셔야 하겠고, 보험료는 저렴합니다.\n또, 보상은 역시 법률상손해배상, 즉 법에서 인정해 주는 기준을 가지고 보험사에서 보상을 하게 되기 때문에, 도의적 책임을 제외하고는 모든 손해를 보상하게 됩니다. 다시 말해 추가로 피해자에게 배상을 할 의무는 없겠고, 보상을 받는 피해자께서도 별도로 가해자에게 보상을 요구할 수 없다는 것입니다. 이 점을 잘 알고 보험사와의 합의과정에서 정당한 보상을 요구할 필요가 있겠습니다.\nMC: 네~ 그리고 또 주의해야 하거나 챙겨야 할 부분이 있다면요!\n강: 손해액에 대한 다툼이 발생할 수밖에 없을 것입니다. 보험사에서는 적게 주려고 할 것이고, 피해자 입장에서는 손해가 많다는 생각이 들기도 하거든요!\nMC: 그렇겠죠! 그래서 항상 다툼이 되는 거죠!\n강: 이러한 배상이나 보상을 받으실 때, 손해의 많고 적음은 주장하고 입증하기에 달려 있습니다. 법률도 모르고, 어려운 손해평가나 입증을 어떻게 개인이 할 수 있느냐고 항변하시는데, 권리는 권리를 주장하는 자에게만 주어지는 것입니다. 달라고 해야 하고, 손해가 얼마라는 것은 비용이 들어가더라도 입증을 하셔야 합니다. 어렵다고 못하겠다는 것은 가해자 측에게 알아서 보상하라는 것이나 마찬가지죠!\nMC: 그렇기야 하지만! 일반인들 입장에서야 적은 돈을 가지고 비용을 들여가며 입증한다는 게 쉬운 일은 아닌 것 같습니다. 전문가들이 많이 도와주셔야죠!\n강: 네~ 주위에 관련 전문가의 도움도 받으시고 알아보시고 해야죠!\n마지막으로 일상생활배상책임보험 꼭 필요한 거니까. 손해보험사에 보험이 가입이 되어 있으시다면, 이 담보가 가입되어 있는지 확인을 하시고, 가입이 되어 있지 않다면 추가하시면 좋겠습니다.",
            "add_info": []
        },
        {
            "page": "0236",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네! 유익한 보험인 것 같네요. 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0237",
            "chapter": "유사보험과 합의문제",
            "page_contents": "50\n합의와 소멸시효\n(2016. 11. 23.)\n(인사말 생략)\nMC: 오늘은 합의문제입니까?\n강: 그렇습니다. 사고 피해를 입으셨다면 합의를 하시게 될 것입니다. 보험사와의 합의과정에서 많이 질문하는 것 중에 하나가 \\'언제 합의를 해야 하느냐\\'입니다. 일찍 하는 게 좋은가? 아니면 나중에 하는 게 좋은가? 하는 것이죠. 물론 합의금 문제가 가장 많겠죠!\nMC: 그렇죠! 합의금은 많을수록 좋겠죠! 합의는 언제 하는 것이 좋을까요?\n강: 답을 드릴 수 있었으면 좋겠는데, 상황에 따라 다르겠죠! 우선 중요한 것은 충분한 치료일 겁니다. 충분한 치료를 하시고, 후유증이 예상된다고 한다면, 적정시기를 잘 선택하실 필요가 있습니다.\nMC: 적정시기라 함은….",
            "add_info": []
        },
        {
            "page": "0238",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 후유장애를 평가할 시기를 잘 선택하셔야겠죠. 치료를 계속 해서 증상의 호전이 가능하다면 치료가 먼저일 거고요! 치료의 효과가 미미하다면, 사실 증상이 조금이라도 더 있을 때 평가하는 것도 방법일 것입니다.\nMC: 그 정도면 전문가들과 상의를 해야겠네요!\n강: 현명한 선택을 하셔야겠고요! \\'합의\\'에 대해 설명을 드려야 하는데, 그 전에 합의는 누가 하는 걸까요?\nMC: 어~ 그거야 가해자와 피해자!\n강: 맞습니다. 가해자와 피해자, 당사자 간에 해야 하는데, 가해자를 대신한 보험사와 하게 되겠죠! 피해자는 법률대리인을 선임할 수도 있을 겁니다.\n결국, 당사자 간에 의견이 달라 합의가 이루어지지 않으면 법원의 소송을 통해 판결을 받을 수밖에 없는 겁니다. 그리고 일단 합의를 했어요! 근데 취소하고 싶어요. 가능하겠습니까?\nMC: 네! 오늘 질문을 많이 하시네…. 가능하지 않겠습니까?\n강: 불가능하진 않습니다만, 그렇다고 쉽지도 않습니다. \\'합의\\'에 대해 법률에는 \\'당사자가 상호 양보하여 당사자 간의 분쟁을 종지할 것을 약정함으로써 그 효력이 생기는 민법 제731조 \\'화해\\'와 같은 효력을 가진다\\'라고 되고 있고요, 같은 법 제733조에서는 \\'화해계약은 착오를 이유로 하여 취소하지 못한다\\'라고 되어 있습니다. 즉, 일단 합의를 했다면 내가 잘못 알고 합의를 했더라도 취소할 수 없다는 것입니다.\nMC: 잘못 안 사실은 필요가 없다!",
            "add_info": []
        },
        {
            "page": "0239",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 그래서 합의를 하실 때에는 신중에 신중을 기할 필요가 있는 것입니다. 다만, 여기에도 예외적인 규정이 있습니다. 단서조항으로, \\'화해당사자의 자격 또는 화해의 목적인 분쟁 이외의 사항에 착오가 있는 때에는 그러하지 아니하다\\'라고 규정하고 있고, 같은 민법 제104조에서는 \\'당사자의 궁박, 경솔 또는 무경험으로 인하여 현저하게 공정을 잃은 법률행위는 무효로 한다\\'라고 규정하고 있습니다.\nMC: 네~ 머리가 아파옵니다.\n강: 정리해 드리면, 만약 합의를 했는데, 손해가 추가로 발생해서 보험회사에 청구를 하기 위해서는 추가로 발생된 손해가 합의할 때 전혀 알 수 없었거나, 공정을 잃은 법률행위, 즉 실제손해액을 계산해 보니 당시 합의금이 실제 받아야 할 합의금에 20%∼30% 수준밖에 되지 않는 경우 정도로 생각하시면 될 것 같습니다.\nMC: 합의할 때 전혀 알 수 없었던 손해나, 경험이나 지식이 없어서 합의금의 30% 이하로 합의한 경우 정도요!\n강: 그렇습니다. 구체적 사실관계를 따져봐야겠지요! 그리고 중요한 문제가 하나 더 있죠! \\'소멸시효\\'라는 것입니다.\nMC: 아~ 소멸시효! 보험금을 청구할 수 있는 기간이죠!\n강: 맞습니다. 보험금을 청구할 때 일정기간까지 청구하지 않으면, 그 권리를 소멸하는…. 이것은 보험뿐 아니라 손해배상 또는 일반적인 채권, 이를테면, 치료비, 여관비, 술값 등은 1년이거든요! 1년 안에 청구를 해야 받을 수 있고, 그 기간 이후에는 청구해도 법률적으로는 받을 수 없죠!\nMC: 네! 술값이 1년이군요!",
            "add_info": []
        },
        {
            "page": "0240",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 법률적으로는 그렇습니다. 그리고 교통사고 피해자가 보험사에 청구하는 손해배상청구권은 민법에 규정하고 있는데, \\'손해를 안 날로부터 3년\\'입니다. 결국 교통사고 피해자가 상대차량의 대인, 대물에 청구하거나, 본인의 자손이나 무보험자동차상해에 청구하는 기간 모두 3년이 적용됩니다.\nMC: 그렇군요! 3년 안에는 청구를 해야 한다.\n강: 그렇습니다. 3년이 중요하고, \\'손해를 안 날\\'이라고 했는데, 기본적으로는 사고일이 되겠습니다. 여기에도 예외적인 상황이 있을 수 있겠죠! 사고 당시에 전혀 예상이 불가능한 손해라면, 그 손해를 안 날로부터 3년을 주장할 수 있습니다.\nMC: 네~ 그러고 보면, 법률문제라는 게 항상 예외적인 사항이 있는 것 같네요! 오늘은 여기까지….\n강: 네~ 감사합니다.",
            "add_info": []
        },
        {
            "page": "0241",
            "chapter": "유사보험과 합의문제",
            "page_contents": "51\n손해를 주장할 책임은 누구?\n(2013. 11. 11.)\n(인사말 생략)\nMC: 오늘은 무슨 내용입니까?\n강: 네! 오늘은 입증책임이라고도 하는 증명책임에 대해 말씀드리도록 하겠습니다.\nMC: 네. 증명책임! 우선 용어자체가 어렵게 느껴지네요! 어떤 내용이죠?\n강: 교통사고 피해자분들의 불만사항 중 가장 많은 부분이 보상금일 것입니다. 너무 적다는 거죠! 사고로 인해서 일은 일대로 못하고 있는데, 보험회사에서 지급되지 않는다는 치료비, 병실료 차액이나 간병비 같은 비용은 자꾸 들어가고, 또 차를 구입한 지 얼마 되지 않았는데 큰 사고로 인해 발생하는 차량의 가치하락, 시세하락손해 등은 실제적인 보상이 안 되는 게 사실입니다.\nMC: 그렇죠! 항상 하는 얘기가 \\'보상기준이 그런 거다! 경우에 따라서는 부당하다고 생각하면 소송해라!\\'라고 나오는 경우도 적지 않은 것으로 알고 있습니다.",
            "add_info": []
        },
        {
            "page": "0242",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 자동차사고로 인한 보상은 일차적으로 자동차공제약관의 지급기준을 가지고 보상을 하게 되는 게 일반적이죠! 하지만, 이 자동차보험약관의 지급기준은 여러 가지 이유로 소송을 통해 인정되는 사례, 즉 법원에서 인정해 주는 기준에 비해 부족한 게 사실입니다.\nMC: 직접 소송을 하는 과정이 어렵고 기간도 오래 걸리고 돈도 많이 드니까….\n강: 그렇습니다. 다시 말씀드리면 그래서 피해자분들은 항상 보상금, 합의금이 부족하다는 불만을 제기하십니다. 그것은 아마 법원의 기준을 적용해 줘도 나올 수 있는 불만일 거라는 생각도 듭니다.\n실제 느끼는 손해하고, 법률에서 인정해 주는 손해의 범위도 차이가 나기 때문인데요. 중요한 것은 내가 받을 보상금이 아무리 생각해도 너무 적어서 억울하다는 것인데, 그래서 적다고 하소연만 하시는 거예요! 보험사에서는 보상기준이 원래 그런 것이라고 주장을 하고….\nMC: 답답한 상황이 계속되겠네요. 어떻게 해야 한다는 건가요?\n강: 그래서 증명책임에 대해서 말씀을 드리려고 한 것입니다. 사실관계, 즉 나의 권리를 주장하려면 그 주장의 근거, 증명자료를 누가 해야겠습니까?\nMC: 그거야 당연히 내가 해야 되는 것 아니겠습니까? 가만히 있으면 누가 알아서 주겠어요!\n강: 당연하겠죠! 권리를 주장하려면 그 근거를 주장하는 내가 제시해야 되겠죠! 이게 증명책임의 문제입니다.\n다시 말해서, 사실관계를 주장하고자 한다면 그 증명은 주장하는 쪽에서 해야 하는 것입니다. 보험사에서 안 된다고 하거나 또는 제시하는 기준이 턱없이 적다고 생각이 된다면 내가 주장할 수 있는 금액, 보상기준을 제시해야 합니다.\nMC: 그럼. 결국 전문가에게 의뢰를 좀 해야 한다는 거네요!",
            "add_info": []
        },
        {
            "page": "0243",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇다고 할 수도 있습니다. 요즘에 온라인상에서도 많은 정보들이 있기도 하죠! 하지만 정확한 판단을 위해서는 전문가와의 상담이 기본적으로 필요합니다. 보험사에 \\'왜 안 됩니까? 너무 적어요! 왜 내과실이 그렇게 많아요! 나 과실 없습니다! 합의금 얼마 이상 주세요.\\'라고 아무런 근거자료 없이 말로만 해서는 안 된다는 것입니다.\nMC: 네! 보험사에서 제시하는 것과 다른 주장을 하고 싶다면, 근거자료를 제시하고 증명할 책임은 피해자에게 있다는 것이죠!\n강: 그렇습니다. 제가 상담한 내용들 중에 대표적인 몇 가지 사례들을 말씀해 드리면요! 보험회사에서 지불보증을 거부할 경우, 특히 일정기간 치료 후 입원치료나 고가의 검사비 같은 경우요! 이럴 때는 피해자가 병원 전문의로부터 입원치료나 검사가 필요하다는 소견을 받아 제출하는 게 증명책임을 부담하는 것이죠!\n또! 문의사항이 많은 것 중에 하나가, 차량, 특히 새 차량이 파손됐을 때 발생하는 시세하락손해를 들수 있을 텐데, 자동차약관에서는 출고 후 1년 이내 차량은 15%, 1년 초과 2년 내 차량은 10%를 보상하는 것으로 되어 있죠! 그것도 차량가액의 20% 이상 수리비가 나왔을 때이고요. 그 수리비에 대해 15%, 10%입니다.\nMC: 그렇죠! 차량 같은 경우 한번 크게 사고가 나면 실제로 가격은 많이 다운되잖아요!\n강: 그렇습니다. 최근에 상담해 드린 사고에서도, 보험사에서는 \\'시세하락손해를 평가했더니 1,500만 원이니까 소송절차 등 비용을 감안해서 특인을 해 주겠다\\'라고 하고, 피해자는 \\'4,000만 원 이상 차이가 난다\\'라는 주장을 하시더라고요! 그래서, 4,000만 원이라고 주장하시는 명확한 증거자료를 제출하고 권리를 주장하도록 안내해 드린 적이 있습니다.\nMC: 시세하락손해를 해 준다는 건가요? 자동차약관에서 인정해 주는 것을 초과하더라도!",
            "add_info": []
        },
        {
            "page": "0244",
            "chapter": "유사보험과 합의문제",
            "page_contents": "강: 그렇습니다. 객관적인 자료에 근거해서 청구하면, 2년 이상 된 차량이라도, 또 2년 이내의 차량이라면 약관의 기준을 넘어서는 손해라도 근거자료만 명확하다면 청구할 수 있는 거고요! 보험사에서는 법원에 소송이 진행됐을 때 지급할 개연성이 높다고 판단이 되면 소송을 하기 전에 특인이라는 제도를 이용해서 인정해 주는 사례도 있습니다.\nMC: 특인이요! 전에 소개해 드린 기억이 있네요! 소송했을 때 지급해야 할만한 건에 대해 인정한다는 거죠?\n강: 네! 그렇습니다. 무엇보다 객관적인 근거자료에 의한 권리주장이 필요하다는 사실을 꼭 기억하시기 바랍니다.\nMC: 네! 오늘은 여기까지….",
            "add_info": []
        },
        {
            "page": "0245",
            "chapter": "유사보험과 합의문제",
            "page_contents": "52\n분쟁해결 방법은?\n(2016. 11. 30.)\n(인사말 생략)\nMC: 네! 오늘은 분쟁해결 방법인데요! 어떤 내용인가요?\n강: 교통사고에서 분쟁이 가장 많은 것들이 뭐가 있을까요?\nMC: 당연히 합의금이겠죠!\n강: 그렇습니다. 너무 당연한 얘기인가요? 지난 시간에 합의방법이나 효력에 대해 소개해 드렸는데, 역시 합의는 가해자와 피해자, 가해 보험사와 피해자 간에 협의를 통해서 이루어지는 것입니다.\nMC: 결국 안 되면 소송을 통해 판결을 받아야 하는 것이고요!\n강: 그렇습니다. 법원에 소송을 하기 전에 이러한 분쟁해결을 위한 기구들이 있습니다. 특히, 우리나라에 이러한 분쟁조정위원회가 상당히 많은데요. 보험과 관련한 분쟁을 해결하기 위한 위원회는 한국소비자원, 금융감독원, 국토교통부 등에서 운영하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0246",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 그렇군요! 이런 기관에서 운영하는 조정위원회를 우선 이용할 수 있다는 거네요!\n강: 맞습니다. 먼저, 교통사고 합의과정에서 가장 분쟁이 많은 몇 가지 사안들을 보면, 과실과 후유장애율이 가장 크지 않나 생각됩니다. 이외에도 중요한 사항으로는 피해자의 월 평균소득이나 가동기간의 문제가 있긴 하고요.\nMC: 네! 보상금 산정기준에 대해 소개하시면서 소득이나 정년의 문제가 있다는 말씀하신 기억이 납니다. 일반적으로는 60세였죠!\n강: 그렇습니다. 가장 많은 분쟁사안은 과실입니다. 그래서 과실에 대해서 소송을 하기 전에 조정을 받아볼 수 있는 기구를 운영하고 있는데, \\'구상분쟁심의위원회\\'라는 기구입니다.\nMC: \\'구상분쟁심의위원회\\'요!\n강: 네! 이 기구는 보험사(공제조합 포함) 간의 과실에 대한 분쟁을 조속히 해결하고자 운영하는 것이고요. 어느 일방의 보험사에서 우선 보험금을 지급하고 그 지급한 보험금을 근거로 조정을 요청하는 것입니다.\n일단 쌍방사고가 기본이겠죠! 가장 일반적인 예로는 자기차량손해로 보상을 먼저 한 보험사에서 상대 보험사를 상대로 청구를 하게 되고요! 심의위원회의 조정결과에 대해 양 당사자가 이의를 제기하지 않으면 그 정해진 과실에 합의하게 되는 것입니다.\nMC: 네! 그 조정결과에 이의가 있으면요?\n강: 재심의 제도가 있고요. 그 결과도 인정할 수 없다면, 법원에 소송을 해야 하겠지요! 그리고, 자기차량손해에 가입되어 있지 않은 경우에는 제3의 피해자의 치료비나 합의금이 지급된 경우 그 금액을 가지고 구상분쟁심의위원회에 청구할 수 있는데, 그것마저도 없다면 이 기구에 조정을 요청할 수는 없습니다.",
            "add_info": []
        },
        {
            "page": "0247",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네! 그러니까 자차든 다른 피해자든 보험금을 지급한 경우 가능하다!\n강: 그렇습니다. 그리고 후유장애에 대한 분쟁도 많다고 말씀드렸는데, 이 문제만을 다루는 특별한 기구가 있지는 않고요! 자동차보험약관에서는 제3의 의료기관에서 공동으로 참여해서 심사하도록 규정하고 있습니다.\nMC: 이 문제는 전에 소개를 해 주셨는데, 병원 선정문제도 다툼이 돼서 그것이 쉽지 않다고 했었죠!\n강: 맞습니다. 서로 조금씩 양보해서 협의를 하셔야겠는데, 그래도 문제가 해결되지 않는다면, 말씀드린 분쟁조정위원회에 조정신청을 먼저 해 보실 수 있는 것이죠!\n한국소비자원은 거의 모든 문제를 조정해 주고 있고, 금융감독원은 자동차사고든 개인보험이든 일반보험사와의 분쟁에 대해 조정신청이 가능하고, 자동차공제조합은 감독관청이 국토교통부입니다. 그래서 국토교통부 내에 공제분쟁조정위원회가 있습니다. 여기에 조정신청을 하실 수 있습니다.\nMC: 네~ 어떻게 신청을 해야 하는 건가요?\n강: 이렇게 말씀드리면 어떨지 모르겠는데, 법원에도 조정제도가 있습니다. 소송을 하기 전에 양 당사자를 불러서 중재를 하는 것이죠! 그래도 안 되면 결국 소송을 진행해야 하는 것이고요! 그리고 중재위원회라는 곳도 별도로 있습니다.\n제도가 참 많은데, 어쨌든 조정신청은 소송까지를 염두에 두고 하시는 것이 좋을 것 같습니다. 본인의 권리를 보통 서면으로 주장을 해야 하거든요! 가장 객관적이고 명백한 근거자료가 중요합니다. 필요하다면 신청서나 손해배상금산정 같은 경우에는 법원에서 인정해 주는 기준을 알고 적용해서 작성을 해야겠죠!",
            "add_info": []
        },
        {
            "page": "0248",
            "chapter": "유사보험과 합의문제",
            "page_contents": "MC: 네! 과실을 조정해 주는 구상분쟁심의위원회, 또 한국소비자원, 금융감독원, 국토교통부에도 각 조정위원회를 운영하고 있다. 오늘은 여기까지 하겠습니다.\n강: 네! 감사합니다.\n참고\n공제분쟁조정 처리절차\n{img_0248_0001}",
            "add_info": [
                {
                    "tag": "img_0248_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0019/crop/img_0248_0001.png",
                    "bbox": {
                        "x1": 266.0,
                        "y1": 1125.6962,
                        "x2": 2250.338,
                        "y2": 2770.492
                    }
                }
            ]
        },
        {
            "page": "0249",
            "chapter": "유사보험과 합의문제",
            "page_contents": "VI-1\n분쟁조정사례 (대리운전 중 사고)１１\n가. 사고 경위\n대리운전 의뢰인 A씨가 대리운전업체 S사에 일일 대리운전을 요청하여 대리운전기사 B씨가 차량을 운행하던 중, 의뢰인 A씨가 개인 사정으로 하차한 이후, 대리운전기사 B씨가 해당 차량을 혼자 운전하여 출발지(서울)로 복귀하던 도중 졸음운전으로 추돌사고가 발생\n나. 당사자 주장\n□ 신청인 주장\n대리운전 중 발생한 사고이므로 보험사의 보상책임은 정당한 것임을 주장\n□ 피신청인 주장\n의뢰인이 탑승하지 않은 상태에서 발생한 사고는 \\'통상의 대리운전\\'이 아닌 자동차취급업자종합보험대리운전자특약의 면책사유인\n\\'탁송\\'에 해당하므로 보험금지급책임을 지지 않는다고 주장\n다. 위원회의 판단\n□ 쟁점사항\n이 건의 쟁점은 의뢰인이 탑승하지 않은 상태에서 대리운전자가 운전하는 행위가 \\'통상의 대리운전\\'에 해당하는지에 대한 여부임",
            "add_info": []
        },
        {
            "page": "0250",
            "chapter": "유사보험과 합의문제",
            "page_contents": "□ 결론\n대리운전 해당 여부를 판단할 때에는 계약의 목적, 의뢰의 대상, 계약당사자의 의사를 종합적으로 고려하여 판단하는 것이 적절하며, 의뢰인의 동승여부만으로 대리운전을 판단하는 것은 부적절함\n따라서 의뢰인 A씨가 도중에 하차하였다고 해도 통상의 대리운전에 해당한다고 보아, 의뢰인 A씨와 피해자에게 보험금을 지급하는 것이 타당하다고 결정하였음\n▶ 통상의 대리운전으로 인정받을 수 있는 사례\n•의뢰인이 탑승하기 전 주차장에서 대리운전기사가 혼자 차량을 이동한 경우\n•2명의 의뢰인이 각자의 차량에 대해 대리운전을 의뢰한 후 한 대의 차량에 탑승하여 이동한 경우\n▶ 통상의 대리운전으로 인정받기 어려운 사례\n•처음부터 차량의 이동만을 요청한 경우\n•대리운전기사가 대기 중 본인의 식사를 위하여 식당으로 이동한 경우",
            "add_info": []
        }
    ]
}