{
    "file_id": "SS0045",
    "ISBN": "9791171299690",
    "title": "세일즈프로세스 ① 세일즈프로세스 이해와 가망고객발굴",
    "cat1_domain": "금융",
    "cat2_sub": "실무",
    "cat3_specific": "영업",
    "pub_date": "2023-10-19",
    "contents": [
        {
            "page": "0013",
            "chapter": "세일즈프로세스란?",
            "page_contents": "세일즈프로세스란?\n보험영업의 성공은 세일즈프로세스를 실천하는 것이다.\n보험영업은 수학을 잘하는 것과 이치는 같다.\n공식을 외우고(=세일즈프로세스 이해)\n문제를 많이 풀고(=고객을 많이 만나고 다양한 제안)\n오답노트를 만드는 것이다.(제안에 대한 피드백 하기)\n“나는 하루에 10번의 거절을 당하지 않으면 귀가하지\n않았다.” 이 말속에 세일즈프로세스의 기본 정신이\n담겨 있다.\n‘정상에 선 사람은 모두 정상이 아니다.’\n세일즈프로세스는 당신을 정상에 올려주는 가장 강력한\n에너지가 될 것이다.\n보험영업의 성공은 세일즈프로세스를 실천하는 것이다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "Chapter 1. 세일즈프로세스의 이해\n세일즈프로세스를 이해한다는 것은 보험영업을 이해한다는 말과 같다.\n세일즈프로세스는 보험영업을 어떻게 시작해야 하며, 과정과\n마무리를 통해 어떻게 선순환시키고 확대재생산을 진행하는지 일목요연하게 설명하기 때문이다.\n집을 짓거나 자동차를 만들 때 설계도가 필요하고, 그곳에 어떤 재료가 들어가며 어떤 기술적 스킬을 발휘하느냐에 따라 내구성과 성능 향상의 결과가 다르게 나타남을 알고 있다.\n세일즈프로세스는 보험영업을 잘하게 만드는 설계도와 같다고\n생각해도 좋다.\n하지만 설계도만 좋다고 완성도 높은 집이나 자동차가 나오는\n것은 아니다.\n설계도에 대한 깊은 이해와 기술자의 숙련도 높은 기술, 좋은\n재료가 들어가야 하고, 이런 경험치가 쌓여야 완성도가 높아진다.\n마찬가지다. 세일즈프로세스 각 단계의 숨은 뜻을 알아야 하고,\n해당 항목에 대한 설계사의 능력에 따라 결과는 다르다. 따라서\n지점장과 설계사의 세일즈프로세스 이해도가 선행돼야 하고, 다양한 고객을 대상으로 경험치가 쌓여야 그 효과를 높일 수 있다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "1. 세일즈프로세스의 정의\n영업이란 내가 신뢰하는 재화와 용역을 상대방에게 선한 마음으로 전달하여 궁극적으로 고객의 마음을 움직여서 구매 또는 구매의 동기부여가 되게 해 주는 것이란 공통점이 있다. 따라서 영업을 잘하고 싶은 사람은 본인이 팔고자 하는 상품에 먼저 애정을 갖고 몰입해야 한다.\n흔히 ‘영업에는 왕도가 없다.’라는 말을 자주 인용한다.\n이 말은 영업관리자나 현장에서 직접 영업을 하는 많은 분들이\n그동안의 경험과 이론을 통해 본인만의 노하우나 자신만의 독특한 영업 철학을 가지고 있기 때문이다.\n하지만 무엇을 만들거나 행하는 것에 기준과 기본은 있다. 보험영업은 보험이라는 상품을 판매하는 것이다. 그래서 판매프로세스가 존재한다. 보험상품을 판매하는 기준과 기본이 세일즈프로세스다.\n또, 영업은 성과를 창출하는 행위인데 어떤 방식이 됐든 성과라는 것을 창출했을 때 자신의 영업방식에 대한 자부심도 함께\n담겨 있다. 하지만 전제 조건이 있다.\n바로 선의의 과정을 거쳤느냐는 것이다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "우리는 학교에서 도덕이라는 과목을 배우며 ‘목적을 위한 과정 이 선의에 맞아야 한다.’라고 배웠다.\n세일즈프로세스를 그런 과정에서 생각하고 이해해 주면 된다.\n성과라는 목적을 위해 선의의 과정을 지키며 확대재생산을 하는\n것이다. 그래서 세일즈프로세스를 다음과 같이 정의할 수 있다.\n‘세일즈프로세스는 고객에게 영업적인 선의의 과정을 단계별로\n실천하여 신뢰를 구축하고 확대재생산하는 과정’이다.\n다음은 위의 결론을 내린 배경이다.\n필자는 2006년 1월부터 2008년 7월 초까지 삼성화재에서 SSP\n코치로 활동했다.\n당시 팀원이던 20여 명의 SSP 코치들은 월간영업 100회 이상의 마감을 한 베테랑 지점장 출신과 영업 이론이 출중한 교육파트의 과장급 이상 간부사원들이 주축을 이루고 있었다.\n당시 매뉴얼 작업이나 프로그램 운영작업을 함께 하면서 간혹\n주제를 정하고 코치들끼리 열띤 토론을 벌이곤 했다.\n토론 주제 중 하나가 ‘세일즈프로세스를 왜 하지?’\n‘세일즈프로세스의 핵심은 뭘까?’였다.\n여러 의견이 나왔지만 결론은 ‘신뢰’였다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "즉, ‘세일즈프로세스=신뢰’라는 등식이 성립된 것이고 세일즈프로세스의 정의를 ‘고객과 신뢰 구축이라 내렸다.’ 그리고 방법적인 측면에서는 ‘세일즈프로세스는 제대로 실천하는 것이다.’라는\n정의로 마무리했다.\n위의 자세한 얘기는 다음 장의 ‘세일즈프로세스의 Flow’를 보면서 설명할 것이다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "2. 왜 세일즈프로세스인가?\n연애는 어려운가? 쉬운가?\n아마도 연애를 쉽다고 말하는 사람은 많지 않을 것이다.\n부부로 사는 것은 어려운가? 쉬운가?\n이 역시 다르지 않을 것이다. 어쩌면 연애보다 더 어렵고 힘든\n것이 부부의 인연을 맺고 화목하게 사는 것일 것이다.\n연애든, 부부생활이든 서로 배려하고, 희생하고, 이해를 구할\n일이 너무 많다. 내가 준 것만큼 받고 싶은 것이 인지상정(人之常情)이다.\n사랑하는 이에게 선물을 줄 때는 그만큼 받고 싶다는 의미가\n담겨 있다고 한다. 말다툼이 잦은 대상은 아이러니하게도 본인과\n가장 친한 관계인 경우가 많다.\n상대는 나를 이해해 줄 것이라는 믿음이 있고 또 그만큼의 기대가 있어서인데, 그것은 상대방도 같은 마음이다.\n그러다 보니 서로 의견충돌이 생긴다. 그래서 대부분 연애와\n부부생활은 어렵다고 한다.\n그럼, 영업은 어려운가? 쉬운가?\n독자분도 답변해 보기 바란다. 설계사는 뭐라고 답변했을까?\n영업이 쉽다고 답하는 분도 간혹 있었지만 대부분의 설계사는\n영업이 어렵다고 한다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "필자가 강의 중에 ‘영업이 어려운 이유는 무엇입니까?’라고 질문했더니 다음과 같은 답변이 많이 나왔다.\n‘경기가 안 좋다.’\n‘시장이 포화상태다.’\n‘설계사가 너무 많다.’\n‘팔 만한 상품이 별로 없다.’\n‘고객의 거절이 심하다.’\n‘가망고객발굴부터 어렵다.’\n‘상품이 어렵다.’ 등등\n거꾸로 질문을 받은 설계사가 필자에게 묻는다.\n“강사님은 왜 영업이 어렵다고 생각하십니까?”\n다음과 같이 대답했던 기억이 난다.\n“영업은 본래 어려운 것입니다. 그래서 영업은 어렵게 해야 합니다. 하지만 영업을 쉽게 하려고 하니 더 어려운 것은 아닐까요? 답을 나 자신에게서 찾아야 하는데 영업이 어려운 이유를 들어보니 원인이 모두 외부에 있는 것 같습니다.”\n물론 답변 중에 간혹 “내가 열심히 일을 안 해서 그렇다.”라고\n답변하는 설계사도 있다. 하지만 대부분은 답을 내게서 찾는 것이 아니라 외부에서 찾으려 한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "이렇게 되면 답을 찾기 어렵다.\n이번에는 ‘영업을 쉽게 하는 방법은 무엇인가?’로 다시 정리해\n보자!\n영업을 잘하는 방법은 수학을 잘하는 방법과 같다.\n어려운 수학 문제를 어렵게 풀고, 반복해서 풀어야 내 것이 되어 나중에 쉬워지는데 이 어려운 과정을 생략하고 4칙연산(+, -,\n×, ÷) 수준의 가벼운 지식만 가지고 또는 통밥으로 풀려고 하니\n정답을 못 찾게 된다.\n그리고는 ‘에이 수학은 내게 어려운 존재야!’라는 인식만 자리\n잡혀서 평생 수학은 어렵다고 느끼게 된다.\n하지만 수학을 잘하는 사람은 기본 공식을 외우고(=세일즈프로세스 실천) 비슷한 문제를 반복해서 풀고(=많은 고객에게 제안하고) 오답 노트를 작성하고(=거절에 대한 피드백) 그래서 더 이상\n실수를 안 하려 한다.\n이런 반복의 과정을 통해서 익힌 공식을 온전히 내 것으로 만든다. 이때부터 수학은 더 이상 어려운 존재가 아니라 생각보다\n쉬운 존재로 바뀐다.\n영업을 쉽게 한다는 것은 어려운 과정(=세일즈프로세스)을 제대로 체득하지 못했기 때문에 나오는 결과다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "새로운 한 달이 시작되면 가망고객발굴을 한 후 방문 약속을 잡고, 고객의 니즈를 파악한 후 증권분석을 통해 ‘최적 보험가입’\n을 연구하고, 이를 토대로 고객 관점에서 제안하고 거절 처리하는 과정을 반복해서 익히면 영업이 비록 어려운 과정이지만 이를\n반복하다 보면 어느 순간 몸에 배어 익숙한 과정이 된다.\n그리고 어느 시점이 지나면 나도 모르게 어렵게만 느껴지던 세일즈프로세스 과정이 쉽게 구현된다. 하지만 반드시 어렵게 행하는 과정을 거쳐야 얻을 수 있다.\n그런데 이를 실천하는 과정이 초기에 익숙하지 않아 몇 번 해\n보다가 더 이상 시도조차 안 하거나 생략 또는 ‘다음에’라는 생각으로 자꾸 미루면서 영업은 점점 내게서 멀어져 간다.\n그래도 영업이 수학보다 좋은 것은 외워야 할 공식이 하나뿐이라는 것이다.\n보험영업은 세일즈프로세스라는 공식 하나만 외우면 된다. 나머지는 외우는 것이 아니라 실천이 남아있을 뿐이다.\nSBS 방송국의 ‘생활의 달인’이라는 TV 프로그램을 알 것이다.\n필자가 시청했던 것 중에 인상적인 몇 편을 소개하면 다음과\n같은 것들이 있다.\n타이어 옮기는 달인!\n평범한 사람은 한 번에 1~2개의 타이어를 옮기는 것도 쉽지 않은데 달인은 한 번에 5~6개의 타이어를 옮긴다. 2층으로 옮길 때는 계단을 통해 오르지 않고 지상에서 던져 올려 정확히 본인이 원하는 장소에 타이어를 위치 시킨다. 보면서도 믿기지 않을\n정도로 기가 막히다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "\n스티로폼 옮기는 달인!\n본인 키의 2~3배 되는 스티로폼 더미를 떨어뜨리지 않고 옮긴다. 달인의 어깨 위에서 떨어질 듯 위태위태하지만 좁은 통로도\n무사히 통과하며 신속하게 옮긴다.\n와이셔츠 단추 끼우기 달인!\n와이셔츠 단추를 순식간에 꿴다. 단추 끼우는 손이 너무 빨라서 잘 보이지 않아서 슬로비디오(Slow video)로 확인해 본다. 보통 사람 4명 이상이 달라붙어야 달인이 단추 꿰는 속도를 따라붙을 수 있다. (여기서 필자는 달인의 경지에 오르려면 보통 사람의 4배 이상 생산성을 내야 한다는 작은 깨달음(?)도 얻었다.\n예를 들어 설계사의 연간 소득 평균이 5천만 원이라면 이의 4배인 연봉 2억 원 이상은 받아야 ‘보험영업의 달인’이라는 호칭을\n받을 수 있다는 것이다.)",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "이렇듯 삶의 현장에서 본인이 하는 일에 일가(一家)를 이룬 분들을 보며 감탄도 하고 박수도 보내지만 한편으로 저 정도의 경지에 오르기 위해 얼마나 많은 시간 동안 연구하고 시행착오를 겪었을까 생각해 본다.\n우리가 ‘생활의 달인’을 시청하며 박수 치고, 그분들을 인정하는 것은 자신의 일을 사랑하고 그 일에 본인만의 가치와 철학을\n담아서 특별한 경지에 오른 분들이기 때문이다.\n이처럼 세상은 많이 변했다. 조선 시대처럼 사농공상(士農工商)\n으로 직업의 귀천을 따지는 풍토는 많이 사라졌다. 보험업에 종사하는 많은 설계사와 영업관리자도 과거에는 그리 환영받지 못하던 직업이었다. 하지만 보험은 가족의 가치, 사랑의 실천이라는\n소중한 이념을 국민에게 심어 주었다.\n또, 보험은 국가가 일일이 신경 써 주지 못하는 각 가정의 경제적인 파멸을 보호해 주고 있다.\n서점에 가면 보험영업으로 성공한 사람들의 이야기가 몇 권씩은 한자리를 차지하고 있다. 억대 연봉자도 지점마다 몇 명씩은\n있으며 평균 소득도 각 보험사마다 조금씩 다르긴 해도 연봉 기준 5,000만 원 전후로 안정적인 상황이다.\n이제는 국가도 개인도 보험을 과거처럼 ‘억척스러운 사람이 아는 사람 찾아가서 귀찮게 만드는 것’이라는 생각을 하지 않는다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "고객이 미처 생각하지 못한 위험을 찾아내고 대안을 마련해 주는 소중한 직업으로 자리 잡고 있으며 전문성을 요구하기 때문에 컨설턴트(consultant)라는 호칭을 쓴다.\n이렇듯 소중한 일을 행하는 많은 분들 중에 영업의 달인도 있다. 그래서 각 보험사는 매년 봄이 되면 ‘연도상’, ‘고객만족대상’\n이라는 호칭의 행사를 통해 지난 한 해 동안 일을 잘한 영업의\n달인을 선발하고 성대한 시상식을 한다.\n연도상을 받는 분들은 영업의 달인이다. 영업의 달인을 인터뷰해 보면 공통점을 찾을 수 있다.\n바로 영업을 쉽게 하지 않았다는 것이다.\n필자가 시상식에서 들었던 가장 감동적인 수상 소감은 아래와\n같다.\n“나는 하루에 10번의 거절을 당하지 않으면 귀가하지 않았다.”\n이 한 마디 소감만으로도 그분의 영업을 대하는 태도와 원칙,\n그리고 범접할 수 없는 Ship의 깊이를 느낀다.\n그래서 필자가 영업은 본래 어려운 것이라 답변한 것이다.\n어려운 일은 어렵게 해야만 달인의 경지에 올라설 수 있다. 하지만 TV에 나오는 달인을 보면 일을 쉽게 하는 것 같다. 눈으로만 보면 쉽게 하는 것처럼 보일 뿐이다.\n슬로비디오(Slow video)로 관찰해보면 그분들만의 프로세스가 있다. 그리고 그 프로세스를 뇌와 뼈, 근육은 물론 세포 하나하나 까지 인지하도록 인고의 과정을 거친 것이다.\n",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "영업의 달인도 마찬가지다.\n그분들만의 프로세스가 있다. 우리가 흔히 말하는 세일즈프로세스를 바탕으로 본인들만의 프로세스를 만든 것이다.\n달인들이 시행착오를 거치며 본인들의 세포 하나까지 정교하게\n움직이도록 만든 것처럼 영업의 달인도 수많은 거절과 좌절을 거치면서 남들이 ‘저렇게 하면 난 힘들어서 못해!’라고 하는 것을\n쉬워 보이게 할 수 있도록 본인을 훈련 시킨 차이 일뿐이다.\n그래서 영업의 달인에게 ‘영업이 어렵나요? 쉽나요?’라고 질문을 하면 웃으며 대답한다.\n‘영업? 어렵죠! 하지만 할 만해요! 그리고 노력한 것 이상으로\n금전적이든 정신적이든 제게 많은 것을 준답니다. 세상에 쉬운\n일도 있나요?’라고 필자에게 되묻기도 한다.\n필자는 이런 분들께 ‘영업의 달인’이라는 호칭을 붙인다.\n그들은 세일즈프로세스를 제대로 실천한 분들이기 때문이다.\n아는 것과 실천하는 것은 다르고 실천이란 것도 대충 실천한 것과 제대로 실천한 것은 다르기 때문이다.\n그래서 세일즈프로세스의 정의를 ‘고객과 신뢰 구축’이라 내렸고 방법적인 측면에서는 ‘세일즈프로세스는 제대로 실천하는 것이다.’라는 것이다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "3. 세일즈프로세스 Flow 이해\n{img_0028_0001}\n위의 표 ①은 세일즈프로세스를 설명한 것이다.\n이를 해석하면 다음과 같다.\n먼저 설계사의 성공과 고객의 성공에 대한 이해다.\n설계사가 일하는 이유는 ‘설계사의 성공’ 즉, 영업활동을 통해\n설계사의 경제적인 목표 달성과 자아실현이다.\n하지만 대부분 경제적인 목표 달성에 초점을 맞추다 보니 일의\n앞, 뒤가 바뀌게 된다.",
            "add_info": [
                {
                    "tag": "img_0028_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 표 ① ]"
                    ],
                    "file_path": "SS0045/crop/img_0028_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0029",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "즉, 고객 중심이 아니라 설계사 중심의 영업형태가 될 수 있다 는 것이다. 이는 자칫 부실판매 또는 불완전판매로 연결될 수도\n있다.\n설계사가 일하는 이유와 목적부터 순서가 바르게 정립되어야\n한다는 뜻이다.\n설계사가 일하는 이유는 각종 위험으로부터 노출된 고객에게\n올바른 보험정보를 제공하고 각각의 고객 가정에 맞는 ‘최적의\n보험 제안’을 통해 고객이 보험을 선택하게 하고, 이렇게 체결된\n보험을 통해 고객이 ‘마음의 평화와 경제적인 안정’을 갖추도록\n하는 데 있다.\n보험은 고객이 경제적 이득을 취하는 상품이 아니다. 보험의\n기본 원칙인 ‘수지상등의 원칙’과 ‘이득 금지의 원칙’만 봐도 이를\n확인할 수 있다.\n보험 상품을 만들 때 수입(=보험료)과 지출(=보험금)이 동일하게 설계해야 하고(=수지상등), 보험을 통해 부당한 이득을 취하지 말아야 한다.(=이득 금지의 원칙) 만약 보험을 통해 부당한\n이득을 취하면 ‘보험 범죄’의 여지가 발생할 수 있다.\n보험용어 중에 ‘대위권’이라는 말도 이런 맥락에서 설명된다.\n예를 들어 자동차보험 사고 발생 시 전손사고(=차량 가액과 동일\n또는 그 이상의 차량손해가 발생)가 발생하면 보험회사는 차량 가액 만큼 고객에게 보험금을 지불하고 해당 차량의 잔존물을 보험회사가 소유하는 것도 이런 원칙 때문이다.\n",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "물론 사람에게는 그 특수성으로 인해 대위권 적용은 예외가 된다. 사고나 질병으로 사람이 사망하거나 다쳤을 때 해당되는 보험금만 지불하고 사망한 신체 또는 훼손된 신체의 일부를 보험회사가 가져가지 않는 이유다.\n보험의 가장 큰 역할은 사고 이전의 상태로 ‘원상복구’ 시키는\n역할이다. 예상하기 힘든 사고, 그러나 발생 가능한 사고로부터\n나의 신체와 재산을 사고 이전의 상태로 만드는 것이 바로 원상복구다. 즉, 보험은 내가 가지고 있는 것을 지키는 것이다.\n그래서 흔히 은행과 비교를 한다.\n‘은행은 맑은 날 우산을 주고, 보험은 궂은날 우산을 준다.’\n즉, 은행은 고객이 잘 나갈 때 대출해 주고, 보험은 고객이 어려운 상황에 보험금 주는 기능을 한다는 것이다.\n이런 보험의 순기능에 고객이 올라탔다면 고객은 당연히 정신적으로 안정감을 찾을 것이고(=마음의 평화) 경제적으로 사고 이 전의 상태로 돌아갈 수 있다는 믿음이 있으니 안정적으로 경제활동에 임할 수 있다는 뜻이다.\n그러니 각 고객 가정을 찾아가 고객의 현재와 미래를 설계해\n주는 설계사들은 숭고한 직업이라 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "이렇게 고객의 가정이 각종 위험으로부터 보호를 받게 된다는 것은 사회적인 안전망을 갖추게 되는 것이므로 이는 곧 사회에\n공헌하는 일이기도 하다.\n사회공헌을 잘한다는 것은 많은 가정이 보험이란 울타리 안에\n있도록 하는 것이다.\n즉, 많은 가정에 최적의 제안을 통한 ‘보험 가입’이 이루어지게\n해야 한다는 뜻이다.\n여기서 ‘보험 가입’이 이루어진다는 말은 ‘2W’라는 상징적 말로\n귀결이 된다.\n‘2W’는 일반적인 보험회사에서 주간 2건 달성이라는 뜻으로 쓰인다. 하지만 이는 곧 계약체결을 의미하기도 한다.\n(2W를 주간 체결 보험료 20만 원의 의미로 해석하는 회사도 있다. 즉, 주간에 한 가정을 온전히 컨설팅하게 되면 평균 20만 원의 보험료를 달성하게 된다는 의미다. 하지만 이 역시 체결을 했다는 것에 그 의미를 둔 것이다.)\n결과적으로 한 주 동안 열심히 세일즈프로세스를 실천하다 보면 ‘2W’라는 상징적 수치를 달성하게 된다는 것이다.\n이런 목적을 달성하게 되면 설계사는 그 대가로 인센티브를\n받게 되며 이런 인센티브가 모여 설계사의 경제적인 목표를 달성하게 해준다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "그러므로 Ship의 실천은 고객에게 보험의 선한 정신을 제대로\n전달하고 그 결과로 주간 2W를 달성하는 것이라 정의할 수 있다.\n즉, ‘보험 Ship의 실천 = 2W’라는 공식이 성립된다.\nShip을 다양하게 해석하지만 궁극적으로 Ship은 고객에게 마음의 평화와 경제적 안정이라는 목적을 달성하게 만드는 ‘설계사의\n순수한 영업적 에너지다.’\n그것을 제대로 실천했을 때 주간 2W라는 결과가 나오는 것이다. 그래서 Ship=2W라는 공식이 성립이 되는 것이다.\n이런 측면에서 Ship은 다음의 3단계 과정을 거쳐 완성이 된다.\n1단계 (Ship의 출발)\n고객의 보험가입 현황을 보니 보장이 부족하다. (간혹 드물게\n나타나는 현상이지만, 필요 이상으로 고객의 경제력 대비 너무\n과하게 보험에 가입한 경우도 있다. 이런 경우도 리모델링이 필요하다.) 그래서 ‘나라면 저렇게 가입 안 할 텐데’라는 소명의식으로 고객의 증권분석을 통해 최적 설계를 해야겠다고 생각한다.\n2단계 (Ship의 진행)",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "증권분석을 통해 최적 설계(=리모델링)를 하고, 고객에게 제안한다.[통상 고객의 월평균 소득대비 10% 내외의 보험료를 기준으로 복층식 설계와 생명(질병과 상해사망)+3대 질병인 암, 뇌, 심\n+간병+재물+자동차+배상책임의 완벽보장을 제안하는 것! 나중에\n플래닝 편에서 보다 자세히 설명할 것이다.]\n3단계 (Ship의 종결)\n최적 설계를 바탕으로 고객에게 진심 어린 제안을 한다. 이때\n고객의 거절 시 구체적 내용을 파악한다. 이후 고객의 요구사항을 반영하여 필요하면 재설계를 통해 고객의 니즈를 충족 후 최종 사인을 받는다.\nShip은 이렇게 살아있는 생명체처럼 각 단계별로 존재하며 능동적으로 움직이는 것이다. 결과적으로 Ship은 보험영업을 하겠다는 에너지이고, 고객의 거절이라는 역경을 극복하며 최종적으로\n고객의 사인을 받는 것이다.\n그래서 Ship은 단순히 마음에 간직하는 것이 아니라 각 단계별\n실천을 통해 Ship을 고객에게 발산할 때 그 의미가 있는 것이다.\n※ Ship은 라면 끓이는 마음\n나는 가끔 글을 쓰다가 깊은 밤을 맞이한다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "나의 아내는 그런 나의 모습을 보면, 늦은 밤 출출한 나를 위해 라면을 끓여 준다. 비라도 내리는 밤에 그 라면을 먹을 때는 정말 맛있다.\n어느 날 나의 아내는 몸살이 났다. 그래서 나에게 이렇게 제안한다.\n“여보 오늘은 내가 컨디션이 좋지 않아 일찍 자야 할 것 같아요! 그래서 당신에게 라면을 끓여 줄 수 없으니 오늘은 당신이\n직접 끓여서 드세요! 가스버너 위에 라면 물 맞춰서 올려놓았고,\n냄비 옆에 라면과 계란을 놔뒀어요! 냉장고에는 파를 썰어 놓았으니 가스 불만 당기면 됩니다.”\n아내의 살뜰한 배려에도 불구하고 나는 라면을 끓여 먹지 못했다. 가스 불 댕기고 끓는 물 기다리다가 라면 넣는 것마저 귀찮았기 때문이다.\n한마디로 말해서 나는 라면 끓여야겠다는 마음을 갖추지 못한\n것이다. 즉, 라면 Ship이 없었던 것이다. 여기서 라면 Ship이란 라면을 끓여야겠다는 정신을 말한다.\n보험 Ship은 라면 Ship과 다르지 않다.\n보험 Ship이 없다는 것은 영업하고 싶지 않다는 것과 같은 말이다.\n다시 세일즈프로세스로 돌아가 보자!\n어찌 보면 당연한 얘기를 순서만 바꾼 것처럼 보이지만 출발점이 설계사(=나)냐? 고객(=타인)이냐?는 매우 중요한 기준이다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "출발점이 ‘고객(=많은 고객 가정에 꿈 이루게)’이 되어야 보험영업을 오랫동안 자부심 갖고 할 수 있게 된다. 이것이 Ship이다.\nShip은 설계사가 명분을 갖고 일하게 하는 것이다.\n이는 보험영업을 가치 있게 만들며 설계사가 오랫동안 보험영업을 하게 만드는 대단히 중요한 에너지다.\n다음은 실제 사례를 통해 설계사 Ship이 어떻게 실천으로 연결됐는지 확인해 보자!\n➤ S 설계사의 Ship 실천사례\n『 아는 선배가 소개해 준 선배 친구를 만나러 갔다. 인천 검단\n쪽에 사는데 반지하 셋방에 살고 있다.\n소득이 최저임금이다. 자녀는 3명, 아내는 전업주부더라. 갔는데 아무리 보험이 훌륭하더라도 보험 이야기를 못하겠더라.\n그 사람은 반지하 단칸셋방을 벗어나는 것이 우선이다. 라고\n생각했다. 그래서 보험 이야기를 못하고 그냥 소개나 받으려고\n갔다. 어떻게 사는지? 이런저런 이야기를 했다.\n이야기를 나눠보니 궁금했다.\n생각도 밝고 책임감도 강하고, 꽤 괜찮은 사람인데 왜 이렇게\n사는지? 그래서 물어봤다. 죄송한데 이렇게 살 분 같지는 않은데\n왜 이렇게 사시는지….",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "그분은 아버지가 사업을 크게 하셨는데 화재로 인해 망했다.\n아버지는 화병으로 누워계시고 어머니는 병수발하시느라 고생하시는데 학업을 계속할 수가 없었다고 한다.\n이러다 보니 다른 사람보다 삶을 늦게 출발했고, 기반이 없다\n보니 이렇다고 했다. 그래서 설계사가 말했다.\n이제는 정말 중요한 것부터 먼저 해야 할 것 같다. 선배님께서\n지금 당장 급한 것은 단칸 셋방에서 벗어나 아이들이 좋은 공기를 마시면서 사는 것이지만, 그것보다 더 중요한 것은 선배님에게 문제가 생겼을 때 세 아이들이 또 그렇게 되면 어떻게 되느냐? 라고 이야기하면서 보험 이야기를 했더니 공감하더라.\n고객이 공감하여 현재 7만 5천 원 정도 보험료를 낼 수 있다며\n이에 맞춰 내 가정에 맞게 설계해 달라고 부탁하더라.\n돌아와서 어떻게 하면 이분들을 보호해 줄 것인가? 어떻게 하면 효과적인가? 고민 중 밤 11시에 전화가 왔다.\n와이프와 가계부를 놓고 이야기를 해 보니 1만 5천 원 정도 더\n여유가 있다. 9만 원으로 우리 아이들이 그렇게 되지 않도록 만들어 달라고 하더라…. 』\n위 사례를 다 읽었으면 필자의 질문에 답해 보기 바란다.\n위 계약을 체결한 S 설계사는 본인을 위해서 보험을 받았는가? 아니면 고객을 걱정하는 마음에 보험을 받았는가?",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "우리는 영업이 힘들 때, 가망고객이 없을 때, 정말 좋은 신상품이 나왔을 때 ‘승환 계약’이란 것을 체결한다.\n물론 승환 계약이 필요할 때도 있고 일부분 순기능을 하기도\n한다. 그래서 가끔 나 자신도 지금 체결한 계약이 정상 계약인지? 승환 계약인지 헷갈릴 때가 있다.\n하지만 내가 체결한 그 계약이 승환 계약인지 정상 계약인지\n구분하는 가장 좋은 방법이 있다.\n계약을 체결한 후 오른손을 살며시 내 심장이 뛰고 있는 왼쪽\n가슴에 대고 나의 기분을 엿보는 것이다.\n마음이 따뜻해지고 미소가 저절로 생기며 기분이 좋다면 그것은 정상 계약이다. 하지만 가슴이 뛰고 왠지 찜찜한 기분이 든다면 승환 계약일 가능성이 높다.\n설계사 자격시험에 이런 문제가 나온다.\n[문제] 설계사는 누구를 위해 일하는가? ( )\n① 회사를 위해서 ② 설계사 본인을 위해서 ③ 고객을 위해서\n정답은? ‘③ 고객을 위해서’라고 배웠을 것이다.\n고객을 위하는 마음으로 일하는 것이 설계사 Ship이고 이를 실천하다 보니 자연스럽게 설계사의 꿈(=소득)도 이뤄지는 것이다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "이런 것이 바로 선의의 목적을 갖고 일하는 것이며 이런 과정이 반복해서 이뤄질 때 우리는 Ship이 충만한 설계사이고 고객의\n가치를 소중하게 생각하는 설계사라 말한다.\n위 세일즈프로세스 Flow에서 굳이 ‘많은 가정’이라고 한 부분도\n눈여겨봐야 한다.\n우리는 어떤 일을 할 때 한두 번 잘한 것 가지고 그 일에 전문성을 갖고 있다고 말하지 않는다. 많이 잘해야 하고, 계속 잘해야 그 일에 전문성을 갖고 있으며 잘한다고 말한다.\n필자가 좋아하는 말 중에 아래와 같은 말이 있으며 지금도 카톡 대문 글에 메모해 놓았다.\n‘성공이란 극복하는 것이 아니라 계속하는 것이다. 정상에 오랫동안 머무르는 것이 성공이다.’\n이처럼 보험계약도 한두 건 체결한 것 가지고 그 일을 잘한다고 하지 않는다. 계속 잘해야 하고 많은 가정을 컨설팅해서 만족을 줘야만 보험영업을 잘한다고 말할 수 있다. 그리고 그 정도는\n돼야 연도상도 받고, 인정도 받을 수 있는 것이다.\n그래서 ‘많은 가정’에 주목해야 한다.\n하나 더 중요한 사실!",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "세일즈프로세스를 제대로 실천한다는 것은 각 단계에 맞는 ‘행동의 원칙’을 지키도록 하는 것이다.\n이것을 ‘활동 골든 룰’이라고 한다.\n활동 골든 룰은 설계사 개인의 재무적인 목표(=소득) 즉, 꿈의\n크기에 따라 다르며 소위 말하는 활동 체력에 따라 달라질 수 있다. 반대로 얘기하면 활동량에 개인적인 편차가 있다는 것은 꿈의 크기와 목표가 설계사마다 서로 다르다는 것이다.\n설계사 꿈의 크기(=경제적인 목표)가 크면 활동량은 많아야 하고 세일즈프로세스를 실천하는 횟수도 당연히 많아져야 한다.\n예를 들어 연봉 1억 원이 목표라면 ‘주간 기준’으로 50명의 고객에게 방문 약속 잡는 통화를 해야 하고, 15방 및 5개의 제안을\n하며 그 결과물로 2W와 5명의 고객을 등록 또는 소개받아야 한다. (이를 50-15-5-2W-5라 한다. 이 부분의 추가 설명은 ‘활동관리’편에서 자세히 다룰 것이다.)\n이렇듯 개인적인 꿈의 크기에 맞게 활동 골든 룰이 정해지면\n그것을 행동의 원칙으로 삼아 무조건 지켜야 원하는 소득을 얻게\n된다. 그것이 바로 세일즈프로세스를 제대로 실천하는 것이다.\n예를 들어보면 아래 그림과 같다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "{img_0040_000}{img_0040_0002}\n위의 그림은 수도관을 통해 물이 나오는 모습을 그린 것이다.\n[ 그림 1 ]처럼 만약 ‘100’이란 물이 들어간다면 나오는 물도\n‘100’이 될 것이다.\n하지만 [ 그림 2 ]처럼 만약 ‘100’이란 물이 들어가도 중간에\n‘50’이란 장애물이 있다면 최종적으로 나오는 물의 양은 ‘50’이 될\n것이다.\n이 그림의 의미는 다음과 같다.\n어떤 설계사가 월간 가망고객 50명을 발굴했다고 가정했을 때,\n50명 모두에게 방문 약속 잡는 전화(TA)를 해야 한다. 이때 확률적으로 약속 잡히는 평균 고객이 40명이라면 설계사는 40명을 모두 방문(AP)해야 한다.",
            "add_info": [
                {
                    "tag": "img_0040_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 그림 1 ]"
                    ],
                    "file_path": "SS0045/crop/img_0040_0001.png",
                    "bbox": null
                },
                {
                    "tag": "img_0040_0002",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 그림 2 ]"
                    ],
                    "file_path": "SS0045/crop/img_0040_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0041",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "고객을 방문해도 모두 제안(PT)할 사람이 되지는 않는다. 확률적으로 방문 대비 50%가 제안할 사람이라면 약 20명이 제안 대상이 된다. 그러면 20명에게 모두 제안을 해야 한다. 그랬을 때\n체결(C=클로징) 되는 고객이 10명이라면 이 설계사의 월평균 체결 건수는 10건이 된다.\n하지만 [ 그림 2 ]처럼 50명 모두에게 전화한 후 40명의 고객을 만나기로 했는데 설계사가 바빠서 20명의 고객만 만났다면 대상 고객의 50%만 만난 것이므로 그 이후의 프로세스를 성실히\n지켰다 해도 최종 성과는 50%만 나올 것이다.\n결론을 말하자면 ‘세일즈프로세스는 처음부터 마지막 단계까지\n일탈 없이 제대로 지켜야 원하는 성과를 만들 수 있다.’라는 것이다. 보험료 산출에서뿐 아니라, 세일즈프로세스도 대수의 법칙이\n적용되기 때문이다.\n즉, 세일즈프로세스를 제대로 지킨다는 것은 각 단계별 골든\n룰을 제대로 지킨다는 것이다.\n만약 어디서든 제대로 못 지킨 구간이 있다면 중간에 장애물이\n있는 수도관처럼 못 지킨 만큼 빠진 성과가 나온다.\n이는 계약체결이라는 성과뿐 아니라 소개 프로세스에서도 그대로 접목이 된다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "Chapter 1. 세일즈프로세스의 이해",
            "page_contents": "만약 20명의 가망고객에게 소개 요청했을 때 평균 10명의 소개가 나오는데, 만약 10명에게만 소개 요청을 했다면 확률상 5명만\n나올 것이다.\n결국 소개를 많이 받고 싶다면 소개 요청을 늘려야 하는 당연한 결론이 나온다.\n보험상품은 기본적으로 확률에 의해 보험료가 책정된다. 활동도 마찬가지다. 체결률이 떨어지면 활동량을 더 늘려야 하고, 목표를 높게 잡았다면 그 목표에 맞는 활동량을 가져가야 한다.\n그리고 그 활동량은 세일즈프로세스별 모든 단계에 제대로 접목이 되는 것이고 이것이 바로 세일즈프로세스의 기본이다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "Chapter 2. 가망고객발굴\n세일즈프로세스는 50년 전이나, 현재나 그리고 앞으로 50년 후나, 그 근간은 변함이 없을 것이다.\n하지만 세일즈프로세스도 시대상황을 대변하다 보니 시대에 따라 프로세스 상에서 중요성을 강조하는 항목의 부침(浮沈)은 있었다.\n필자가 지점장을 막 시작하던 90년대 초, 중반에는 클로징 단계에서의 거절처리화법에 관심이 많았다. 당시만 해도 ‘보험=가장의 책임’에 대한 인식이 지금만큼 보편성을 갖지 않았던 시기라\n‘나 죽어서 보험금 나오면 무슨 소용이 있나?’라는 거절에 속수무책이었기 때문에 클로징 단계에서 고객의 예상 가능한 거절처리가 중요했다.\n그러다 1990년대 초, 중반에 걸쳐 신인류를 지칭하는 소위 ‘신세대’가 사회초년병으로 나오면서 본격적으로 핵가족이 진행되었고 가족 중심의 문화가 자리 잡으면서 자연스럽게 가장의 책임이\n강조되어 보험에 대한 선한 인식이 확산되기 시작했다.\n이어 1990년 중반부터 가족 사랑과 가장의 책임을 강조한 종신보험 출시와 함께 AP 화법(접근화법)이 외자계 생명보험회사를\n중심으로 널리 확산됐다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "2000년대 들어서면서 손해보험회사도 생명보험회사처럼 종신형\n보험을 취급하면서 보험증권을 분석하고 최적 제안을 통해 고객\n맞춤형 컨설팅영업이 자리잡기 시작했고, 프레젠테이션이 강조된\nPT 화법(제안화법)이 각광을 받았다.\n이후 국민의 소득향상과 인터넷의 빠른 보급으로 파생된 정보화사회에 이르면서 보험회사와 설계사 중심으로 공유되던 보험정보가 일반인에게 오픈되었고 고객은 보다 높은 수준의 보험 욕구를 갖게 되었다.\n더불어 보험은 생활필수품처럼 인식되어 지금은 대한민국의 약\n97% 이상에 해당하는 세대가 보험을 가입하고 있다.\n이렇게 보험의 선한 인식 확산과 보험정보의 공개로 보험가입\n인구가 늘다 보니 과거처럼 AP 화법이나 PT의 중요성보다는 지속적으로 보험상품을 제안할 수 있는 가망고객발굴과 소개 영업에 많은 관심이 집중되고 있다.\n더불어 보험회사는 빠르게 변화하는 사회에 대응하고 과거에\n생각지 못했던 위험에 대응하기 위해 질병, 상해, 배상책임 관련된 신상품을 지속적으로 출시하고 있다.",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "이 글을 쓰고 있는 2023년 현재 향후 보험영업의 미래를 조심스럽게 예견한다면 1인 가구 증가와 4차 산업혁명이 맞물려 새로운 보험 니즈가 발굴되고 이에 대응하고자 더 다양한 상품이 출시될 것이라 예측된다.\n예를 들어 무인 자동차의 증가는 운전자보험을 무용지물로 만들고 자동차보험의 요율을 떨어뜨릴 수 있다. 하지만 옥시 가습기 살균제 사태와 수시로 발생하는 자동차 리콜 사태 등에서 봤듯이 제조물 배상 책임의 규모는 상상 그 이상으로 커질 것이고,\n제3자와 민사적 책임을 따지는 배상책임보험은 계속 확대될 것이다.\n호모 헌드레드((Homo Hundred){note_0045_0001}로 대변되는 100세 시대를 맞이하여 종신보험, CI보험, 간병인보험 및 연금보험 시장을 더욱\n확대시킬 것이다. 특히 노인 인구의 폭발적 증가는 과거 고연령\n및 만성질환자 대상의 인수 불가가 보편적이었지만 이제는 신시장으로 인식을 전환하는 보험사가 늘어나고 있다. 고연령이고 만성질환자라 해도 보험사마다 선택적, 조건부 인수로 전환된 상품이 지속적으로 출시되고 있어서 시장규모는 계속 확대될 것이다.",
            "add_info": [
                {
                    "tag": "note_0045_0001",
                    "type": "footnote",
                    "description": "1) 의학기술 등의 발달로 100세 장수가 보편화된 시대의 인간을 지칭하는 학술용어. 현 인류의 조상을 '호모사피엔스(homo-sapiens)'라고 부르는 것에 빗댄 표현이다. 유엔이 지난 2009년 작성한 '세계 인구 고령화(World Population\nAging)' 보고서에서 처음 등장했다. 보고서에 따르면, 평균 수명이 80세를 넘는 국가가 2000년에는 6개국에 불과했지만, 2020년에는 31개국으로 늘어나게\n된다. 전 세계 100세 이상 인구도 34만 3000명에서 2050년에는 320만 명으로\n약 10배가량 증가할 전망이다. 한국만 해도 2012년 2386명이던 100세 이상 인구가 2030년에는 1만 명, 2040년에는 2만 명에 육박할 것으로 예상된다. 호모\n헌드레드 시대가 도래하면서 사회 전체 각종 시스템의 변화가 요구된다. 특히\n앞으로 언제 어디서나 의료서비스를 제공하는 'U-헬스 산업'이 각광받을 것으로 기대된다. [네이버 지식백과] 호모 헌드레드 [Homo-hundred] (시사경제용어사전, 2017. 11. 기획재정부)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0046",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "핵가족 중심의 문화와 1인 가구의 공통점은 여가문화의 확대다. 여행, 레저 및 취미활동의 다양성 증가는 다양한 위험도 동반하기 때문에 이를 담보하는 상품의 수요가 촉진될 것이다.\n따라서 보험영업의 근간인 대면 영업은 ‘고객 맞춤형 컨설팅’을\n더 요구하고 있으며 전문성을 갖춘 상담을 위해 세일즈프로세스는 오히려 더 강조될 것이다.\n보험업은 과거 코닥 필름이 휴대폰과 디지털 사진기의 출연으로 사라진 것처럼 사양산업이 아니다. 인류가 존재하면 항상 위험도 함께 존재한다. 보험은 위험으로부터 개인과 가정의 보호를\n위해 꼭 필요한 서비스이기 때문에 인류의 운명과 그 맥을 같이 하는 상품이다.\n따라서 세일즈프로세스를 4차 산업혁명 시기에 어울리지 않는다 하여 창고에 넣어둔 유물처럼 생각하고 등한 시 한다면 선한\n영업, 가치 있는 영업을 포기하는 것과 같다.\n결론적으로 보험은 과거로부터 현재까지 진화를 거듭하면서 시장을 확대 시키고 있으며 이런 직진성은 현재진행형이고 미래에도 계속 성장 발전할 것이다.\n아울러 대면 영업의 몰락이 아니라 전문화 고도화의 길로 가는\n변곡점에 있으므로 설계사 개인의 역량을 강화하는 것이 그 어느\n때보다 요구되는 시점이다.",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "1. 가망고객의 정의\n가망고객의 기준은 무엇일까?\n‘보험 가입이 가능하고 정상적인 보험료 납입이 가능한 상태의\n사람을 지칭한다.’\n위 정의가 틀린 말은 아니다. 하지만 이는 협의(狹義)의 가망 고객을 지칭한다.\n위의 정의대로 가망고객을 찾는다면 내 주변에 그리 많은 고객이 있지 않음을 바로 알 수 있다.\n광의(廣義)의 가망고객이란 연락 가능한 사람이다.\n즉, 고객의 이름과 연락처가 있다면 바로 가망고객이다.\n어떤 특정한 사람을 객관적으로 살펴보니 보험 가입이 불가능하고 보험료 납입 여력도 없지만 주변의 지인 등을 소개해 줄 수\n있다면 가망고객 범주에 포함된다.\n결론적으로 설계사가 알고 있는 모든 사람이 가망고객이란 것이다.\n기존 설계사의 경우 ‘연락 가능한 사람 + 기존고객’이다.\n기존고객은 추가계약과 소개계약으로 연계되니 매우 중요한 가망고객이기도 하다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "2. 고객관리는 가망고객관리다\n가망고객발굴은 고객관리와 연동해서 생각해야 한다.\n고객관리란 시스템상 고객으로 등록된 사람뿐 아니라 등록이\n안된 가망고객관리까지를 포함한다.\n고객관리가 잘 이루어져야 신계약 및 추가계약을 발생시킬 수\n있으며 소개를 통해 추가고객을 확보할 수 있다.\n각 보험사마다 통계수치가 조금씩 다르겠지만 필자가 접했던\n통계자료에 의하면 매달 발생하는 신계약을 분석해 보니 신계약\n건수의 53%가 기존고객으로부터 추가로 받은 것이고, 19%가 기존고객의 소개로 받은 계약이며, 나머지 28%가 미개척 지인 등\n신규고객으로부터 가입한 계약이라는 통계가 있다.\n이를 정리하면 약 72%의 신규계약이 기존고객을 통해서 받은\n계약으로 볼 수 있다.\n통계가 말해주듯 설계사의 기존고객은 신계약 창출에서 큰 비중을 차지하고 있으며 고객관리는 기존 고객관리를 포함하여 설계사가 확보한 모든 가망고객관리와 연계해야 성과 창출을 극대화할 수 있다. (고객관리에 관해서는 나중에 고객관리 부분에서 좀 더 자세히 언급될 것이다)",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "3. 가망고객의 분류\n설계사의 가망고객은 크게 3종류로 분류할 수 있다.\n① 미개척지인 : 내가 직접적으로 알고 있는 고객이지만 아직\n보험가입이 이루어지지 않은 고객\n② 기계약고객 : 나의 고객관리 틀 속에 있는 고객. 직접 보험\n계약을 체결한 고객과 타 설계사로부터 이관\n받은 고객을 포함한다.\n③ 소개고객 : 제3자로부터 소개를 받았지만 아직 계약이\n체결되지 않은 상태의 고객 + 첫 계약이 이루\n어진 상태의 고객\n※ 간혹 신규고객과 소개고객을 혼동하는데 정리하면 다음과\n같다. (이관고객과 기존고객도 정의한다.)\n신규고객 → 설계사 본인이 직접 섭외하여 첫 계약을 체결한\n고객이다.\n소개고객 → 설계사가 제3자로부터 소개를 받아 첫 계약을 체결\n한 고객이다.\n이관고객 → 타인 설계사로부터 계약을 이관 받아서 본인 관리\n영역으로 진입한 고객이다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "기존고객 → 신규, 소개, 이관고객 모두 나의 보유고객리스트\n또는 소관 계약리스트에 등재되면 이때부터 내 관리\n영역에 들어가는 기존고객이 된다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "Chapter 2. 가망고객발굴",
            "page_contents": "4. 가망고객발굴의 중요성\n활동의 3요소를 Skill, Ship, Market이라 한다.\n영업에 대한 지식(Skill)이 풍부하고, 업(業)에 대한 자부심, 성공에 대한 의지 및 고객 중심의 선한 마음이 올바르게 정립\n(Ship)되어 있는 상태에서 가망고객(Market)이 있다면 설계사는\n제대로 활동할 수 있다는 의미다.\n영업의 성과는 활동에서 시작된다. 따라서 성공을 지향하는 설계사라면 항상 활동의 3요소를 염두에 두고 성과 창출을 활동의\n3요소에서 찾아야 한다.\n위 3요소 중 가망고객(Market)은 영업을 지속적으로 할 수 있게 만드는 에너지이며 특히 신인 설계사에게는 Ship과 Skill이 다소 부족해도 Market(=설계사의 시장 즉, 가망고객을 말함)이 있다면 계약을 체결한다. 따라서 가망고객은 성과를 만드는 가장\n중요한 요소다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "Chapter 3. 가망고객발굴 실습\n가망고객발굴은 세일즈프로세스의 첫 단추이고, 보험영업의 시작이므로 보험회사는 가망고객발굴의 중요성에 대해 익히 잘 알고 있다. 그래서 타깃 고객 선정, 이달의 중점 터치 고객, 계절별\n고객발굴 캠페인 등등 다양하게 가망고객발굴 프로그램을 운영하고 있다.\n회사의 방침이 아니더라도 지점장이라면 한 달 영업을 새롭게\n시작하는 월초에 나름대로의 노하우를 가지고 다 함께 가망고객발굴하는 시간을 별도로 갖는다.\n하지만 신인 설계사와 기존 설계사의 가망고객발굴은 서로 같은 듯 다른 면이 있다.\n또, 기존 설계사라 하더라도 보유고객 수와 주요 고객층의 분포 등에 따라 발굴하는 방식이 다르며, 신상품 출시, 트렌드의 변화를 읽는 능력에 따라 가망고객발굴의 효과는 다르게 나타난다.\n이번 장에서는 이런 부분을 감안하여 가망고객발굴하는 몇 가리 방법을 소개할 것이다. 지점장 시절을 돌이켜 봤을 때 가장\n효과적인 가망고객발굴은 지점장 혼자 생각하는 것이 아니라 회사의 생각, 이슈, 설계사의 생각을 담아서 실습하는 것이었다. 이런 점 감안하여 보기 바란다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "1. 신인 설계사의 가망고객발굴\n가망고객발굴은 설계사의 영원한 숙제다.\n각 보험사에서 설계사 코드 부여 후 가장 먼저 하는 작업 역시\n가망고객발굴이었을 것이다. 기존설계사 역시 지점에서, 교육장과\n강의장 등에서 다양한 방식의 가망고객발굴을 실습했을 것이다.\n하지만 특별한 것은 없었으리라 생각한다.\n필자가 소개하는 가망고객발굴 역시 특이할 것은 없겠지만 그래도 참고하면 다소 도움은 될 것이라 생각한다.\n가망고객발굴은 신인 설계사와 기존 설계사의 구분이 있어야\n한다. 그리고 필자가 만든 책 ‘활동관리’를 참고하면 좀 더 도움이 될 것이다. 다음 장부터 소개하는 장표는 가장 기본적인 가망고객발굴 양식이다.\n주로 신인 설계사 대상으로 활용하지만 기존 설계사도 가망고객발굴에 문제가 있다면 초심으로 돌아가서 양식에 맞게 작성해 보길 당부한다.\n일단 한 번 쭉 읽어 보면 작성 방법이 어렵지 않음을 알 수\n있다.\n장표 먼저 보고 난 후 양식 끝부분에서 다시 설명하겠다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0054_0001}",
            "add_info": [
                {
                    "tag": "img_0054_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 장표 1 ]"
                    ],
                    "file_path": "SS0045/crop/img_0054_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0055",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0055_0001}",
            "add_info": [
                {
                    "tag": "img_0055_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0055_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0056",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0056_0001}",
            "add_info": [
                {
                    "tag": "img_0056_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0056_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0057",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0057_0001}",
            "add_info": [
                {
                    "tag": "img_0057_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0057_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0058",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0058_0001}",
            "add_info": [
                {
                    "tag": "img_0058_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0058_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0059",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0059_0001}",
            "add_info": [
                {
                    "tag": "img_0059_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0059_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0060",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0060_0001}",
            "add_info": [
                {
                    "tag": "img_0060_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0060_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0061",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0061_0001}",
            "add_info": [
                {
                    "tag": "img_0061_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0061_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0062",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0062_0001}",
            "add_info": [
                {
                    "tag": "img_0062_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0062_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0063",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "가. 가망고객발굴 PJT-100 작성방법(PJT=Project)\n위의 작성방법은 해당 양식에서 주문한 대로 떠오르는 고객을\n적으면서 고객의 경제력(고객이 경제적으로 대한민국 평균 소득\n이상 여유 있게 살면 ‘상’ , 평균적으로 살면 ‘중’, 평균 이하로\n어렵게 산다고 느끼면 ‘하’)을 체크한다.\n설계사와 고객과의 개인적인 친밀도도 마찬가지 형식으로 표기한다. ‘상(나와 친함), 중(평균의 친분), 하(평균 이하의 친분)’로\n체크한다.\n그리고 해당 고객 대상으로 세일즈프로세스가 어디까지 진척됐는지 체크한다. 전화를 하고 방문 약속을 잡았다면 TA 란에, 방문을 했다면 AP 란에, 제안을 했다면 PT 란에, 계약을 체결했다면 체결 란에, 소개까지 받았다면 소개란에 동그라미를 표기해\n주면 된다.\n따라서 위의 장표는 단순히 가망고객발굴로 끝나는 것이 아니라 해당 고객을 세일즈프로세스 상에서 어디까지 진척시키고 있는지 한눈에 볼 수 있도록 한 것이다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "나. 가망고객발굴 PJT-100 활용방법\n장표의 활용도를 높이기 위해서는 각 고객을 대상으로 고객의\n경제력과 설계사와의 개인적 친밀도를 고려하여 방문 우선순위를\n정하고 어느 단계까지 진행하고 있는지 수시로 체크해 나가야 활용 효과가 높다.\n예를 들어 친밀도 상이면서 경제력도 상인 고객은 접촉 1순위가 될 것이다.\n설계사마다 생각의 편차가 있지만 일반적으로 2순위는 경제력\n보다 친밀도가 높은 고객을 더 선호했으며, 3순위는 경제력이 친밀도 보다 우위에 있는 고객이었다.\n※ 설계사 대상으로 고객분류 실습을 해 보면 경제력과 친밀도의\n상관관계에서 영업력에 자신이 있는 설계사는 친밀도 보다\n경제력이 높은 고객을 선호했고, 상대적으로 영업력에 자신감\n이 떨어지는 설계사는 고객의 경제력 보다 본인과의 친밀도를\n우선에 뒀다.\n아무래도 고객의 경제력을 떠나서 편하게 보험 얘기를 나눌\n수 있는 친한 고객이 접근하기 편하다고 생각하는 것이다.\n부연 설명을 한다면 작성 기준은 설계사 본인이다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "그래서 친밀도는 설계사 본인이 느끼는 가망고객과의 친밀도를 ‘상, 중, 하’ 중에서 선택하면 된다.\n경제력 역시 고객의 재정상태를 설계사가 체감하는 기준으로\n작성하면 된다. 작성 근거는 고객이 보유한 주택, 승용차, 급여\n및 지출 수준 등등 고객의 경제력을 가늠할 수 있는 여러 변수를\n염두에 두고 작성하면 될 것이다.\n소개받기 역시 본인이 느끼는 주변인을 염두에 두고 작성하면\n된다. 내가 하는 일에 관심을 갖고 지켜보는 사람, 나와 평상시\n교류가 잦은 사람, 좋은 관계를 맺고 지내는 사람 등을 염두에\n두고 작성하면 된다.\n지역개척 부분은 일반상가 대상인 지역개척과 본인의 전 직장,\n지인이 다니는 직장 또는 설계사 본인이 개척 대상으로 삼은 직장(=직역 시장)등을 염두에 두고 작성한다. 기업체, 관공서 등 직장을 대상으로 한 시장을 직역 시장이라고 한다.\n상가 밀집 지역 등 내가 활동하는 곳, 또는 활동 예정인 곳을\n직접 다니면서 기록하면 된다.\n본 양식은 필자가 현재도 신인 설계사를 대상으로 가망고객발굴 강의를 하면서 유익하게 활용하고 있는 양식이니 빈칸 없이\n채운 후 장표가 부족하면 본문을 카피하여 추가로 작성할 수 있도록 한다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "필자는 가망고객발굴 강의 시 ‘50 : 300 : 500 : 3000’이라는\n고객관리 이론을 자주 얘기한다.\n정상적으로 사회생활을 한 사람이라면 누구나 50명 이상의 가망고객은 있으며, 이를 종잣돈 삼아 300명의 고객을 확보할 수\n있다는 것이 이론의 핵심이다.\n※ 잠깐 쉬어가는 코너\n기네스북에도 등재된 전설적인 미국의 자동차 판매왕 조지라드의 ‘250 법칙’이 있다.\n조지라드는 본인 주변의 고객을 보니 고객 1명당 평균 250명의\n주변 지인과 관계를 맺고 산다는 것이다. 즉, 고객 1명을 나의 협력자로 만들면 이론적으로 250명의 고객을 소개받을 수 있는 여력이 있다는 것이다.\n이와 관련된 얘기로는 필자의 전작인 ‘나는 설계사다-세일즈프로세스’ 편에서 언급했으니 관심이 있으면 찾아서 읽어보기를 권한다.\n신인 설계사가 보험영업을 시작하면 본인의 지인 시장을 주요\n공략 대상으로 일을 시작하는 경우가 대부분이다.\n하지만 초기 지인 시장은 규모가 작아서 극히 일부를 제외하고\n대부분 1년 이내에 시장이 고갈된다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "그래서 지인 시장을 공략하는 기간 동안 소개 및 개척 영업의\n기반을 신속하게 다지는 것이 설계사로 오랫동안 일할 수 있는\n바탕이 된다.\n그러므로 안정적인 영업망을 구축하기 위해 지인 시장에서 계약만 받는 것이 아니라 적극적으로 소개를 요청하고 상품에 대한\n지식을 빨리 습득해서 개척시장 공략에 활용해야 한다.\n300명의 고객은 안정적인 소득 또는 설계사가 속해 있는 조직의 평균소득 이상 받을 수 있는 상징성을 갖는다.\n전통적인 표준 영업을 하는 지점이라면 재적인원의 절반 또는\n그 이상이 10년 이상 된 설계사로 구성됐을 것이다.\n이분들은 오랫동안 일한 대가로 대부분 안정적인 소득 구조를\n갖고 있다. 설계사의 소득은 보유고객 수와 비례관계를 갖기 때문이다.\n300명의 고객은 설계사 혼자 관리할 수 있는 최적 인원이다.\n소위 말해서 고객 집에 숟가락과 밥그릇이 몇 개인지 알 수 있을\n정도로 고객과 긴밀히 소통하기 딱 좋은 인원이다.\n하지만 보유고객 300명이 넘으면 세밀한 고객관리에 어려움을\n겪는 단점도 있다.\n500명의 고객은 연봉 1억 원을 받는 기본 조건이다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "통상 매년 안정적으로 연봉 1억 원을 받는 설계사는 기본적으로 500명 이상의 고객을 보유한 설계사다.\n이관 받은 고객을 제외하고 직접 창출한 보유고객이 500명을\n넘을 경우 설계사는 진지한 고민을 해야 한다.\n고객관리를 하는 데 있어서 지금처럼 본인이 직접 다 챙기면서\n연봉 1억 원에 안주할 것인지 아니면 고객 관리의 일부와 잡무\n처리(청약서 발생, 택배 작업, 고객 민원처리 등)를 비서에게 맡기고 본인은 신규고객 창출과 신시장 개척, 협력자 등 핵심 고객관리에 집중할 것인지를 선택하는 것이다.\n연도상에 도전하거나 수상하는 설계사 대부분은 이처럼 비서를\n두고 일하면서 본인은 좀더 생산성이 높은 일에 집중하는 것이\n보편적이기 때문이다.\n이때부터 진정한 1인 기업이라 할 수 있다.\n보유고객 3,000명은 영업하는 사람이 고객의 얼굴과 이름을 매칭 시킬 수 있는 한계치라고 말한다.\n이 정도 고객을 관리하는 사람은 극히 드물다. 필자가 아는 설계사 중에서도 보유고객 3,000명 넘는 분이 한 분 있는데 일반적인 관리는 거의 함께 일하는 비서 3명이 나눠서 하고 있다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "필자도 업무차 새로운 사람을 수시로 만나며 명함을 주고받는 데 그때마다 휴대폰에 저장하다 보니 이 글 쓰는 시점에 확인해 보니 3,476명이 등록돼 있다.\n하지만 대부분 첫인사 후 지속적으로 연락이 안되다 보니 이름과 얼굴을 매칭 시키지 못하는 사람이 대부분이다.\n정치를 하는 사람은 선거와 표 때문에 직업적으로 많은 사람을\n알아야 하므로 얼굴과 이름을 매칭 시키는 것이 일반인보다 특화돼 있다고 한다.\n하지만 아무리 머리 좋은 정치인이라도 대부분 3,000명까지 외우는 것이 한계치라고 한다.\n그러니까 설계사가 3,000명의 고객을 보유고객으로 둘 정도라면 각 보험사 연도상 때 대상이나 왕(王) 급을 수상하는 사람이라고 인식하면 될 것 같다.\n필자가 가망고객발굴 교육 중에 설계사의 휴대폰 속에 저장된\n연락처가 몇 개인지 확인해 보는 시간을 가질 때가 있는데 평균적으로 300명 넘는 연락처가 내장되어 있었다.\n휴대폰 속에 있는 분들을 모두 고객화시킨다면 대부분 평균소득 이상 받을 수 있는 기본 조건은 갖추고 있다 할 수 있다.\n생명보험과 손해보험 그리고 보험회사마다 조금씩 수치는 다르겠지만 필자가 계산한 바에 의하면 기존 설계사의 경우 고객{note_0069_0001} 1명이 매달 설계사에게 평균 15,000원~20,000원 내외의 월급을\n준다.\n이를 근거로 보유고객이 300명이면 평균 약 400만~500만 원 정도의 월급을 받는 수준이다.{note_0069_0002}",
            "add_info": [
                {
                    "tag": "note_0069_0001",
                    "type": "footnote",
                    "description": "2) 여기서 고객은 설계사가 직접 모집한 고객을 말한다. 이관 받은 고객은 설계사가 관리를 어떻게 하냐에 따라 그 편차가 심하다.\n의외로 많은 설계사가 이관고객을 방치하거나 소극적으로 관리한다. 이관고객도 관리를 잘하면 충성고객이 될 수 있는데 불편하다는 이유 등을 들어 관리에\n소홀한 경우가 많다.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0069_0002",
                    "type": "footnote",
                    "description": "3) 신인 설계사는 위 기준과 무관하지만 향후 기존 설계사가 되면 보유고객 수에\n따라 소득에 미치는 영향이 크므로 가능한 한 빨리 원하는 소득에 걸맞은 보유 고객을 만들어야 할 것이다.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0070",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "다. 4분위 분류법\n위 PJT-100에 가망고객이 채워졌으면 이를 설계사(=나)와 고객과의 개인적인 친밀도와 해당 고객의 경제력으로 한번 더 가공해 보는 것이 ‘4분위 분류법’이다. (아래 그림 1 참조)\n{img_0071_0001}\n① 순위 접촉고객\n나와 친밀도가 높고, 경제력(=가입 여력)도 높으니 당연히\n1순위 접촉고객이다. 실습 후 해당되는 고객을 분석해 보면\n전체 고객 수 대비 평균 10% 내외 정도로 분포된다.",
            "add_info": [
                {
                    "tag": "img_0071_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 그림 1 ]"
                    ],
                    "file_path": "SS0045/crop/img_0071_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0072",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "여기에 해당되는 고객은 증권분석 과정을 거치고 제대로\n컨설팅해서 제안한다면 높은 확률로 체결이 유력하다. 향후\n다른 쪽에 분포한 고객보다 소개받을 확률도 높으니 보다 더\n세심한 관리가 필요하다.\n여기에 해당되는 고객은 등급으로 표현하면 A급 고객이다.\n② 순위 접촉고객\n2순위와 3순위는 체감적으로 비슷하다. 등급으로 표현하면\nB급 고객이다. 영업을 잘하는 기존 설계사는 친밀도 높은\n고객보다 고객의 가입 여력이 있는 경제력 높은 고객을 선호\n해서 3순위 고객을 2순위 고객으로 생각하는 사람도 있다.\n하지만 사람은 감정의 동물이라 신인 설계사 관점에서 보면\n경제력보다 말하기 편한 친밀도 높은 고객을 더 편안하게\n생각한다.\nPJT-100은 신인 설계사 중심으로 가망고객을 발굴하는 것이\n라 이 부분을 경제력보다 친밀도 높은 고객을 2순위로 규정한\n것이다. 그러니 이 부분은 실습한 설계사가 판단할 문제다.\n여기에 해당하는 고객은 기본적인 니즈 환기가 되었으므로\n1순위 고객과 마찬가지로 바로 증권분석을 통한 컨설팅과\n소개를 요청하는 방향으로 진행하면 된다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "③ 순위 접촉고객\n여기에 해당 되는 고객이 가입 여력은 상대적으로 높지만\n나와의 신뢰 관계 형성에는 좀 더 시간이 필요하다. 따라서\n이곳에 해당되는 고객은 바로 제안하기보다 시간을 갖고 니즈\n환기 및 친밀도 쌓는 시간이 추가적으로 필요하다.\n그리고 이분들에게 제안하기 위해서는 보험 관련 스킬(=Skill)\n을 쌓고 사전에 상품에 대한 지식, 고객의 예상 질문 등을 충\n분히 숙지한 후 제안에 임한다.\n내가 실력 있는 설계사라는 확신이 들 때 고객은 믿음을 갖고\n체결할 확률이 높기 때문이다.\n그러므로 이곳에 해당되는 고객과 신뢰 형성이 우선되어야\n다음 단계인 소개 등을 요청할 수 있다.\n④ 순위 접촉고객\n여기에 해당되는 고객은 친밀도를 높이는 단계가 선행돼야\n한다. 고객 등급으로 치면 C급 고객이다. 그렇다고 방치하면\n안된다.\n이곳에 있는 고객과 친밀도만 높아지면 바로 ② 순위 고객이\n된다. 너무 조급하게 생각하지 말고 약 3개월 이상 충분히 시\n간을 두고 친밀도 쌓는 단계를 거치면서 어느 정도 친밀도가\n올라갔을 때 증권분석을 해보자!\n이 부분에 해당되는 고객은 대부분 보험료에 민감하다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "따라서 리모델링을 통해 보험료 절감 방안을 염두에 두고 고\n객에게 컨설팅 한다면 체결 확률이 높아진다. 고객이 내게 사\n인 했다는 것은 친밀도도 올라갔다는 의미이므로 체결이 된\n후에 소개를 요청해도 된다.\n하지만 친밀도를 높이는 숙성 과정 없이 바로 제안하면 실패\n확률이 높고, 그렇게 되면 다시 방문할 명분도 잘 생기지 않\n으니 친밀도 쌓는 숙성 과정을 꼭 지키기 바란다.\n4분위 분류는 온전히 설계사의 정성적인 판단에 의한 것이다.\n그러므로 너무 이론에 몰입할 필요는 없다. 단지 실습 후에 참고하면 좋을 것 같아 필자의 의견을 제시한 것이다.\n다음장의 [ 장표 ② ]는 4분위 분류를 통해서 고객을 A, B, C\n등급으로 분류한 것을 1장으로 정리한 것이다. 이렇게 1장으로\n정리된 것을 휴대하여 활용하면 도움이 될 것 같아 등재한다.\n장표 ②를 보면서 고객관리를 하다가 스스로 판단하여 고객 등급에 변동이 생기면 해당 고객의 등급을 수정해 주면서 사용하면\n좋다.(한 달에 한 번 정도 고객 등급 점검하기를 권한다. 고객의\n등급이 올라가는 것을 보면 기분이 좋아진다.)\n이렇게 준비된 것을 몇 장 복사해서 내가 앉는 책상 위 파티션에 부착하고, 다이어리나 차 안에도 하나씩 보관 후 활용하면 어느새 나의 가망고객이 내 머릿속에 그려진 것을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0075_0001}",
            "add_info": [
                {
                    "tag": "img_0075_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "[ 장표 2 ]"
                    ],
                    "file_path": "SS0045/crop/img_0075_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0076",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "2. 기존 설계사의 가망고객발굴\n위의 PJT-100은 신인 설계사 가망고객발굴 양식이지만 반드시\n신인 설계사만 하라는 법은 없다.\n기존 설계사도 아직 경력이 짧은 설계사라면 실습을 통해 가망 고객을 추가로 획득할 수 있는 소중한 작업이 될 것이다.\n또, 본 책을 통해 새로운 마음가짐으로 목표를 수립하고 세일즈프로세스를 제대로 접목시키고 싶다면 세일즈프로세스의 첫 단계인 가망고객발굴부터 다시 시작하라고 권하고 싶다.\n위 양식을 활용해 보면 신인 설계사 때의 첫 마음도 떠올릴 수\n있는 의미 있는 작업이 될 것이다.\n더불어 다음 장에 나오는 표의 기준에 따라 보유고객과 가망고객을 총체적으로 분류해 보고 새로운 제안고객을 찾는 것도 의미 있는 작업이 될 것이다.\n다음 장의 표에서 열거하는 기준은 필자가 기존 설계사의 보유 고객 가치증대 및 가망고객발굴 강의 시 설계사끼리 팀 토론에\n의해 발굴된 가망고객 기준이니 활용해 보면 도움이 될 것이다.\n(표를 먼저 보고 난 후 표 다음 장에 제시된 설명을 읽어 보면 된다)",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0077_0001}\n{img_0077_0002}",
            "add_info": [
                {
                    "tag": "img_0077_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "표-1) 보유고객분석 (대 / 중 / 소 분류법)"
                    ],
                    "file_path": "SS0045/crop/img_0077_0001.png",
                    "bbox": null
                },
                {
                    "tag": "img_0077_0002",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "표-2) 보유고객분석 (대 / 중 / 소 분류법)"
                    ],
                    "file_path": "SS0045/crop/img_0077_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0078",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "가. 보유고객분석 (대 / 중 / 소 분류법) 설명\n먼저 이것을 만들게 된 이유는 필자가 지점장 시절에 우연치\n않게 ‘파레토 법칙{note_0078_0001}’을 알게 되면서였다.\n지점장 때 필자가 맡았던 지점의 매출과 고객관리를 파레토 법칙과 비슷하게 나타나는지 조사해 보니 재미있는 결과가 나왔다.\n먼저 지점 전체 매출은 상위 20%의 설계사가 지점매출의 몇\n%를 차지하는가를 보니 신계약은 60%~70%를 차지했다. 2 : 8\n법칙이라면 80%를 차지해야 하지만 이것보다는 약간 못 미쳤다.\n하지만 이것만으로도 충분히 시사성이 있었다.\n다음으로 가망고객발굴 측면에서 위의 표-1)과 표-2)를 만든\n후 설계사에게 본인 보유고객을 기재해 보라고 했다.\n그렇게 실습이 끝난 후 설계사의 이야기를 들어보니 설계사분들이 아주 흥미로운 말씀을 주셨다. (다음 장에 당시 설계사가\n해줬던 말을 정리해 봤다.)",
            "add_info": [
                {
                    "tag": "note_0078_0001",
                    "type": "footnote",
                    "description": "4) Pareto’s Law 파레토 법칙\n이탈리아 사회학자, 경제학자 파레토(Vilfredo Federico Damaso Pareto,\n1848~1923)에 의해 발표된 소득분포의 불평등에 관한 법칙. 소득분포에 관한\n통계적 법칙으로서, ‘80:20 법칙’이라고도 한다. 상위 20% 사람들이 전체 부\n(富)의 80%를 가지고 있다거나, 상위 20% 고객의 매출이 80%를 창출한다는\n의미로 쓰이지만, 80과 20은 숫자 자체를 반드시 의미하는 것은 아니다. 전체 성과의 대부분(80)이 몇 가지 소수의 요소(20)에 의존한다는 의미이다. 이 이론은 모바일 시대를 맞아 틈새 상품이 시장을 주도하는 ‘롱 테일(긴 꼬리) 경제’\n와 함께 사회, 경제현상을 설명하고 있다.\n[네이버 지식백과] Pareto’s Law - 파레토 법칙 (지형 공간정보체계 용어사전,\n2016. 1. 3., 이강원, 손호웅)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0079",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "※ 표-1), 표-2)로 실습에 참여한 설계사의 말, 말, 말① 이렇게 분류를 하니 만나야 할 고객이 의외로 많이 있음을\n알게 되어 놀랐다.\n② 분류조건을 어떻게 주느냐에 따라 다양한 고객이 나의 터치를\n기다리고 있다는 사실이 놀랍다.\n③ 가망고객은 늘 있었다. 내가 관심을 두지 않은 것뿐이다.\n④ 내 고객을 눈으로만 보는 것이 아니라 해당 고객을 생각하며\n메모하면서 보니 놀라운 결과가 나온다.\n⑤ 이제부터 고객이 없다는 말은 삼가야겠다.\n⑥ 보유고객 중에 항상 20%의 당월 가망고객이 있음을 깨달았다.\n그리고 그 20%의 고객이 나의 이달 매출의 대부분(80% 이\n상)을 준다는 지점장의 말에 공감을 했다.\n⑦ 매달 행하는 가망고객발굴을 어떻게 하면 되는지 구체적으로\n알게 됐다.\n⑧ 혼자하는 것보다 여럿이 아이디어를 공유하면 더 좋은 결과가\n나오는 것을 알게 됐다.\n⑨ 수많은 고객 중에 접근 우선순위를 어떻게 주면 되는지 알게\n됐고, 이를 근거로 효과적인 고객관리와 가망고객발굴이 이루\n어 질 수 있다는 것을 알게 됐다.\n⑩ 매달 가망고객발굴과 신상품 대상 고객을 선별하는 것이 힘들\n었는데 이제 힘들지 않게 선발할 수 있게 됐다. 등등..",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "위에 나타난 설계사의 말처럼 ‘대 / 중 / 소 고객 분류’는 매우\n유익한 실습이었다.\n설계사의 보유고객을 크게 분류해 보면 ‘완벽한 보장이 되어\n있는 고객’, ‘불완전한 보장이 되어 있는 고객’, ‘보험 가입이 어려운 고객’으로 나뉜다.\n이렇게 설계사 본인의 고객을 분류해 보면 대다수를 차지하는\n것이 ‘불완전한 보장이 되어 있는 고객’임을 알 수 있다.\n불완전한 보장인 상태의 고객이 너무 많아서 좀 더 세밀한 조건을 주기 위해 중분류를 거친 후 소분류에서 좀 더 다양한 조건을\n줬다.\n예를 들어 질병사망담보 1억 원 미만 담보를 갖고 있는 고객만\n찾더라도 이 또한 너무 많아서 해당 고객 중에 경제력 B급(A급-\n상, B급-중, C급-하) 이상인 고객으로 한 번 더 걸러 준 것이다.\n앞서 설명했던 것처럼 내가 버리거나 무시할 고객은 한 명도\n없다. 하지만 한 달 동안 내가 만날 수 있는 고객과 시간은 한계성을 갖고 있으므로 만남을 보다 더 효과적으로 하기 위해 우선순위를 두려고 이런 작업을 한 것이다.\n위 표 1)은 필자가 지점장 할 때와 SSP 코치할 때 시장발굴(=\n가망고객발굴) 실습을 위해 분류했던 것이다.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "표 2)는 표 1)을 응용한 것으로 필자가 2016년에 3년 이상 경력의 설계사 중 보유고객 100명 이상인 설계사를 대상으로 연수원에서 보유고객 분석 전에 팀 토론을 통해 세부분류 항목을 스스로 선정케 하고 제시한 사례다.\n지금은 시간이 지난 만큼 현실에 맞게 조금 수정해서 사용하면\n효과적이다.\n소분류의 ‘당월 가망고객’ 조건을 회사나 지점 차원의 이벤트\n또는 그달의 테마 고객, 타깃 고객 등 이슈를 다양하게 주는 연습을 하면 매월 제안 가능한 고객을 찾는 것이 어렵지 않다는 것을 알 수 있다.\n위 분류 표를 바탕으로 현장에 계신 지점장이 직접 실습하고\n싶다면 거시적인 부분만 설명해 주고 세부적인 것은 팀 단위 토론을 통해 작성토록 하는 것이 좋다.\n설계사 본인들이 참여해서 만든 것이기에 실습 효과 및 활용도가 더 클 것이기 때문이다.\n이 책을 정독하시는 설계사분도 보유고객 리스트 또는 소관계약 리스트를 펼쳐 놓고 다음에 설명하는 ‘소분류에 해당되는 고객 만들기’를 가지고 스스로 실습해 보면 의외로 많은 가망고객이 나옴을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "나. 당월 가망고객 찾기 실습 사례\n(소분류에 해당하는 고객 만들기)\n1) 재진단 암 담보가 없는 고객 또는 암 보장 담보가 부족한\n고객 → 재진단 암 보상 사례를 설명하여 암 보험 제안\n2) 부모 부양 중인 고객 → 가족력 체크하며 니즈 환기한다.\n3) 최근 1년 내 사고 난 고객(장기보상, 자동차 보상받은 고객)\n→ 만족 / 불만족 사례 확인 후 추가제안 또는 소개 요청4) 30대~40대 초반 고객 중에서 질병사망 1억 미만 담보 고객\n→ 증권분석 후 복층식 리모델링을 한다.\n5) 운전면허 취득 고객 → 운전자보험 (본인 소유 차가 없어도\n운전자 보험은 대중교통 사고도 담보하는 것 강조함) / 특히\n고등학교 졸업반 또는 갓 졸업한 학생의 경우 대부분 운전\n면허부터 취득하므로 이 연령대 자녀가 있는 고객을 터치\n6) 화재가 발생한 현장 주변 상가방문 → 화재보험 제안 + 연금\n보험 추가제안(자영업자는 대부분 퇴직연금이 없으므로 보완\n토록 제안한다. / 화재보험 의무가입 업소를 함께 공략한다.)\n7) 직역 시장(공장 / 회사 등) → 종업원 관련 사고사례 활용하\n여 니즈 환기 후 단체보험 제안(5인 이상 종업원을 둔 사업장\n은 모두 접근한다.)",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "8) 군 입대를 앞둔 자녀 대상으로 골절 등 담보를 추가 제안\n9) 2009년 7월 이전에 가입한 고객은 보상 기간 180일 한도인 상품이니 리모델링 한다.\n10) ‘만 15세 이상 ~ 취업 전’ 자녀를 둔 고객 → 자녀 명의의\n사망담보 가능(저렴한 보험료로 높은 보장 가능)\n11) 3% 이상 후유장해 담보하기 → 보상의 범위가 커진다.\n12) 유병력자를 통해 소개받기 → 보험의 필요성을 충분히 느끼\n는 고객이므로 우호적이다.\n13) 상령월 대상 고객 → 보험 나이는 생일 기준 6개월이 지나면\n1세가 추가되므로 고객은 상령월 이전 제안 때보다 보험료\n가 인상되므로 인상 전에 제안한다.(보험료 변동되는 이유를\n설명해 주고 그 차이를 알려 주면 효과가 크다.)\n14) 휴대폰으로 최근 1개월 내 통화한 사람 → 나와 접촉이 잦은\n고객이거나 대부분 관계가 좋은 사람일 확률이 높다.\n15) 회사가 안내해 주는 테마 고객, 타깃 고객 → 이벤트와 연결\n되는 고객이므로 봉사품 등을 덤으로 받을 수 있다. (캠페인\n고객은 회사 차원에서 고객용 봉사품을 지급하는 경우가\n많으므로 이를 적절히 활용한다.)\n16) 계절별 니즈가 올라가는 고객 → 예를 들어 봄철에는 나들이\n가 증가하여 운전자 보험 니즈가 강하다. 그리고 주로 3월과\n4월에 보험료 요율 변동으로 보험료 인상 요인이 생기므로\n절판 상품이 발생한다. 여름철에는 휴가 등으로 집을 비우는\n날이 많으므로 주택화재보험 니즈가 있다. 가을철에는 연말정산을 앞두고 연금보험 니즈가 강해진다. 겨울철에는 빙판길 등에 미끄러져 골절 위험이 높아지며 상가, 공장에 화재\n보험 니즈가 높다.\n",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "17) 자동차보험 가입 고객 중 운전자보험 미 가입 고객(운전자보\n험의 경우 장해등급 활용, 5% 장해는 쉽게 발생하므로 고객\n에게 담보 설명 시 활용한다.)\n18) 과거 80세 만기로 가입된 고객 → 지금은 100세 시대이므로\n리모델링 한다.\n19) 고객의 보험금 청구를 대행해 준다. 위임장을 받아서 할 수\n있다. 당사 보험금 청구는 물론 타사 건이라도 함께 청구를\n해 준다. 이런 서비스를 해주면서 고객과 친밀도가 높아져서\n추가계약 및 소개받을 확률이 높아진다.\n20) 이탈된 설계사로부터 이관 받은 후 미 터치 고객 방문(직접\n방문하여 보상 관련 서류부터 챙겨 주니 고객과 신뢰가 쌓여\n추가계약과 소개를 받을 수 있었다.)\n위의 사례처럼 기존고객 또는 제안 가능권 내에 있는 고객 중에서 동일한 조건을 주고 가망고객을 찾게 되면 발굴된 고객에게\n공통의 화법을 사용할 수 있어 이후의 세일즈프로세스(TA→AP→\nPT→체결)로 연결시키는 것이 수월하다.\n예를 들어 앞에 설명한 ‘사례 10) 만 15세 이상~취업 전 자녀를 둔 고객 → 자녀 명의의 사망담보 가능(저렴한 보험료로 높은 보장 가능)’의 경우 일반적으로 중학교 3학년 때 생일이 지나면\n해당된다. 이때부터 25세까지의 자녀가 있는 고객을 찾으면 된다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "\n그러면 의외로 많은 가망고객이 나타나는데 이런 고객을 대상으로 공통의 화법을 쓸 수 있다.\n※ 다음은 위 조건에 해당된 화법의 예시다.\n설계사 : 며칠 전에 준석이 생일이 지났죠?\n고 객 : 네!\n설계사 : 이제 준석이 나이가 만 15세를 넘겼네요! 준석이가 만\n15세가 지났다는 것은 어떤 의미를 갖게 될까요?\n고 객 : 글쎄요! 사춘기가 지났다는 뜻인가요?\n설계사 : 그렇기도 하지만 이제는 독립성을 갖춘 아이가 됐다는\n신호라고 보면 될 것 같습니다.\n국가에서도 법을 통해 보험가입 시 본인이 주인공이\n될 수 있다는 기준을 만 15세로 정했거든요!\n고 객 : 그전에는 주인공이 될 수 없었나요?\n설계사 : 네! 간혹 보험이 갖고 있는 선의를 무시하고 자녀를\n대상으로 보험 범죄를 일으키는 못된 사람들 때문에 만\n15세 이전까지는 자녀 명의로 사망담보를 할 수 없게\n법으로 제한을 뒀거든요.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "고 객 : 아하! 그럼 이제 애들 이름으로 보험을 가입할 수 있다는 것이군요!\n설계사 : 그렇습니다. 저도 지난해에 우리 집 작은 애가 만 15세\n를 넘겨서 아이 이름으로 통합보험을 가입시켜 줬습니\n다. 비록 자식이지만 아이를 앉혀 놓고 청약서에 적힌\n내용을 설명하고 자필서명까지 스스로 하도록 했습니다.\n제가 왜 그렇게 했을까요?\n고 객 : 글쎄요! 아이도 본인이 보험에 가입된 것을 알고 있어야\n하니까 그런 것 아닌가요!\n설계사 : 맞습니다. 보험은 개인의 경제활동에서 중요한 비중을\n차지합니다. 나중에 돈을 벌게 되면 저축과 투자도 배\n워야 하지만 가지고 있는 것을 지키는 것이 우선되어\n야 하고 보험이 그런 역할을 한다고 가르치는 차원도\n있고 자신을 소중하게 생각하라는 의미도 담겨 있습니\n다. 그리고 무엇보다 보험은 적은 나이일 때 가입하면\n보험료는 적고 혜택은 크기 때문입니다.\n고 객 : 하긴 나이가 어릴수록 보험료는 저렴하죠!\n설계사 : 그래서 제가 우리 아이에게 했던 것처럼 준석이 이름으\n로 가입설계를 해 봤습니다.\n(이후 가입설계를 보여 주며 상품설명을 한다)\n이상! 가망고객발굴 후 니즈 환기까지 화법을 진행해 봤다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "이런 방식으로 만 15세 이상부터 취업 직전까지 자녀가 있는 부모를 대상으로 공통의 화법을 구사할 수 있다. 다른 유형의 고객도 몇 번 접촉해 보면 만나는 고객마다 상황이 비슷하기 때문에 나도 모르게 유사한 화법으로 말하고 있음을 알게 될 것이다.\n반복은 자신감과 세련미, 그리고 신속함을 가져다준다.\n화법을 반복해서 쓰다 보면 다듬어지고 그러면 고객의 거절도\n줄일 수 있다.\n더 세련되게 쓸 수 있는 방법은 팀원 또는 동료 설계사와 함께\n동일한 조건의 고객을 발굴하고 함께 프로세스를 실천한 후 사례를 공유하는 것이다.\n만약 팀 단위 영업이 활성화된 곳이라면 월별로 위의 실습 사례에 나온 것처럼 이런 고객 한번 찾아보자는 조건을 주고 함께\n일해보는 재미를 갖는 것도 좋다.\n가망고객발굴 후 TA부터 클로징까지 진행하면서 팀 미팅을 통해 수시로 우수 사례, 실패 사례, 단계별 화법 적용 사례를 공유한다면 서로 많은 것을 배우는 유익한 과정이 될 것이다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "3. 연상기법을 통한 가망고객발굴\n연상기법은 신인 및 기존 설계사 모두 손쉽게 활용할 수 있는\n가망고객발굴 기법이다. 실습 방법은 간단하다. 아래 양식을 읽어\n보고 해당되는 고객을 찾으면 된다.\n아래 양식에 나와 있는 것으로 예를 들면 ‘① 내가 정기적으로\n돈을 사용하는 곳의 고객 찾기’를 읽어 보면서 해당 업체의 사장이나 점원을 떠 올리며 고객의 이름을 적어 보는 것이다.\n내가 돈을 지출하는 곳은 내가 보다 더 쉽게 보험 얘기를 꺼낼\n수 있는 곳이다. 만약 가망고객의 이름을 모른다면 가게 이름이나 나만이 아는 표기를 하면 된다.\n이 방식은 가망고객을 기존고객에서 찾기보다는 신규고객 창출\n때 더욱 효과적이다. 너무 오랫동안 생각하며 찾는 것보다 즉시\n떠오르는 고객을 적어나가야 효과적이다.\n교육 시 실습을 마친 설계사에게 소감을 물어보면 의외로 주변에 가망고객이 많이 있는데 놓치고 있다는 피드백을 듣게 된다.\n그리고 특정한 항목에 연관된 고객이 적거나 또는 많이 발생하는 데 이는 본인의 생활 패턴과도 연관이 있음을 알 수 있다.\n나의 활동 동선 속에 가망고객이 많이 있다는 뜻이다.\n(다음 장 양식 참고)",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0089_0001}",
            "add_info": [
                {
                    "tag": "img_0089_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0089_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0090",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "※ 연상기법을 통한 가망고객발굴 활용 시 참고사항\n① 작성 시 오랫동안 생각하며 찾는 것 보다 즉시 떠오르는\n고객을 적어나가야 효과적이다.\n② 1회성 성격이 짙으니 정기적으로 활용하는 것은 한계가\n있다. 그래서 한 번 발굴하면 지속적인 터치가 필요하다.\n③ 나의 활동 동선에 대한 확장성을알 수 있다. 취미, 사교,\n기타 모임 등을 활성화하면서 동선을 넓히면 더 다양한\n가망고객발굴에 도움이 된다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "4. 성공리스트 구축\n성공리스트 구축은 ‘활동 관리’ 편에서도 소개한 것이다.\n가망고객발굴 툴 중에 하나라 이곳에서 다시 소개한다.\n성공리스트 구축은 양식에 맞게 당월에 제안할 사람을 선발하는 작업이다.\n성공리스트 구축이라 이름 붙인 것은 나의 성공 토대에는 항상\n고객이 있기 때문이다. 그래서 ‘고객=성공’이라는 등식이 성립되며, 가망고객 리스트와 같은 말이다.\n회사에서 영업적인 전략이나 변화 프로그램을 만들 때 ‘효과성’\n과 ‘현장 접목성’이란 것을 고려한다.\n효과성이란 실천 후 예상되는 결과가 어느 정도인가를 측정하는 것이다.\n현장 접목성이란 실천의 용이성 정도를 측정하는 것이다. 아무리 좋은 성과가 나온다 해도 현장에서 실천할 때 난이도가 높으면 실천에 옮기기 곤란하기 때문이다.\n보험영업은 매월 반복되는 영업으로 매너리즘에 빠지기 쉽다.\n또 고객에게 사인받기보다는 거절당할 일이 더 많기 때문에 영업에 대한 회의감으로 슬럼프에 빠지기 쉬운 구조다.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "그래도 이런 과정을 극복하고 목표를 향해서 지치지 않게 나가려면 효과성과 현장 접목성이 좋은 것을 찾거나 만들어야 한다.\n효과성과 현장접목성이 좋은 것은 오랫동안 꾸준히 실천할 수\n있는 지속성을 담보하기 때문이다.\n회사마다 다양한 가망고객발굴 프로그램을 가지고 있지만 효과성이 좋은 것은 현장 접목성이 떨어지고 반대로 현장 접목성이\n좋은 것은 효과성에서 의문을 갖게 만드는 경우가 많다.\n‘성공리스트 밑그림 그리기’는 성공리스트를 구축하는 데 있어\n현장 접목이 쉽고, 누구나 쉽게 활용할 수 있으며 매월 반복적으로 사용해도 무리가 없게 만든 것이다.\n‘성공리스트 밑그림 그리기’의 설명을 읽어보고 자신의 영업 스타일과 회사의 영업전략에 따라 항목을 수정 및 응용해서 활용하면 더 효과적이다.\n중요한 점은 활용 툴이 뭐가 됐든 매월 성공리스트 구축이라는\n가망고객발굴 작업을 통해 한 달 영업을 계획적으로 시작하는 습관을 갖는 것이다.\n다음 장은 ‘성공리스트 밑그림 그리기’ 양식을 보여준 것이다.\n성공리스트 구축을 주먹구구식으로 한다면 일을 효과적으로 하기 어렵다. 어떤 기준이 있어야 가망고객발굴을 효과적으로 할\n수 있다는 것을 앞에서도 몇 가지 기준을 준 것처럼 이를 도와주는 장표라고 생각하면 된다.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "장표 항목에 있는 글을 읽어 보면서 해당되는 고객을 나의 보유고객 또는 휴대폰 속 지인을 떠올리며 찾아보면 된다.\n이것도 꼭 보여 준 양식대로 할 필요는 없다. 항목에 적어 놓은 다양한 유형의 가망고객 찾기는 언제든지 다른 조건을 주고\n사용할 수 있다.\n예를 들어 ④ 타깃 고객 항목 중 ‘종신형 보험 및 의료비 미가입 고객’ 찾기가 너무 식상하다고 생각되면 문구를 다음과 같이\n수정할 수도 있다.\n앞서 팀 단위 토론을 했던 것처럼 ‘현재 급여생활자 중 연금\n미 가입 고객’, ‘사망담보 1억 원 미만 고객’, ‘자영업자 중 화재보험 미 가입 중인 고객’ 등등 조금만 고민하면 한 달 30명 이상의 가망고객을 선정하는 것은 어렵지 않다.\n단, 유의할 점 하나는 ①항목에 있는 ‘전월 성공리스트 구축 및\n장기 신계약 속성분석 이월 고객(전월 구축 고객의 30% 내외)’은\n장기 신계약 속성분석을 이해해야 하기 때문에 ‘활동관리’ 편을\n참고하기 바란다. 이 부분을 여기서 언급하면 얘기가 길어지기\n때문이다.\n다음 장의 ‘( ) 월 성공리스트 밑그림 그리기’ 양식을 보면서\n장표에 기재된 항목을 어떻게 활용하면 되는지 좀 더 자세히 살펴보자!",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "{img_0094_0001}",
            "add_info": [
                {
                    "tag": "img_0094_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0045/crop/img_0094_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0095",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "■ 성공리스트 밑그림 그리기 작성요령 설명\n※ 당월 증권 확보대상 고객 (아래 항목과 중복 가능)\n당월에 증권을 확보하여 컨설팅을 통한 리모델링이 가능한 고객을 적어 보는 곳이다. 아래 항목과 중복 가능하다는 말은 아래\nⓛ번부터 ⑦번까지 해당되는 고객과 중복돼도 된다는 뜻이다.\n증권확보 대상 고객을 별도로 정리하는 이유는 증권확보 후 컨설팅을 통해 제안하면 건당 보험료가 높아지고, 체결률이 상승되기 때문이다. (요즘은 문자로 고객정보 동의만 받으면 별도로 증권을 보지 않아도 해당 고객의 보험 가입 정보를 알수 있으니 이를 활용하면 된다. 컨설팅 영업 초창기에는 일일이 고객의 증권을 받아서 복사 후 활용하는 번거로움이 있었다.)\n필자가 분석한 바에 따르면 증권분석 없이 제안하는 것은 50%\n전후의 체결률을 보이는데 증권분석 후 제안하는 것은 80% 전후의 체결률을 보인다. 보험료 부분에서도 증권분석 안 하고 제안한 평균 보험료는 7만 원 정도였지만 증권분석 후 제안한 것은\n평균 12만 원 정도로 안 한 것 대비 5만 원 이상 보험료가 더\n증가됨을 알 수 있었다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "그리고 주 2회 정도 컨설팅하는 습관을 갖는다면 영업에 대한 감각과 컨설팅 능력이 향상되므로 증권분석은 실전 경험을 높이는 차원에서도 필요하다.\n① 전월 성공리스트 구축 및 장기신계약 속성분석 이월고객\n(전월 구축 고객의 30% 내외)\n전월에 성공리스트 구축을 한 고객 중 미터치 고객이 있을 것이다. 그리고 장기 신계약 속성분석을 통해 확인된 이월고객(제안\n후 미체결 된 고객)이 있다. 이와 같은 고객은 당월에도 계속 제안이 가능한 고객이므로 매우 중요한 고객이라고 할 수 있다.\n하지만 이 비중이 당월 전체 구축고객 중 30%를 넘기지 않는\n것이 좋다. 30%가 넘는다는 것은 전월에 성실하게 활동하지 못했다는 의미도 있지만 가망고객의 다양성 측면에서 바람직하지 않기 때문이다. 전월 고객의 30% 이상을 당월에도 만난다면 내가\n편한 고객만 계속 찾게 된다는 숨은 뜻도 있다.\n통계에 의하면 설계사는 1년 동안 본인이 보유한 전체 고객의\n30% 정도만 얼굴을 본다고 한다. 거꾸로 말하면 나머지 70%의\n고객은 설계사로부터 소외 당하고 있다는 의미다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "\n보유고객이 너무 많아서 고객이 만날 수 없는 장소에 있어서, 고객이 설계사 만나는 것을 싫어해서 등등 고객을 대면하지 못하는 여러 가지 이유가 있겠지만 그래도 1년에 보유고객의 70% 이상은 얼굴을 보겠다는 생각으로 일하는 것이 맞지 않을까?\n가망고객발굴은 소개고객과 신규고객을 찾는 일이기도 하지만\n기존 고객에게 서비스하고 설계사의 존재감을 심어 주는 작업이기도 하다.\n인정하든 안 하든 신계약과 소개는 대부분 기존고객에서 나온다. 이렇게 소중한 기존고객 관리는 기본 중에 기본이다.\n② 조기 가동 공략 가능 고객(조기 가동까지 2W 준비)\n영업은 자신과의 싸움이며 심리적인 게임이기도 하다.\n월초가 되면 흔히 동료 설계사끼리 ‘점은 찍었어?’라는 표현으로 조기가동 여부를 묻는다. 이는 상인에게 아침에 문 열고 ‘개시했어?’라고 묻는 것과 같은 의미다.\n개시했다는 것은 심리적으로 안정감을 주고 이후에도 희망을\n갖게 한다. 하지만 가게 문 닫을 때가 가까워졌는데도 개시를 못하고 있다면 심리적으로 불안감이 커지게 되고 그런 초조한 마음은 실수를 유발하거나 마음의 상처를 갖게 해서 이후의 일을 그르치게 만들 수 있다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "영업도 마찬가지다. 첫 주차 또는 월초가 지나도록 가동을 못하게 되면 보통의 설계사는 심리적으로 매우 불안해진다. 그래서 이후에 만나는 고객에게 두려움을 가질 수 있다. 또, 오늘 만난\n고객에게는 ‘꼭, 계약해야지!’라는 조급한 마음이 고객에게 들켜서\n오히려 고객을 뒤로 물러서게 만들기도 한다.\n이렇듯 조기 가동은 심리적인 계약이다. 조기 가동을 잘하면\n왠지 당월 영업이 잘 풀릴 것 같다는 믿음도 커진다.\n그래서 영업을 시작하자마자 가동할 수 있는 계약을 만들어 두면 여러 가지로 도움이 된다.\n그러므로 이 항목은 계약 가망성이 높은 고객을 메모해 보는\n것이다. 조기 가동 가망성이 높은 건은 주로 전월에 미체결 되어\n계약이 이월된 고객 중에서 나올 확률이 높다.\n장기신계약 속성분석을 할 때 전월 미체결 계약 건을 잘 기록하라고 필자는 강조를 많이 한다. 이월된 계약을 정비해서 다시\n제안하면 당월 체결률이 높아지기 때문이다.\n③ 연, 적금 가입대상 고객(노후준비 / 목적자금)\n현재는 100세 시대다. 길어진 수명 때문에 아무리 경기가 안\n좋아도 미래를 위해서 준비하는 사람이 많다. 이 항목은 그런 고객을 찾아서 기록하는 항목이다.\n대상 고객을 찾는 범위가 너무 넓다면 앞서 예시에서 보여 준 것처럼 ‘현재 급여생활자 중 연금 미가입 고객’을 찾아보는 것도 좋은 방법이다.\n",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "항목에 대한 구체적인 접근은 일을 효과적으로 하는데 도움이\n된다. ‘급여생활자’라는 비슷한 조건을 가진 고객들이 나올 테니\n이 고객을 대상으로 세제적격 연금의 필요성 등을 설명하면 연금상품에 대한 전문지식을 쌓는 것에도 도움이 될 것이다.\n또는 ‘현재 초등학교 2학년 전까지 자녀를 둔 부모’를 대상으로\n대학 학자금을 준비하라는 의미에서 만기 10년짜리 적금을 권유해 보는 것도 좋을 것이다.\n적금에 ‘우리 아이 대학교 등록금’이라는 가치를 심어 준다면\n판매하는 설계사도 구매하는 고객도 만족도가 높아질 것이다.\n④ 타깃 고객 (종신형 보험 및 의료비 미가입 고객, 장기화재\n보험 미가입 고객, 자동차 단독 고객, 상령월 도래 고객)\n타깃 고객은 그 달의 이슈 고객을 찾아보는 것이다.\n신상품이 나오거나 보험료 인상 또는 사회적인 트렌드 변화와\n호흡을 같이 하는 상품을 선정해서 가망고객을 발굴하는 것이다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "\n앞서 예시에서 설명한 것처럼 만 15세~대학 재학 중인 자녀를\n둔 고객 찾기, 상가나 사무실을 운영하고 있지만 화재보험이나 실화배상책임보험 담보가 없는 고객, 나에게 자동차 보험을 가입했지만 신계약을 한 건도 가입하지 않은 고객에게 운전자 보험부터 제안하기, 해당 월이 지나가면 보험료 인상이 예상되는 ‘상령월 도래 고객’ 등등\n대부분의 보험사는 자체적으로 보유한 시스템을 통해 매월 ‘테마 고객’ 또는 ‘타깃 고객’이라는 이름을 붙여서 설계사에게 가망 고객이나 캠페인 대상 고객 자료를 직접 제공해 주고 있다.\n어떤 공통의 조건을 주고 걸러낸 가망고객이므로 이런 자료를\n적극 활용하면 좀 더 좋은 성과를 만들 수 있다.\n만약, 회사가 직접 보내주지 않는 경우에는 가망고객 기준에\n맞는 고객을 설계사가 본인의 보유고객을 활용하여 직접 찾아서\n넣으면 된다.\n⑤ 유병자 대상 제안 고객\n필자는 2009년 12월까지 지점장으로 근무했다. 당시까지만 해도 고혈압, 당뇨 등 만성질환을 앓고 있거나 과거 병력이 있던\n사람을 대상으로 보험을 받는다는 것은 거의 불가능한 영역이었다. 간혹 특별 인수 건이 있긴 했지만 절차도 복잡하고 승인된\n건도 거의 없었다.\n하지만 요즘은 이런 유병자도 대부분의 보험회사가 적극적으로\n인수하고 있다. 유병자 대상으로 제안하는 건은 고객과 보험사\n양쪽을 논리적으로 설득해야 하는 작업이고 덕분에 준비해야 할\n서류도 많지만 니즈가 확실한 고객을 대상으로 하기 때문에 체결률이 상대적으로 높다.",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "또, 계약이 체결되면 고객과 신뢰 관계가 두터워져 유병자 가족을 대상으로 한꺼번에 많은 계약을 체결할 가능성도 높아진다.\n이런 점을 감안하면 유병자 대상의 가망고객을 찾는 것은 매우\n효과적인 가망고객발굴 작업이 될 것이다.\n특히 요즘은 가족력과 관련된 관심이 높아져서 유병자가 본인인 가장은 자녀에게 본인의 병력이 이어질 것을 두려워하기 때문에 니즈 환기가 용이하다.\n⑥ 자동차 성공리스트 구축\n(3개월 내 신규가입 예정, 이탈만기, 예약카드 건)\n이 부분은 손해보험 설계사라면 좀 더 유심히 살펴봐야 할 항목이다.\n자동차보험은 여전히 성장 시장이다. 국토교통부 자료에 따르면 2022년 12월 31일 기준으로 대한민국 내 자동차 등록 대수가\n25,503,000대이며 2031년 기준으로 3,000만 대가 등록될 것으로\n전망하고 있다.\n향후 이 숫자만큼 자동차보험 물량도 늘어난다는 뜻이다. 이런\n통계를 감안했을 때, 자동차보험 시장은 현재보다 20% 이상 시장 규모가 커질 테니 여전히 성장 시장이라 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "실제 주변에 자가용을 2대 이상 보유한 가정이 대부분이고 성장한 자녀를 둔 집안의 경우 1인당 1대씩 차를 보유한 집도 많다. 이 글을 읽는 분들도 본인뿐 아니라 배우자나 자녀가 차를\n가지고 있는 경우가 많을 것이다.\n자동차보험에 대한 선점은 장기 신계약 고객을 선점하는 것과\n같다. 그리고 이런 경우 나의 보유고객도 늘어나서 향후 연계판매(자동차보험 외의 보험 상품 1가지 이상 추가판매하는 것)가\n쉬어진다. 자동차보험의 가장 큰 특징은 1년 단위로 갱신한다는\n것이다. 그리고 한 번 계약한 자동차보험은 설계사가 고객에게\n관리소홀, 서비스 소홀 등 특별히 잘못하지 않았다면 무리없이\n갱신되는 특성을 갖기 때문에 보유고객확보 차원에서 매우 중요한 요소다.\n물론 일부 젊은 층 고객이 가격차이를 이유로 온라인 자동차보험 등으로 옮겨가는 경우가 있지만 거꾸로 온라인 자동차보험의\n서비스, 보상문제 등 관리 소홀 때문에 고객이 ‘싼게 비지떡이다.’\n라는 심정으로 다시 담당 설계사를 찾는 경우도 발생한다.\n그래서 이런저런 사유로 내 자동차보험을 빼앗겼다면 한숨만\n쉴 것이 아니라 갱신 시점 기준 3개월 전부터 갱신보험료 안내를\n해주고 이를 통해 이탈된 건이라도 내 것처럼 챙기는 관리가 필요하다. 이렇게 관리한다면 고객이 관리받고 있다는 생각이 들어\n자동차보험이 아니더라도 다른 보험을 가입할 이유가 생긴다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "Chapter 3. 가망고객발굴 실습",
            "page_contents": "자동차보험 신규 가입 예정 건과 예약카드를 챙기는 요령도 이탈 만기 건 챙기는 것과 다르지 않다.\n이 항목은 그래서 만든 것이다. 신규자동차보험과 이탈 만기,\n예약카드를 통해 관리가 들어간 자동차보험은 만기 기준 3개월\n전부터 계속 터치해 주면 성과가 있다.\n⑦ 기타(나만의 우선 제안 고객)\n위의 해당 항목에 없지만 설계사 스스로 영업적인 감(感)으로\n제안의 느낌이 오는 고객들이 있을 것이다.\n소위 ‘촉이 오는 고객’을 말한다. 또 중간에 소개를 받아서 제안 하게 되는 고객을 이 항목에 넣으면 된다.\n이상, 이 책에서는 세일즈프로세스의 이해와 가망고객발굴까지\n얘기를 했다.\n이어서 전개되는 TA, AP, 플래닝, PT, 클로징과 소개까지 계속\n집중해서 봐주면 세일즈프로세스 전체를 이해하는데 도움이 될\n것이다.",
            "add_info": []
        }
    ]
}