{
    "file_id": "SS0175",
    "ISBN": "9788966188277",
    "title": "보험 상식사전",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "용어",
    "pub_date": "2014-10-22",
    "contents": [
        {
            "page": "0011",
            "chapter": "보험가입 전 필수 체크리스트 10",
            "page_contents": "보험가입 전 필수 체크리스트 10\n아는 것이 힘! 내게 꼭 필요한 보험에 제대로 가입하기 위해 보험계약서에 사인하기 전, 이것만은 꼭 확인하세요!\n01\n해지환급금을 확인하여, 가입할 보험이 보장성인지 저축성인지 구분하라!\n가입설계서의 해지환급금 표를 보면 저축성 보험은 가입 후 6~7년이 지나면 납입원금을 넘어서지만, 보장성 보험은 15~20년이 지나도 원금 정도이거나 겨우 원금 이상이 됩니다. ▶ 11장 참고\n02\n보장만기와 납입만기를 구분하라!\n보험에는 만기가 두 가지 있습니다. 하나는 보장만기이고 다른 하나는 납입만기입니다. 이 가운데에서 내가 보장받는 기간은 보장만기입니다. 보장성 보험의 경우 80세 이상까지 보장받을 수 있는지 꼭 확인하세요. ▶ 33장 참고\n03 \n우리 가정 소득 대비 월보험료가 적정한지 확인하라!\n한 가정의 소득 대비 적정한 보장성 보험료 수준은 6~10% 이내입니다. ▶ 03장 참고\n04\n보장내용이 갱신형이면 늙어서 보험료가 비싸진다는 것을 명심하라!",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "보험가입 전 필수 체크리스트 10",
            "page_contents": "갱신형인 경우 보장만기가 설령 100세까지라고 하더라도 실제로는 갱신 때마다 보험료가 점점 비싸져서 60세 이후에는 감당하기 어려워집니다.\n▶ 33장 참고\n05\n내가 아플 때, 치료비가 넉넉하게 나오는지 확인하라!\n사망보장은 가장의 경우 연봉의 5배, 전업주부나 미혼의 경우 5천만~1억원 정도 되어야 합니다. 3대 질병 진단자금은 2천만원 이상 되고, 수술과 입원 등 각종 치료비를 넉넉히 지급받을 수 있어야 합니다. ▶ 29장 참고\n06\n의료실비보험은 하나만 가입하라!\n실비를 지급하는 의료실비보험은 중복지급을 하지 않으므로 하나만 가입해야 합니다.\n▶ 50장 참고\n07\n저축성 보험에 가입한다면 금리형인지 변액형(투자형)인지 구분하라!\n저축성 보험은 비과세 혜택이 있어서 노후자금, 자녀 대학등록금 등 10년 이상 뒤에 필요한 각종 자금마련에 유리합니다. 또한 변액보험에 가입한다면 10년 이상은 유지할 생각으로 가입하세요. ▶ 08장 참고\n08\n연금보험은 연금이 평생토록 지급되는 상품으로 가입하라!\n연금이 필요한 이유는 너무 오래 살까봐 걱정되어 평생 돈이 떨어지지 않도록 하기 위해서입니다. 당연히 평생토록 지급되는 연금을 준비해야 합니다. ▶ 40장 참고\n09\n자녀의 보장성 보험은 순수보장형으로 가입하라!",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "보험가입 전 필수 체크리스트 10",
            "page_contents": "자녀보험은 보험료가 부담되지 않아야 합니다. 그래야 자녀에게 가장 중요한 부모의 보험을 제대로 준비할 수 있기 때문입니다. 만기환급형이 아닌 순수보장형으로 준비하세요. ▶ 51장 참고\n10\n보험은 해약하면 무조건 손해라는 생각으로 가입하라!\n보험은 중도에 해약하면 고객이 가장 큰 피해를 입게 되므로, 해약은 가장 마지막으로 선택해야 합니다. 중도해약보다 유리한 방법이 있을 수 있다는 사실을 늘 명심하세요.\n▶ 45장 참고",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "01 \n사람들은 왜 보험에 가입할까?\n보험, 아는 사람 부탁으로 하나쯤 들어주는 것?\n흔히 보험이라고 하면 주변 사람 누군가가 하나 들어달라고 부탁하는, 부담되는 일 정도로 생각합니다. 저 역시 주변에 아는 보험설계사가 많다 보니 혹시 전화가 걸려와 만나자고 하거나, 새로 보험설계사 명함을 건네기라도 하면 덜컥 부담부터 생깁니다.\n하지만 갑자기 아프거나 교통사고 등 불시에 상해를 당하면 주변에 친한 보험설계사부터 찾습니다. 혹시 주변에 믿을 만한 보험설계사가 없다면 소개라도 받고자 애를 쓰지요.\n어느 날 갑자기 다가오는 불행\n사람들은 어제도, 그제도, 그 전날도 아무 일 없이 살았으니 내일도, 모레도, 그 다음 날도 역시 아무 일 없을 거라고 생각하며 삽니다. 그러나 텔레비전에서 뉴스를 보면 단 하루라도 사고 없는 날이 없고, 실제로 장례식장에 문상을 가보면 비어 있는 빈소가 없을 만큼 많은 사람들이 갑작스레 세상을 떠나고 있습니다. 다만 늘 나와는 무관한 남의 일로 생각할 뿐이지요.\n보험설계사들은 일을 시작하면 자기 가족부터 챙깁니다. 다른 직업을 가지고 있을 때에는 느끼지 못했을 죽음과 질병들이 세상에는 너무도 많다는 것을 알게 되기 때문입니다. 가장 먼저 스스로에게 갑작스런 죽음이 찾아오면 가족에게 미칠 영향에 대해 생각하고, 자신과 가족의 보험부터 가입하는 것입니다.\n다음 조사 결과를 보면, 많은 사람들이 혹시라도 일어날지 모를 불행에 대비한 \\'마지막 보루\\'로 보험에 가입하는 것을 알 수 있습니다.\n{tb_0016_0001}",
            "add_info": [
                {
                    "tag": "tb_0016_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|}\n\\hline\n구분 & 위험보장 & 노후자금 & 목돈마련 & 자산증식 & 유산상속 & 세제혜택 & 기타 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "보험가입 이유 (단위 : %)"
                    ],
                    "file_path": "SS0175/crop/tb_0016_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0017",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "{tb_0017_0001}\n보험, 가입자가 똑똑해야 혜택 제대로 누린다!\n10년 이상 열심히 보험 일을 한 결과 보유하고 있는 계약이 1,000건이 넘습니다. 그러다 보니 매달 고객에게 보험금을 지급할 일이 평균 4건 이상 생깁니다. 보험금을 지급하게 된다는 것은 아프거나 다치거나 사망한 경우이므로 무척 안타까운 일이긴 하지만, 그때마다 인생이란 행복과 불행이 공존할 수밖에 없다는 것을 더욱 실감합니다.\n보험은 삶에 불행이 닥쳤을 때 슬기롭게 극복할 수 있도록 도와주는 가장 훌륭한 안전장치입니다. 이런 보험을 준비할 때에는 정말 잘 준비해야 합니다. 그러기 위해서는 나쁜 설계사가 아닌 좋은 설계사를 만나는 행운도 있어야겠지만 고객 스스로도 똑똑해져야만 합니다.\n이 책을 한 장 한 장 읽어가다보면 자신을 위한 보험이 무엇이며, 자신의 소득 대비 어느 정도 규모로 보험을 준비해야 하는지 충분히 판단할 수 있는 지식이 생기게 될 것입니다. 그래서 자신의 보험을 스스로 설계할 수 있게 될 것이고, 보험을 가장 잘 활용할 수 있는 방법도 알게 될 것이라고 확신합니다.\n{img_0017_0001}",
            "add_info": [
                {
                    "tag": "tb_0017_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|lccccccc|}\n\\hline\n\\multicolumn{2}{|c}{} & 마련 & 저축수단 & 투자수단 & 목적 & 유리& \\\\\n\\hline\n생명보험 & 96.6 & 19.3 & 10.4 & 2.3 & 5.0 & 0.4 & 0.3 \\\\\n\\hline\n손해보험 & 98.2 & 1.3 & 1.4 & 0.3 & 0.5 & 0.4 & 0.2 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "※ 중복응답 가능, 출처 : 보험연구원"
                    ],
                    "file_path": "SS0175/crop/tb_0017_0001.png",
                    "bbox": null
                },
                {
                    "tag": "img_0017_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0175/crop/img_0017_0001.png",
                    "bbox": {
                        "x1": 275.25674,
                        "y1": 1817.33,
                        "x2": 1088.6072,
                        "y2": 2804.3645
                    }
                }
            ]
        },
        {
            "page": "0018",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "02\n보험에 가입해야 하는 4가지 이유\n1,000명의 계약 고객을 만나며 깨달은 것\n보험을 시작한 후, 첫 6개월 동안은 고객에게 보험금을 지급할 일이 없었습니다. 그런데 6개월이 지나고 나니 제 고객에게도 불행한 일이 찾아오더군요.\n겨울에 한 고객이 강원도로 출장을 가다 교통사고로 크게 다치게 되었습니다. 그 사고로 고객은 허리디스크 파열이라는 중상을 입었습니다. 사고피해자였기 때문에 가해자의 자동차보험에서 치료비 등 모든 보상이 이루어졌지만, 고객이 가입한 보험에서도 많은 보험금이 중복지급 되었습니다. 6개월 뒤 후유장해진단까지 받아 후유장해보험금★도 지급되었지요.\n첫 번째 보험금 지급 이후 10년 넘게 매달 4건 이상의 보험금을 지급하면서, 보험에 가입해야 하는 이유를 정리하게 되었습니다.\n첫 번째, 너무 일찍 죽을까봐\n가장의 갑작스런 사망으로 당장 생계가 막막해진 가족에게 사망보험금★이 얼마나 큰 힘이 되는지는 두말할 필요가 없지요. 보험은 나 자신이 아니라 가족을 위해 준비하는 것입니다. 보험료는 내가 내지만, 보험금은 내가 떠난 뒤에 남은 가족이 받게 됩니다. 이처럼 보험은 가족을 위해 준비하는 미래자금입니다. 그렇기 때문에 자신이 사망할 것에 대비해서 보험에 드는 사람은 자신보다는 가족과 주변을 위해 준비할 줄 아는 현명한 사람이라고 할 수 있습니다.\n두 번째, 큰 병에 걸릴까봐?\n주요 질병에 걸리면 막대한 치료비가 듭니다. 경제활동에도 빨간불이 켜지지요. 이처럼 질병에 걸렸을 때를 대비해 치료비와 생활비를 준비하고자 보험에 들기도 합니다. 늙어갈수록 질병에 걸릴 확률이 높아지므로 돈은 더욱 필요해집니다. 그렇다고 늙어서 호호백발이 되도록 평생 돈을 벌 수는 없지요. 또 평생 일하고 싶은 사람도 없을 것입니다. 이때 보험을 들어 미리 대비해두면 늙어서 질병에 걸렸을 때 도움을 받을 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "세 번째, 예기치 못한 큰 사고를 당할까봐\n사고를 당하는 것 역시 두 번째 이유인 \\'큰 병에 걸릴까봐\\'와 같은 맥락으로 생각하면 됩니다. 사고는 말 그대로 언제 어떻게 일어날지 모릅니다. 하지만 한 번 크게 사고를 당하면 목숨을 잃거나 장애를 입어 막대한 치료비가 들어가거나, 경제활동을 못하는 등 경제적으로 큰 타격을 받게 되지요. 보험을 들어서 미리 대비해두면 예기치 못한 사고를 당했을 때 큰 힘이 됩니다.\n네 번째, 너무 오래 살까봐\n첫 번째 이유인 \\'너무 일찍 죽을까봐\\'와는 정반대의 이유라고 할 수 있습니다. 앞서 든 세 가지 이유는 보장성 보험★에 드는 이유에 해당하는데, 네 번째 이유는 저축성 보험★에 드는 이유에 해당됩니다. 의료기술의 발달로 평균수명이 점점 늘어나서 요즘에는 평균수명 100세를 바라보고 있습니다. 일반적으로 60세쯤 은퇴한다고 하면, 그 이후의 긴 삶을 어떻게 살아야 할 것인가 생각하지 않을 수 없지요.\n평범한 사람이라면 그때쯤엔 경제력을 잃은 상태일 것입니다. 은퇴 후에도 계속해서 소득을 유지할 수 있도록 일할 수 있는 마땅한 일자리가 없는 것이 우리나라 현실이니까요. 그런데 나이가 들면 들수록 질병에 따른 의료비는 점점 증가합니다. 이미 소득은 끊어졌는데 지출은 점점 증가하는 것이지요. 따라서 노후에 생활비뿐만 아니라 치료비를 대비하는 차원에서도, 연금보험(37장 참고)같이 평생 동안 지급되는 저축성 보험은 반드시 필요합니다.\n후유장해보험금\n피보험자 혹은 피해자가 사고를 당해 상해를 입고, 그 직접적인 결과로 신체의 일부를 잃거나 신체기능에 영구히 장애가 남았을 때 지급되는 보험금이다. 상해보험에서는 그 장해정도에 따라 약관에 정해진 후유장해율이 구분되고 보험금이 산출된다.\n사망보험금\n생명보험에서의 사망보험계약 또는 손해보험에 있어서의 상해보험계약에 의거하여, 보험대상자가 사망했을 경우에 보험수익자에게 지급되는 보험금을 말한다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "보장성 보험\n아프거나 다치거나 사망하는 일에 대비해서 드는 보험상품. 종신보험을 비롯해서 암 등 각종 건강 관련 보험이 여기에 속한다\n저축성 보험\n장기간 필요한 돈을 모으기 위해 드는 보험. 은행상품이 기본적으로 단기저축 상품인 데 비해, 장기간 강제적으로 저축하기 위해 보험회사에서 드는 보험상품이다.\n토막상식\nLA 폭동 당시, 한인은 망하고 유대인은 오히려 번성한 사연\n우리나라에서는 1980~1990년대까지 보험 같은 것은 필요없다는 정서가 널리 퍼져 있었습니다. 무엇보다도 보험에 가입할 여유가 없었지요. 따라서 보험회사가 상품을 판매하기 위해서는 싼 보험상품을 만들어야 했고, 그러기 위해서는 보험금 지급확률을 낮춰야 했습니다. 즉 겉으로 보기에만 그럴싸하게 만든 것이지요.\n\\'휴일날 대중교통을 이용하다가 1급 장애 상태가 되면 몇 억원을 지급한다\\'는 보험상품 광고를 본 적이 있을 것입니다. 그런데 이 보험에 들어서 보험금을 타기란 복권에 당첨되는 것만큼이나 어렵습니다. 이 조건(휴일날/대중교통 이용/1급 장애)에 딱 들어맞을 확률이 얼마나 될까요? 이런 보험들은 카드회사에서 무료로 들어줄 정도로 보험금을 받을 확률이 아주 낮습니다.\n이런 식으로 보험을 들었더니 실제로는 전혀 쓸모없던 경험을 많이 하게 되자, LA의 한인 상인들도 상가 화재보험을 적게 들거나 아예 들지 않았습니다. 반대로 유대인들은 2천여 년간 나라 없이 떠돌았던 역사적 배경 때문에 언제 무슨 일이 생길지 모르니, 보험은 크게 가입해야 한다는 사고방식을 가지고 있었지요. 그래서 상가 가치보다 1.5~2배 크게 보험에 가입한 덕분에 1992년 폭동을 겪은 뒤 곧 다시 일어설 수 있었습니다. 한인 상인들은 이와 반대로 쫄딱 망했고요.\n이 차이는 한인 상인들이 보험을 비용으로만 생각했기 때문에 생긴 것입니다. 보험은 \\'불확실한 미래를 위한 투자\\'라는 사실을 알아야 합니다. 위기에 처했을 때 기댈 곳은 부모가 부자가 아니라면 보험뿐입니다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "03\n보험료, 얼마를 내야 적당할까?\n보험, 지나치게 많이 들어도 문제\n사람은 누구나 행복하고 안정적인 삶을 위해 저축하고 돈을 모으려고 합니다. 그런데 갑작스레 큰 질병에 걸리거나 재난을 만나게 되면 기껏 모은 돈을 다 써버리게 되고, 어려움이 지나간 뒤에도 돈이 없으니 안정적인 삶과는 거리가 멀어지게 됩니다. 이런 결과가 생기지 않도록, 언제 생길지 모를 불행에 대한 책임을 보험회사에 떠넘기는 것이 보험입니다.\n그러나 반대로 보험을 많이 들었는데 아무 일도 생기지 않으면, 괜히 저축만 그만큼 못하게 된 결과가 될 수도 있지요. 이 또한 안정적인 삶과는 거리가 멀다고 할 수 있습니다. 과유불급인 것이지요. 그래서 보장에 필요한 적절한 수준의 보험료를 내는 것 역시 중요합니다.\n보험료는 일반적인 가정의 월수입을 기준으로 할 때 평균 8%,최소는 6%, 최대는 10%까지 정하는 게 적당합니다. 그러나 보험의 성격에 따라, 또 성별에 따라 적정 보험료를 산정하는 기준은 또 약간씩 달라집니다.\n먼저 보장성 보험료의 적정 수준을 알아볼까요.\n보장성 보험료는 월수입의 6~10% 내에서\n일반적으로 보험료가 월수입의 6% 미만이면 필요한 만큼 보장을 받기 어려우므로, 8% 정도를 적정선으로 봅니다. 구체적으로 예를 들어보면, 결혼해서 아이를 낳고 사는 경우에는 보험료가 월수입의 8~10% 정도는 되어야 적절한 수준의 보험상품에 가입할 수 있습니다. 혼자 사는 경우에는여성과 남성이 약간 차이가 있는데 미혼여성은 6%, 미혼남성은 6~8% 수준으로 매월 부담할 보험료의 액수를 결정하는 게 좋습니다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "남자가 더 빨리 보험에 가입해야 하는 이유\n대졸에 초봉이 150~200만원 사이인 20대 초중반 미혼여성이라면, 적정 보험료는 수입의 6% 수준인 월 9~12만원이 적당합니다. 이 수준을 넘지 말아야 합니다. 만일 소득이 이보다 낮다면 보험료도 더 낮추어 책정해야 합니다.\n이와 비슷한 조건의 남성이라면 이후 가장이 될 것을 예상해서 여성보다 약간 높은 6~8% 수준으로 보험료를 책정해야 합니다. 통계상 남성은 여성보다 평균 7년 정도 빨리 사망하기 때문에 보험료가 빠르게 비싸집니다. 그러니 빨리 가입할수록 유리하지요.\n결혼 전에 규모를 조금 크게 해서 가입해두면 결혼 후에 보험내역을 크게 조정하지 않아도 됩니다.\n골드미스, 은퇴시기를 예상해서 보험료를 결정하라!\n월수입이 약 300만~400만원인 30~40대 미혼여성의 경우 소득대비 보험료 산정은 큰 의미가 없습니다. 본인의 미래 생활계획이 어떠냐에 따라 달라지므로 그 계획만큼 설계하면 됩니다. 다만 남성은 60세까지 경제활동을 하는 경우가 많지만 여성은 평균적으로 남성보다 은퇴시기가 훨씬 빠릅니다. 때문에 미혼여성의 경우, 직장생활을 언제까지 할 수 있는지 잘 계산해서 계획을 세워야 합니다. 일을 못하게 되었을 때를 대비해 연금을 수령할 수 있는 저축성 보험에 주력하는 것이 좋지요.\n그렇다면 저축성 보험의 적정 보험료는 어떻게 잡아야 할까요?\n저축성 보험료는 월수입의 20~30%가 적당\n저축성 보험인 연금보험은 경제활동을 할 수 없게 되는 노후의 생활안정을 위해 저축한다는 의미가 있으므로, 좀 무리가 되더라도 월수입의 20~30% 수준으로 보험료를 책정해야 합니다.\n보통 31세부터 60세까지 돈을 벌고 이때 번 돈으로 90세까지 살아야 하기 때문에, 생활비와 같은 수준인 30% 정도로 저축해야 합니다. 예를 들어 31세부터 60세까지 월 생활비를 200만원 쓴다고 해봅시다. 소득이 없는 61세부터 90세까지 현재와 같은 수준으로 생활하고 싶다면, 31세부터 60세까지 현재 쓰고 있는 생활비와 같은 금액인 200만원을 물가상승률과 똑같은 이자율로 다달이 저축해야 한다는 것이지요.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "{img_0024_0001}\n저축성 보험은 투자라고 생각하라!\n하지만 대부분의 사람들이 생활비와 비슷한 금액을 노후자금으로만 저축하기란 쉽지 않습니다. 노력해서 매달 200만원이 아니라 100만원이나 150만원씩 저축한다고 해도 100만~50만원의 차이가 벌어지게 되지요.\n그렇다면 이 차이는 무엇으로 메워야 할까요? 당연히 물가상승률을 이기는 수익률로 메워야겠지요. 그러면 물가상승률을 이기는 수익률은 어떻게 얻을 수 있을까요?\n현재로는 투자가 유일한 방법입니다. 투자에는 늘 위험이 따릅니다. 그러나 요즘처럼 금리가 물가를 이기지 못하는 저금리 시대에는 투자를 할 수밖에 없습니다. 물가상승률이 금리를 앞서는 상황에서는 저축을 하든 안 하든 실질적으로 내 자산이 조금씩 줄어들고 있는 것과 같거든요. 그러니 자산을 지키기 위해서라도 투자를 할 수밖에 없고 또 해야만 하는 것입니다. 저축성 보험을 투자형으로 가입해야 하는 이유가 바로 여기에 있습니다.",
            "add_info": [
                {
                    "tag": "img_0024_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "소득에 대한 지출의 황금비율"
                    ],
                    "file_path": "SS0175/crop/img_0024_0001.png",
                    "bbox": {
                        "x1": 295.0,
                        "y1": 280.5389,
                        "x2": 2261.0,
                        "y2": 1744.0
                    }
                }
            ]
        },
        {
            "page": "0025",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "04\n보험, 일찍 가입하라!\n40대에 가입하려고 하면 보험료 낼 여유도 없고 보험료도 비싸다!\n보험에 일찍 가입해야 하는 이유는 단순합니다. 같은 보험이라도 싸게 가입할 수 있기 때문이지요. 또한 소득이 생기기 시작하는 젊은 시기에 일찍 보험을 들어놓으면, 납입기간을 여유 있게 잡아서 월보험료를 줄일 수 있으므로 그만큼 저축을 더 해나갈 수도 있습니다.\n예를 들어, 고등학생 자녀를 둔 40대 가장은 자녀 학원비 내기도 빠듯하다 보니 보험이 필요해도 들기가 부담스럽습니다. 그런데 이 사람이 만약 20대에 보험에 가입해두었다면 어떨까요? 보험료가 쌀 때 가입한 데다 그동안 소득도 증가했으므로, 매월 보험료를 내는 부담이 훨씬 줄어들었을 것입니다. 이미 보험료 납입이 끝난 뒤라면 쭉 보장만 받으면 되고요.\n결혼해서 자녀를 낳으면 지출이 늘게 마련이므로, 이처럼 일찌감치 보험에 가입해서 미리 보험료를 내놓으면 뒤늦게 있을 수 있는 큰 부담을 줄일 수 있습니다. 고객 입장에서는 일찍 가입하면 보험료가 싸다는 것만 이해해도 됩니다.\n일찍 가입하면 위험을 분산시키는 효과\n일찍 가입하면 보험료가 싸다는 것에 대해 부정적으로 말하는 보험설계사도 있기는 합니다. 보험료에 적용되는 예정이율★이 그리 높지 않은 데다, 물가상승률이 금리보다 높은 것을 고려하면 일찍 가입했다고 해서 그다지 유리할 것도 없지 않느냐 하는 것입니다. 단지 수리분석적으로 생각하면, 일찍 가입해서 보험료가 싸다는 것은 돈 가치가 높을 때 든 것일 뿐, 별로 이득이 되는 것은 아니라는 것이지요.\n물론 그 말도 틀린 것은 아닙니다. 그러나 일찍 가입하면 건강할 때 보험에 가입할 수 있는 확률이 높지만, 가입을 미루다가 건강을 잃으면 보험에 가입할 수 없게 될 위험도 있습니다. 그러므로 보험에 일찍 가입하면 위험이 미리 분산되는 효과가 있는 것도 사실입니다.\n일찍 가입해서 더 싸게 납입하고 더 오래 보장받아라!",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "20년납 기준으로 80세까지 보장된다고 할 때 젊고 건강한 20세에 가입하면 월보험료 10만원으로 60년 동안 보장받을 수 있지만, 40세에 가입하면 보험료는 2배인 20만원씩, 더 많은 돈을 내 고도 40년밖에 보장받지 못합니다.\n{img_0026_0001}\n이처럼 보장혜택이 줄어들 뿐 아니라, 보험에 가입하기 전 어떤 질병에 걸린 적이라도 있으면 가입이 안 될 수도 있습니다. 또 가입이 된다고 하더라도 제대로 보장받지 못할 수도 있고요.\n그러니 살아가려면 어차피 보험은 하나라도 있어야 하는데 굳이 늦출 필요는 없겠지요.\n예정이율\n생명보험의 보험료 산출에 사용되는 기초율의 하나이다. 생명보험회사에 납입되는 보험료의 일부는 장래의 보험금 지급에 대비해서 적립되어 운영된다. 그래서 생명보험회사에서는 미리 일정한 수익을 예측하며, 그 금액만큼 보험료를 할인해 주는데 이 할인에 적용하는 이율을 예정이율이라고 한다. 예정이율을 높게 잡으면 보험료는 상대적으로 싸지며, 반대의 경우에는 비싸진다.",
            "add_info": [
                {
                    "tag": "img_0026_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "동일 보장조건일 때 가입연령에 따른 보험료와 보장기간 비교"
                    ],
                    "file_path": "SS0175/crop/img_0026_0001.png",
                    "bbox": {
                        "x1": 336.47903,
                        "y1": 643.994,
                        "x2": 2205.0,
                        "y2": 1351.0
                    }
                }
            ]
        },
        {
            "page": "0027",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "05\n중간에 해약할 거면 아예 보험 가입하지 마라!\n보험은 도중에 해약하면 가입자에게 큰 손해\n보험이라는 상품은 구조 자체가 초기과정에 비용이 많이 들어가게 되어 있습니다. 먼저 계약을 위한 청약서 발행·접수·심사 등에 필요한 인건비가 들어갑니다. 또 보험 가입 시 건강진단이 필요하면 보험회사 부담으로 진단도 받게 해야 하고, 결격사유가 있는 경우 보험회사에서 계약한 전문의에게 판단도 구해야 합니다.\n이렇게 계약 초기에 발생하는 여러 가지 비용들에다, 책임준비금★과 해지공제금★이라는 것이 있기 때문에 보험은 도중에 해약★하면 가입자가 큰 손해를 입을 수밖에 없습니다.\n만기환급형이라도 중간에 해약하면 원금이 보존되지 않는다!\n보장성 보험은 보장이 목적이므로 중간에 해약하게 되면, 그 사이에 보험금을 받은 적이 없을 경우 대부분 큰 손해를 봅니다. 게다가 해지환급금★은 통상 원금을 넘어가지 않기 때문에 그 사이에 오른 물가까지 생각하면 엄청난 손해이지요.\n보장성 보험에는 순수보장형과 만기환급형이 있습니다. 만기환급형 100%라는 것은 만기 때 원금을 그대로 돌려받을 수 있다는 것입니다. 그런데 이것조차도 만기 전까지는 손해를 볼 수밖에 없게 되어 있습니다. 원래 보장성 보험에는 책임준비금(보험금을 지급해야 할 일이 발생할 경우를 대비해서 지급 보험금 부분을 따로 책정해서 떼어두는 것)이라는 것이 있는데, 이 때문에라도 만기 전에 해약할 경우 고객이 원금을 그대로 돌려받기란 불가능합니다.\n저축성 보험, 10년을 넘겨야 비과세 혜택\n돈을 모으는 것이 목적인 저축성 보험이지만 7년 동안은 유지해야 원금손해를 보지 않을 수 있고, 10년을 넘겨야 비과세 혜택을 누릴 수 있습니다. 그 이유는 다른 금융상품에 비해 수수료가 다소높기 때문입니다. 사업비나 위험보험료 등 각종 비용을 감안하면, 저축성 보험의 초기 사업비는 보통 총보험료의 15~20% 정도입니다. 그리고 7~10년까지도 7~10% 정도의 수수료와 기본비용이 공제됩니다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "저축성 보험은 납입한 원금에서 사업비나 위험보험료를 떼고 남은 금액이 투자되기 때문에, 금리형 상품은 7년이 지나야 적립금이 원금을 살짝 넘을 수 있고, 투자형 상품은 수익률에 따라 그 기간이 달라지게 됩니다.\n{img_0028_0001}\n사업비에 해지공제금까지 제하고 나면 돌려받을 돈이 없다!\n보험료를 1년 동안 월 100만원씩 냈고, 수수료 등 각종 비용을 차감하고 투자된 금액이 1,020만원이라고 가정해 볼까요? 연수익률 7% 기준일 때, 적립금은 1,053만원이므로 해약할 때, 이 금액을 그대로 돌려받아야 할 것 같습니다. 그런데 고객이 실제로 돌려받는 금액은 693만원밖에 안 됩니다. 왜 그럴까요?\n그 이유는 해지공제금 360만원이 제외됐기 때문입니다.\n한두 달 보험료를 내고 해약하면 돌려받을 돈이 전혀 없는 이유도, 내가 낸 보험료보다 그 상품에 책정되어 있는 연차별 해지공제금이 더 크기 때문이죠.\n{tb_0028_0001}\n제대로 알아보지 않고 가입했기 때문에 손해보는 보험 해약!\n금융감독원에 따르면 저축성 보험의 1년 이내 해약율이 16%, 3년 이내 해지율이 45%라고 합니다. 거의 절반 가까운 사람들이 3년 이내에 목돈과 생활비가 필요해서 저축성 보험을 해약하고, 원금보다 훨씬 적은 금액을 울며 겨자먹기로 돌려받고 있습니다.\n{tb_0028_0002}",
            "add_info": [
                {
                    "tag": "img_0028_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0175/crop/img_0028_0001.png",
                    "bbox": {
                        "x1": 1441.0,
                        "y1": 281.0,
                        "x2": 2231.0,
                        "y2": 963.0
                    }
                },
                {
                    "tag": "tb_0028_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|}\n\\hline\n경과시점 & 1년 & 2년 & 3년 & 4년 & 5년 & 6년 & 7년 & 7년 이상 \\\\\n\\hline\n해지공제금액(만원) & 360 & 300 & 240 & 180 & 120 & 60 & 0 & 0 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변액유니버셜보험의 해지공제금(월보험료 100만원)",
                        "※ 해지공제금액(계약자 적립금에서 해약 시 공제하는 금액, 만원 단위 절상)"
                    ],
                    "file_path": "SS0175/crop/tb_0028_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0028_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\makecell{목돈\\\\필요} & \\makecell{생활비\\\\필요} & \\makecell{잔여\\\\기간} & \\makecell{월\\\\납입액 부담} & \\makecell{상품\\\\변경} & \\makecell{보장\\\\금액} & \\makecell{낮은\\\\수익률} & 손실이 큼 & \\makecell{보장\\\\내용} & \\makecell{지인\\\\계약} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "저축성 보험의 중도해약 이유"
                    ],
                    "file_path": "SS0175/crop/tb_0028_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0029",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "{tb_0029_0001}\n그렇다면 수수료 높은 저축성 보험, 왜 가입해야 할까?\n1년이든 3년이든 적금을 들었다가 만기에 찾는 단기저축의 경우, 급하게 돈이 필요하면 쓰기 쉽습니다. 컴퓨터를 산다든지 냉장고를 바꾼다든지 자꾸 쓸 일이 생기지요.\n하지만 7년, 10년 이상 가는 장기저축은 웬만하면 잘 쓰지 않게 됩니다. 그동안의 시간과 노력이 아깝고, 쓴다 하더라도 집을 산다든지 땅을 산다든지 자산을 축적하는 쪽으로 가게 됩니다.\n그리고 저축성 보험은 저축과 보장성 보험의 기능을 동시에 갖는 상품입니다. 저축을 하면서 불의의 사고와 위험에 대비하는 수수료를 물고 있다고 생각해야 합니다. 마지막으로 정부정책은 점점 비과세 상품을 없애는 쪽으로 가고 있습니다. 10년이 지나면 비과세 상품 자체가 사라질 수 있고, 지금보다 소득이 많아진다면 비과세 상품의 세금 혜택이 사업비로 떼는 금액보다 커질 수 있습니다. 단, 10년 이상 유지할 수 있어야 비과세 상품의 혜택을 누릴 수 있다는 점을 잊지 말아야 하겠죠.\n책임준비금\n장래에 지급할 보험금, 환급금, 계약자 배당금의 지급에 사용하기 위해 수입보험료의 일부를 유보해서 적립한 것으로 보험계약 준비금의 하나이다. 이것은 장래에 있을 채무에 대해 보험회사가 적립하는 적립금 또는 보증금이라고 볼 수 있으며, 대차대조표상 보험사업자의 부채로서 계상된다.\n해지공제금\n생명보험계약을 해약하게 되어 그 환급금을 계산하는 경우, 그 계약의 책임준비금에서 일정한 금액을 공제하고 산출하는데, 이 공제되는 금액을 말한다. 해지공제를 하는 이유로는 미상각신계약비, 해지사무 처리비용, 다른 계약들의 사망률 악화를 대비한 준비 등을 들 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0029_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|lrrrrrrrrrr|}\n\\hline\n\\multicolumn{1}{|c}{} & \\multicolumn{4}{c}{부담} & \\multicolumn{4}{c}{불만} & 불만& \\\\\n\\hline\n연금 & 31.1 & 14.2 & 10.9 & 10.9 & 9.8 & 9.4 & 9.0 & 7.5 & 6.2 & 5.9 \\\\\n\\hline\n변액 & 30.0 & 12.2 & 10.7 & 14.4 & 12.2 & 14.7 & 14.7 & 6.7 & 4.5 & 6.7 \\\\\n\\hline\n저축성 & 33.7 & 14.2 & 12.5 & 10.5 & 10.9 & 10.7 & 10.7 & 5.5 & 4.9 & 7.3 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "※ 출처 : 금융감독원, 단위 : %"
                    ],
                    "file_path": "SS0175/crop/tb_0029_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0030",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "해약\n계약자 본인의 사정이나 의지로 계약의 효력을 소멸시키는 것을 의미한다.\n해지환급금\n보험계약의 효력상실, 해약 및 해제 등의 경우에 보험계약자에게 환급되는 금액을 말한다. 해지환급금은 책임준비금에서 해지공제를 하고 남은 금액으로 계산되는데, 우리나라에서는 해지시점계약의 책임준비금에서 미상각된 신계약비를 공제하고 계산된다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "06 \n최소한 보험설계서라도 꼼꼼하게 읽어라!\n고객에게 불리한 내용은 반드시 확인하고 넘어가라!\n보험에 가입할 때 약관★이 너무 빽빽하고 복잡해서 보기 어렵다면 설계서라도 꼼꼼하게 읽어야 합니다. 설계서에 중요한 내용이 다 나와 있거든요. 적어도 내가 이 보험에 가입했을 때 어떤 보장을 받을 수 있는지에 대한 내용만 잘 읽어도, 자신이 가입한 보험에 대해 웬만큼은 알 수 있습니다. 그런데 그것조차 읽기 싫어하는 고객들이 참 많습니다.\n그러면 보험에 가입할 때 설계사에게 들으면 되지 않느냐고요? 고객에게 불리한 내용들은 반드시 알고 넘어가야 하는 것들이지만, 사실 영업하는 입장에서는 그런 내용들에 대해서 자세히 말하고싶어하지 않습니다. 불리한 내용들에 대해서 이야기하다보면 고객이 보험에 안 들겠다고 할 수도 있으니까요.\n그러니 고객 스스로 가입할 때 설계서를 꼼꼼히 살펴야 합니다.\n보험금도 알아야 타먹는다!\n고객과 상담을 하다보면 이미 한두 가지가 넘는 보험에 가입한 경우가 많습니다. 그리고 이야기를 들어보면 30~40년 동안 살아오면서 한 번이라도 수술을 받거나 입원을 한 경험이 있는 경우가 대부분이지요. 그런데 보험에 가입하고 자신이 든 보험에서 보장이 되는지 안 되는지 몰라서 아예 청구조차 하지 않은 고객도 많았습니다.\n오래전에 상담했던 한 고객의 이야기입니다. 이 고객을 만나 상담해보니 암보험에 이미 가입한 상태였습니다. 보험 가입 후에 아무 일이 없었는지 물어보니, 난소에 양성종양인 물혹이 생겨서 1년 전에 수술을 받았다고 하더군요. 그래서 보험금은 청구했는지 물어보았습니다. 그랬더니 자신이 가입한 보험은 암보험뿐인데, 암은 악성종양을 뜻하는 거니까 양성종양인 물혹은 지급사항이 아니라고 생각해서 청구할 생각도 안 했다고 했습니다. 이 정도면 굉장히 똑똑한 고객이지요.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "그래서 일단 보험증권★을 한번 보자고 했습니다. 암보험이 맞더군요. 그런데 아래쪽으로 쭉 훑어내려가니 양성종양 수술 시 100만원을 지급한다는 내용이 있었습니다. 그래서 해당 보험회사의 콜센터를 통해 가까운 곳에 위치한 고객센터를 알아보고, 같이 가서 보험금을 받게 해드린 적도 있습니다.\n내 권리를 지켜주는 보험설계서와 보험증권\n고객 입장에서 두꺼운 책자로 된 약관까지 일일이 읽어보기는 쉽지 않습니다. 하지만 무슨 일이 생겼을 때 보험가입 시 받은 보험설계서나 보험증권 정도만 차분히 읽어보더라도, 받을 수 있는 보험금을 받지 못하고 지나가는 일은 없을 것입니다.\n모든 보험설계서는 가입설계서, 가입자 유의사항, 상품설명서의 세 부분으로 나누어져 있습니다. 이 가운데에서 특히 상품설명서는 자신이 든 상품에 관한 설명이 들어 있는 것으로, 고객에게 불리할 수 있는 부분과 고객의 권리 부분이 함께 들어 있기 때문에 잘 읽어봐야 합니다. 가장 잘 알아두어야 할 것은 \\'보상하지 않는 경우가 어떤경우인가\\' 하는 것입니다. 또한 계약을 계속 유지하기 위\n해 지켜야 하는 사항과 실효되는 경우 등에 대한 것, \\'보험증권을 받은 날로부터 15일 이내에 철회할 수 있다\\'라는 청약철회 항목, 또한 계약 시 고객의 고지사항에 대해서도 꼼꼼히 살펴보아야 합니다. 제대로 고지하지 않으면 보험금이 제대로 지급되지 않으니까요.\n보장내용은 사실 증권 하나만 보면 됩니다. 자세한 사항을 알려면 보험설계서를 보는 게 더 좋겠지만, 증권에도 보장내역을 비롯해서 자신이 가입한 내용이 다 정리되어 있으니까요. 사실 고객 입장에서는 약관은 안 봐도 큰 상관은 없습니다. 복잡하고 빽빽한 약관보다는 증권을 보고 해석하는 방법을 아는 게 고객에게는 더 필요합니다. 말 그대로 보험설계서는 설계서일 뿐이고, 보험청약서(09장 참고)에 서명하고 확정하는 것이 증권이라고 생각하면 쉽습니다.\n막강 귀차니스트라면, 담당설계사 또는 콜센터에 연락하라!\n증권이나 설계서를 찾아 읽기 귀찮으면 콜센터로 전화해서 문의해도 됩니다. 그래서 저는 항상 제 고객들에게 입원이든 수술이든 병원 갈 일이 생기면 무조건 제게 전화하라고 시킵니다. 무슨 일이든 큰일이 생기면 담당설계사든 콜센터든 전화해서 꼭 보장 여부부터 확인하시기 바랍니다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "보통보험약관(→약관)\n생명보험 계약에 관해 보험계약자와 보험회사 쌍방의 권리와 의무를 규정한 약속 내용을 약관이라고 한다. 집단적 거래를 전제로 하는 보험계약 내용을 개별적으로 보험계약자와 절충해서 결정하려면 다수의 보험계약을 신속·용이하게 체결할 수 없기 때문에, 보험회사가 보험계약의 내용을 미리 정형적(定型的)으로 정해놓은 것이다.\n보험증권\n보험계약의 성립과 그 내용을 증명하기 위해 보험자가 기명날인하여 보험계약자에게 교부하는 증서를 말한다. 보험계약자의 권리 이전이나 행사에 관해서 반드시 보험증권을 제출해야 하는 것은 아니므로, 보험증권은 유가증권이나 민법상의 계약서와는 다르다. 이는 단순히 계약의 성립과 내용에 관한 증거가 되는 효력을 갖는 증거증권이며, 보험계약자에게는 보험금의 지급에 대한 면책 증권의 역할도 한다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "07\n보험증권, 어떻게 봐야 할까?\n고객들을 대하다보면 보험증권 보는 방법을 모르는 경우가 대부분이라는 것을 알게 됩니다. 보험증권을 볼 때 꼭 놓쳐서는 안 되는 요점을 함께 정리해볼까요?\n1 계약자 : 보험을 계약한 사람입니다.\n2 피보험자 : 보험의 대상이 되는 사람입니다.\n3 수익자 : 보험금을 받는 사람입니다. 만기 시, 상해 시, 사망 시 각각 수익자가 다를 수도 있고 같을 수도 있습니다. 계약자가 수익자를 지정할 수 있는데, 지정하지 않으면 통상 상속인이 수익자가 됩니다. 상속인은 나를 기준으로 내가 미혼이면 부모가 법정상속인이 되고, 내가 결혼했는데 자녀가 없으면 부모님과 배우자가 법정상속인이 됩니다. 자녀가 있으면 더 이상 부모는 상속인이 아니게 되고, 자녀와 배우자가 법정 상속인이 됩니다.\n4 계약일자 : 계약을 체결한 날짜입니다.\n5 만기일자 : 계약이 만기되는 날짜입니다. 증권에 만기일자가 없을 경우는 주계약과 특약마다 만기일이 달라서 기재하지 않은 것으로 보면 됩니다.\n6 납입주기 : 보험료를 월납으로 낼 것인지, 분기납이나 연납으로 낼 것인지 혹은 일시납으로 낼 것인지에 대한 내용입니다.\n7 건강진단 : 보험을 가입하는 데 건강진단이 필요한지 아닌지 여부에 대한 내용입니다.\n8 보험가입금액 : 반드시 보장하는 금액은 아니라서, 실제로 받는 금액은 더 많을 수도 있고 적을 수도 있습니다. 가입금액은 팩트, 계산인자, 기준, 구좌를 뜻합니다. 예를 들어, 가입금액이 2천만원인 암보험이나 암특약에 가입한 뒤 암으로 진단받으면, 진단자금으로 2천만원만 지급되는 경우도 있지만 수술비나 입원비가 추가로 지급되는 경우도 많습니다. 이럴 경우 암에 걸리면 2천만원을 보장해주는 보험에 가입했지만, 진단자금 외에 수술비와 입원비 등을 추가로 지급받기때문에 가입금액보다 실제로는 더 많은 돈을 받게 됩니다. 이러한 내용은 보험설계서나 증권을 꼼꼼히 읽어보면 쉽게 알 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "9 보험기간 : 보장받는 기간입니다. 보험기간이 3년, 5년 등으로 짧게 되어 있는 특약들은 주로 갱신형입니다.\n10 납입기간 : 보험료를 납입해야 하는 기간입니다.\n11 합계보험료 : 매번 납입하는 보험료의 금액입니다.\n{img_0035_0001}\n이 밖에 보장금액과 지급률이 있는데, 보장금액은 실제로 보장받는 금액입니다. 가입금액에 지급률을 곱해서 결정합니다. 지급률은 장애 상태, 장애 정도에 따라 지급되는 보험금의 비율입니다.\n지급내용, 납입면제 사유, 기타 등등 보험가입에 대한 내용들도 나와 있습니다(실제 질병분류 코드 같은 것은 약관에 나와 있습니다). 이렇게 보험증권에 나와 있는 내용들은 홈페이지에 들어가도 볼 수 있지만, 그러려면 공인인증서도 필요하고 보안 프로그램도 깔아야 하는 등 약간은 번거로운 절차가 필요합니다. 이런 게 귀찮으면 콜센터에 전화해서 보장내역을 이메일이나 팩스로 보내달라고 하면 간단히 받아볼 수 있습니다.",
            "add_info": [
                {
                    "tag": "img_0035_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0175/crop/img_0035_0001.png",
                    "bbox": {
                        "x1": 311.0,
                        "y1": 883.0,
                        "x2": 2247.0,
                        "y2": 2502.0
                    }
                }
            ]
        },
        {
            "page": "0036",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "08\n만기환급금에 목매지 마라!\n보장도 받고 만기에 돈도 돌려받으니 더 이득?\n보험료를 내는 동안 보장도 받고 만기가 되면 그동안 낸 보험료도 환급받으니 일석이조 같은데, 만기환급금에 목매지 말라니 무슨 뜻일까요? 보험설계사 입장에서는 고객이 월보험료가 적은 소멸형보다 월보험료가 많은 만기환급형으로 가입하는 것이 유리합니다. 고객이 내는 월보험료가커야 보험설계사의 수입도 많아지기 때문이지요.\n하지만 고객에게도 이득이 될까요?\n만기환급형 상품, 저금리로 장기저축한 것일 뿐\n고객 입장에서는 순수보장형이 좋습니다. 그 이유는 보험회사의 예정이율(22장 참고)이 너무 낮기 때문입니다. 요즘 같은 저금리 시대에는 금리가 물가를 이기지 못하므로, 예정이율을 반영한 금리형 상품인 만기환급형 상품은 별로 이득이 되지 않습니다. 현재 예정이율이 대부분 4% 전후인데, 만기환급금이라는 것은 그동안 낸 보험료를 만기에 그 예정이율에 따라 돌려준다는 이야기일 뿐이어서 저금리로 장기저축하는 것과 다를 게 없거든요.\n그러니까 보장은 순수하게 보장만 받는 보장성 보험으로 받고, 나머지 돈은 투자형으로 운용하는 게 더 이득이 될 것입니다.\n길게 저축하면 할수록 보험만 한 것이 없다!\n보험에서 저축상품은 10년 이상이라는 긴 기간 동안 가꾸고 다듬고 노력해야 결실을 맺을 수 있습니다. 10년을 못 채우고 해약한 고객들은 손해가 크니까 \"다시는 보험 가입 안 한다.\"라고 이야기하기도 하지요. 저축성 보험에 가입할 때는 \\'지금 납입하는 보험료는 미래에 소득이 없어질 때를 대비해서 저장하는 돈이므로 현재에는 없는 돈이다.\\'라고 생각해야 합니다. 그런데 갑자기 돈이 필요한 일이 생기면 보통은 저축성 보험에 넣어둔 돈을 찾아 쓰려고 합니다. 이래서는 많은 돈을 모을 수 없습니다. 묵은 된장처럼 길게 묻어두어야 목돈이 되지요. 이 이치는 어디에 어떻게 저축을 하든 마찬가지입니다. 돈은 길게 저축해야 가치를 가질 수 있습니다. 특히 은행, 증권회사, 보험회사 가운데에서 보험회사에서 가입하는 상품이 가장 장기간 저축할 수 있도록 \\'강제화시킨 상품\\'이라고 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "저축성 보험, 7년 이상 지나야 원금손해 없고 10년은 넘어야 비과세\n한 가지 질문을 드리겠습니다. 평생 돈 버는 기계로 살고 싶습니까, 돈 버는 기계를 소유하고 싶습니까? 누구나 후자를 선택할 것입니다. 3년 만기적금과 같은 단기저축은 모았다가 써버리는 것을 계속 되풀이하기 때문에 결국 쓰기 위한 저축이 될 뿐입니다. 하지만 장기저축은 다릅니다.\n다음 표에서 보면 기대수익률을 연 9%로 잡을 경우, 월 50만원씩 10년 조금 넘게 저축하면 1억원이 모입니다.\n{img_0038_0001}\n연 9%는 월 0.75%이므로 1억원에 대한 월수익은 75만원이 되지요.",
            "add_info": [
                {
                    "tag": "img_0038_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "월 50만원씩 장기저축 시 얻을 수 있는 금융소득 (기대수익률 연 9%)"
                    ],
                    "file_path": "SS0175/crop/img_0038_0001.png",
                    "bbox": {
                        "x1": 303.0,
                        "y1": 1412.0,
                        "x2": 2252.0,
                        "y2": 2814.0
                    }
                }
            ]
        },
        {
            "page": "0039",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "즉, 1억원을 모으면 월 75만원의 돈 버는 기계를 가질 수 있다는 이야기가 됩니다. 여기서 9년 조금 더 넘게 참고 저축할 수 있다면 월 225만원을 벌어들이는 기계를 가질 수 있지요. 1억원을 모으는 데에는 10년이 조금 넘게 걸렸지만, 이 금액이 3억원이 되는 데에는 이후 9년이 지나면 됩니다. 이것이 복리의 힘입니다.\n많은 이야기를 했습니다만, 보험회사에 저축을 할 때에는 무조건 7년 이상 지나야 원금을 손해보지 않고, 10년은 넘어야 비과세 혜택을 받고 이익을 얻을 수 있다고 생각하면 가장 간단합니다.\n",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "09\n고지사항, 정확히 알리고 확실하게 기재하라!\n제대로 \\'고지\\'해야 제대로 \\'보장\\'받는 게 보험\n보험에 가입할 때에는 보험설계사가 고객에게 여러 가지 질문을 하고 보험청약서★에 기재를 합니다. 최근 5년 이내의 사고나 질병에 대해서 직업과 취미, 어떤 차를 타는지도 묻습니다. 이것을 고 지사항★이라고 합니다.\n고지사항을 충실히 알리는 것은 내가 보험금을 제대로 탈 수 있는지와 직결되므로 고객에게 굉장히 중요한 사항입니다. 그런데 일부 설계사는 고객이 고지를 충실히 하지 않기를 은근히 바랍니다. 그래야 고객을 보험에 가입시키기도 쉽고 실적도 올리기 쉬우니까요.\n그러나 이 때문에 발생하는 피해는 고객이 입게 됩니다.\n보험설계사가 제대로 기록하는지 확인, 또 확인\n고지사항에 대한 내용은 제대로 보장을 받느냐 못 받느냐에 대한 부분이므로 고객에게는 굉장히 중요합니다. 설계사는 어떻게든 계약을 성사시키기 위해 대충 넘어가려고 하기 때문에, 나중에 문제가 생길 가능성이 큰 부분이기도 합니다.\n고객은 정확히 고지했는데 설계사가 들어보니 가입이 안 되는 사유일 때 \"오래된 사항이라 괜찮다, 기록하지 않아도 된다, 말 안 해도 상관없다.\"라고 하면서 그냥 넘어가려고 하는 경우가 있습니다. 이때 절대로 그냥 넘어가서는 안 됩니다. 설계사의 말처럼 정말 상관없다면 기록하면 됩니다. 기록해도 가입될 테니까요.\n고객은 정확히 고지를 했는데 설계사는 못 들었다고 할 때, 기록이 없다면 100% 고객이 손해를 입습니다. 이를 막을 수 있는 방법은 \\'계약 전 알릴 의무\\' 란에 고객이 직접 중요사항을 제대로 체크하고, 설계사가 고지사항을 빼놓지 않았는지 꼼꼼하게 다시 확인하는 것입니다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "가입 시 질병 숨겼다가 강제로 해지당할 수도\n2012년 8월에 보험에 가입한 한 고객이 2013년 11월에 위암에 걸려 수술을 받았습니다. 가입한지 1년 3개월이 지났기 때문에 보험금을 100% 받을 수 있다고 판단하고 보험금을 청구했습니다. 보험회사에서는 진상조사를 실시했지요(가입 후 2년이 안 되어 발생한 암을 포함한 중대한 질병은 보험회사에서 대부분 조사를 실시합니다). 그런데 조사과정에서 보험대상자가 위궤양으로 1년 이상 치료를 받아 온 사실까지 밝혀졌고, 결국 고지사항 위반으로 보험금 지급은커녕 보험계약마저 해지★를 당하게 되었습니다.\n만약 이 경우에 가입 전에 앓았던 위장 관련 외에 다른 질환을 고지하지 않은 것이 하나라도 있었다면 어떻게 될까요? 보험회사에서 의료기록 전반을 조사할 수 있기 때문에 조사과정에서 결국 밝혀지게 됩니다. 그렇게 되면 가입할 때 고지하지 않았던 질환이 위장과 연관이 없는 경우에는 고객이 위암에 대한 보험금은 지급받을 가능성이 크지만, 가입한 보험은 강제로 해지당할 수 있습니다.\n게다가 암에 걸린 사람은 어느 보험회사에서도 더 이상 받아주지 않으므로, 이 고객은 결국 남은 평생을 보험없이 살아야 하는 처지가 되고 맙니다. 그러므로 고지는 본인을 위해서 충실히 잘해야만 합니다. 고지사항의 중요성은 100번을 강조해도 부족합니다.\n고지만 하면 큰 병 앓았어도 정상적인 가입 가능\n흔히 과거에 큰 병을 앓은 적이 있으면 보험가입이 안 된다고 알고 있는 경우가 많은데, 그렇지 않습니다. 중요한 고지사항이 있는 고객들의 경우 건강한 사람보다 절차가 훨씬 까다롭고 시간이 많이 걸리기는 해도, 제대로 고지하면 대체로 정상적인 가입이 가능합니다. 그러니 미리부터 가입이안 될 거라고 지레 짐작해서 다른 질환들에 대해서 보장받을 수 있는 기회를 놓쳐서는 안 되겠지요.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "\n보험청약서\n보험계약 체결을 요청하기 위해 계약자, 피보험자가 작성하는 문서이다. 계약자, 피보험자, 수익자의 인적 사항을 기재하고 보험 가입 내용 등 계약 사항과 피보험자의 고지의무인 알릴 사항 등을 작성하며 계약자와 피보험자가 반드시 자필서명을 해야 한다. 청약서 작성 이후에는 계약자는 계약자 보관용 청약서(청약서 부본)를 교부받아야 한다.\n고지사항\n계약 전 알려야 할 사항이라고도 한다. 계약 전에 계약자가 보험회사에 알려야 할 중요한 사실 또는 사항을 말한다. 무엇이 중요한 사실 또는 사항인지는 보험의 종류에 따라 다르나, 보험자가 그 사정을 알았다면 계약을 체결하지 않았거나, 적어도 동일한 조건으로는 계약을 체결하지 않았을 것으로 객관적으로 인정되는 사정(예 : 보험대상자의 현재의 건강상태, 과거의 병력(病歷), 현재의 직업 등)을 의미한다.\n해지\n보험 계약을 무효화시키는 것을 말한다. 계약자는 보험설계사가 3대 기본인 자필서명, 약관전달, 부본전달 중 한 가지라도 이행하지 않았을 경우 3개월 이내에 보험회사에 계약 무효를 요청할 수있다. 또한 보험회사는 피보험자가 계약 전 반드시 알려야 하는 의무사항을 알리지 않았거나 5년 내 중대한 질병 이력 등을 숨겼을 때 무효화시킬 수 있다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "토막상식\n보험가입 시 꼭 알려야 할 고지사항 리스트\n고객에게 계약 전 알릴 의무사항인 고지사항이 굉장히 중요하다고 앞에서 이야기했습니다. 결과적으로 내가 보장을 제대로 받을 수 있느냐 없느냐 하는 것과 관계가 있기 때문이지요. 반드시 알려야 할 고지사항을 알리지 않으면 고객 입장에서는 불이익을 받을 수 있습니다. 하지만 설계사들은 통상 고지사항에 대한 내용을 자세히 설명해주지 않는다고 했습니다. 그러니 고객 스스로 고지사항에 대해 자세히 알아둘 필요가 있겠지요? 일반적으로 알아두어야 할 고지사항에는 다음과 같은 것들이 있습니다.\n■ 질병 : 최근 3개월 이내에 의사로부터 진찰 또는 검사를 통해 질병확정진단·질병의심소견· 치료·입원·수술(제왕절개 포함)·투약을 받은 사실이 있다면 알려야 합니다. 여기에서 진찰 또는 검사란 건강검진을 포함하며, 질병의심소견이란 의사로부터 진단서 또는 소견서를 발급받은 경우를 말합니다. 또 최근 3개월 이내에 마약을 사용하거나 혈압강하제, 신경안정제, 수면제, 각성제(흥분제), 진통제 등 약물을 상시 복용한 사실이 있어도 알려야 합니다. 최근 1년 이내에 의사로부터 진찰 또는 검사를 통해 추가검사(재검사)를 받은 사실이 있어도 마찬가지입니다. 또한 최근 5년 이내에 10대 질병으로 의사로부터 진찰 또는 검사를 통해 질병확정진단·치료·입원·수술·투약과 같은 의료행위를 받은 사실이 있어도 알려야 합니다. 그리고 5년 이내 7일 이상 치료, 30일 이상 투약, 입원, 수술을 받은 사실도 알려야 합니다.\n이 밖에 여성의 경우 현재 임신중인지, 태아보험에 들 경우 임신과정 또는 산전검사에서 태아 이상 가능성이 발견되었거나 진단을 받은 적이 있으면 알려야 합니다. 눈, 코, 귀, 언어, 씹는 기능, 정신 또는 신경기능 등의 기능적 장애와 팔다리, 손발, 척추 등이 손실 또는 변형된 신체적 장애가 있어도 마찬가지입니다.\n※ 10대 질병 : 암, 백혈병, 고혈압, 협심증, 심근경색, 심장판막증, 간경화증, 뇌졸중증(뇌출혈, 뇌경색), 당뇨병, 에이즈(AIDS) 및 HIV 보균■ 직업 : 위험직인지 아닌지 알려야 합니다. 위험직일 경우 가입이 안 될 수 있으니까 사무직으로 해서 가입시키는 설계사들이 많습니다. 하지만 소방직에서 사무직을 맡고 있다고 해도 소방직이라는 것은 알려야 합니다. 직업을 제대로 알리지 않았을 경우 보험금 지급 사유가 발생했을 때 보험금이 삭감되기도 하고, 애초에 가입할 수 없는 직업이었다면 아예 한 푼도 못 받습니다. 본업 말고 부업이 있다면 그것도 정확히 밝혀야 합니다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "■ 운전 : 내가 어떤 것을 운전하는지 정확하게 알려야 합니다. 예를 들어 나는 승용차도 타고 오토바이도 타는데, 설계사가 계약을 성사시키려는 욕심에 승용차를 타는지만 물어보고 그냥 넘어가려고 합니다. 오토바이는 위험하기 때문에 가입시키기가 까다롭거든요. 이때 설계사가 승용차에 대해서만 물어보고 그것만 체크하더라도 자신이 오토바이도 탄다는 사실을 반드시 알려야 합니다.\n■ 취미생활 : 위험도 높은 것, 예를 들어 번지 점프, 스쿠버다이빙, 패러글라이딩, 암벽 등반, 자동차나 오토바이 경주 등을 반복적으로 하고 있거나 관련 자격증을 가지고 있어도 반드시 알려야 합니다.\n■ 해외 위험지역 방문 : 막연히 갈 예정이 아니라 비행기 표까지 발권해놓았다면 방문계획에대해 알려야 합니다. 예를 들어, 다음 주에 위험지역인 아프가니스탄에 갔다가 한 달 뒤에 돌아올 거라고 말하면 보험회사에서는 뭐라고 할까요? 당연히 한 달 뒤에 가입하라고 합니다. 만약 고지하지 않고 보험가입 뒤 떠나면 거기 가서 사망한다고 해도 아무런 보장도 받지 못할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "10\n내가 낸 보험료, 어떻게 쓰이나?\n구조적으로 초기에 많이 들어 가 있는 보험사업비\n보장성 보험이든 저축성 보험이든 처음에 한두 번 내고 해약했을 때 돌려받을 금액이 없는 까닭은 초기 사업비가 많이 들어가기 때문입니다. 내가 낸 보험료, 어떤 항목에 어떻게 쓰이고 있는지 한 번 알아볼까요?\n저축성 보험 가운데 변액유니버셜보험을 예로 들어보겠습니다. 보험료는 크게 설계사 및 지점장 등 영업조직의 수당, 본사 지원조직의 관리비용, 주식형이나 채권형을 별도로 운용하기 위한 특별계정의 최소 유지비용, 설계사가 직접 받든 자동이체로 받든 고객이 낸 보험료를 수금하는 데 드는 비용인 수금비 등에 쓰입니다. 고객이 보장기간 내에 사망하면 적립금에 가입금액을 더해서 주게 되어 있는데, 그 금액을 주기 위해 미리 떼어놓는 보험료인 위험보험료로도 쓰이지요.\n이 밖에 펀드를 운용하는 펀드 운용사와 실제로 돈을 보관하는 수탁사의 수수료로도 쓰입니다. 보험료를 추가납입하거나 펀드를 변경하거나, 또는 중도인출하는 데에도 들어갑니다.\n이렇게 초기에 수수료가 많이 들어가니, 한두 번 보험료를 내고 해약하면 당연히 손해를 볼 수밖에 없겠지요.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "첫째마당 - 보험가입 전, 꼭 알아야 할 필수상식 10가지!",
            "page_contents": "● 기본 비용 및 수수료\n• 가입금액 : 2,000만원, 기본보험료 : 100만원, 납입주기 : 월납, 예시납입기간: 20년납, 보험나이 : 35세 (남자)\n● 펀드투입비율\n• 가치주식형 40%, 성장주식형 40%, 글로벌주식형 20%\n{tb_0046_0001}\n{tb_0046_0002}\n{tb_0046_0003}\n{img_0046_0001}\n{tb_0046_0004}\n저축성 변액유니버셜보험의 수수료",
            "add_info": [
                {
                    "tag": "tb_0046_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|l|}\n\\hline\n구분 & 목적 & 시기 & 비용 \\\\\n\\hline\n\\multirow{3}{*}{보험관계비용} & 계약체결비용 & 매월 & \\makecell[l]{7년 이내: 기본보험료의 6.5400\\% (65,400원) \\\\ 7년 초과 $\\sim$ 10년 이내: 기본보험료의 4.1200\\% (41,200원) \\\\ 10년 초과: 기본보험료의 0.0\\% (0원)} \\\\\n\\cline{2-4}\n& 계약관리비용 & 매월 & \\makecell[l]{보험료 납입시 : 기본보험료의 8.2500\\%(82,500원) \\\\ 보험료 미납시 : 기본보험료의 0.2500\\%(2,500원)} \\\\\n\\cline{2-4}\n& 위험보험료 & 매월 & 기본보험료의 0.1182\\% $\\sim$ 12.7817\\%(1,182원 $\\sim$ 127,817원 ) \\\\\n\\hline\n보증비용 & 최저사망보험금 보증 & 매월 & 특별계정적립금의 0.005833\\%(연 0.07\\%) \\\\\n\\hline\n해지공제 & 해지에 따른 페널티 & 해지시 & 아래 도표 참조(※) \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "● 기본보험계약 관련 부분",
                        "• 위험보험료 : 80세까지 계약이 유지된다는 가정하에 가입할 때부터 80세까지의 범위로 표시하였음."
                    ],
                    "file_path": "SS0175/crop/tb_0046_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0046_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|}\n\\hline\n\\multicolumn{1}{|c|}{\\multirow{3}{*}{\\diagbox{펀드}{구분}}} & \\multicolumn{3}{c|}{특별계정운용비용} \\\\\n\\cline{2-4}\n& 특별계정 운용보수 & \\makecell{증권거래비용 \\\\ 및 기타비용} & \\makecell{기초펀드의 \\\\ 보수·비용} \\\\\n\\cline{2-4}\n& 매일(연금개시전) & 사유발생시 & 매일(연금개시전) \\\\\n\\hline\n가치주식형 & 펀드적립금의 0.002137 \\% (연0.78\\%) & 펀드적립금의 연0.18\\% & 해당사항없음 \\\\\n\\hline\n성장주식형 & 펀드적립금의 0.002137 \\% (연0.78\\%) & 펀드적립금의 연0.33\\% & 해당사항없음 \\\\\n\\hline\n글로벌주식형 & 펀드적립금의 0.001534 \\% (연0.56\\%) & 펀드적립금의 연0.01\\% & 펀드적립금의 0.002603 \\% (연0.95\\%) \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "● 특별계정관련 부분",
                        "• 특별계정 운용보수는 운영보수, 투자일임보수, 수탁보수, 사무관리보수의 합계를 말하며, 상기 포함된 비율을 최고한도로 하여 실제 비용이 부과됨.",
                        "• 증권거래비용 및 기타비용 : 유가증권의 매매수수료 및 예탁·결제 비용 등 특별계정에서 경상적·반복적으로 지출되는 비용으로 직전 1년(2013.01.01~2013.12.31)의 사용금액을 기준으로 추정하며, 제세공과금 포함.",
                        "• 기초펀드보수·비용 : 다른 집합투자증권(기초펀드)에 투자하는 경우 부과하는 보수 및 비용을 직전1년 (2013.01.01~2013.12.31)의 투자비율을 기준으로 추정함.",
                        "※해지공제 비용(계약자적립금에서 해지할 때 공제하는 금액, 만원단위 절상)"
                    ],
                    "file_path": "SS0175/crop/tb_0046_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0046_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n경과시점 & 1년 & 2년 & 3년 & 4년 \\\\\n\\hline\n\\makecell{해지공제금액 \\\\ (만원)} & 360 & 300 & 240 & 180 \\\\\n\\hline\n해지공제비율 & 30.0\\% & 12.5\\% & 6.67\\% & 3.75\\% \\\\\n\\hline\n경과시점 & 5년 & 6년 & 7년 & 7년이상 \\\\\n\\hline\n\\makecell{해지공제금액 \\\\ (만원)} & 120 & 60 & 0 & 0 \\\\\n\\hline\n해지공제비율 & 2.0\\% & 0.83\\% & 0.0\\% & 0.0\\% \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0046_0003.png",
                    "bbox": null
                },
                {
                    "tag": "img_0046_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0175/crop/img_0046_0001.png",
                    "bbox": {
                        "x1": 1504.0178,
                        "y1": 1909.765,
                        "x2": 2212.0,
                        "y2": 2334.0
                    }
                },
                {
                    "tag": "tb_0046_0004",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|l|}\n\\hline\n구 분 & 목 적 & 시 기 & 비 용 \\\\\n\\hline\n추가납입보험료 & 계약유지$\\cdot$관리비용 & 납입시 & - \\\\\n\\hline\n펀드변경수수료 & \\makecell{펀드변경에 따른 \\\\ 비용} & 펀드변경시 & \\makecell[[l]{이전하는 적립금의 0.2\\% 또는 2,000원 중 작은 금액 \\\\ (다만, 연 4회에 한하여 면제)} \\\\\n\\hline\n중도인출수수료 & \\makecell{중도인출에 따른 \\\\ 비용} & 중도인출시 & \\makecell[l]{중도 인출금액의 0.2\\% 또는 2,000원 중 작은 금액 \\\\ (다만, 연 4회에 한하여 면제)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "● 추가 비용 및 수수료",
                        "• 펀드를 변경할 때에 위의 수수료를 청구할 수 있으나, 현재 당사에서는 펀드변경수수료를 청구하지 않습니다."
                    ],
                    "file_path": "SS0175/crop/tb_0046_0004.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0049",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "11\n보험의 종류를 구분하라! \n❶ 보장성 보험과 저축성보험\n불의의 사고에 대비하는 보장성 보험\n보험의 종류에는 크게 보장성 보험과 저축성 보험이 있습니다. 보장성 보험은 아프거나 다치거나 사망하는 불의의 사고에 대비하는 보험을 말합니다. 대표적인 상품이 종신보험이며, 암 등 각종 건강 관련 보험이 여기에 속합니다. 다쳤을 때 실비를 보상받는 실비보험, 자동차보험, 화재보험 등도 보장성 보험에 속합니다.\n보장성 보험은 요즘 굉장히 많이 나와 있습니다. 고혈압, 당뇨병이 있어도 가입이 가능한 입원 수술 전문 보험, 임플란트 같은 치아치료를 집중 보장하는 치아보험 등 위험요소를 무엇으로 잡느냐에 따라 다양한 선택을 할 수 있습니다.\n",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "필요한 시기에 목돈을 마련하기 위한 저축성 보험\n저축성 보험은 말 그대로 저축해서 필요한 시기에 쓰려는 목적으로 드는 보험입니다. 저축성 보험은 장기저축이라고 생각하면 됩니다. 연금보험 상품 등이 여기에 속합니다. 돈을 모아서 한꺼번에 받는 것은 저축보험이고, 매달 또는 매년 나눠서 받는 것은 연금보험입니다. 보통 7년 이상 납입해야 하며 10년 이상 지나면 비과세되는 상품들이 많습니다.\n설계사는 저축성 보험보다 보장성 보험에 가입시키고 싶어한다!\n보험설계사 입장에서는 당연히 고객을 보장성 보험에 가입시키고 싶어합니다. 저축성 보험에 비해 수당이 1.5배 이상 높거든요. 보장성 보험의 수당이 많은 이유는 저축성 보험에 비해 팔기가 어렵기 때문입니다.\n예를 들어 어떤 고객에게 사망에 대비해 사망보험금이 1억원 나오는 보장성 보험에 가입하라고 권하면, 대부분의 고객은 아직 젊은데 벌써부터 자신의 죽음에 대해 이야기한다는 사실 자체를 기분 나빠합니다. 그러면서 아예 들으려고도 하지 않습니다. 반면에 저축은 누구나 해야 할 필요를 느끼기 때문에 보장성 보험에 비해 상담하기가 쉽지요.\n그런데 고객과 상담하다보면, 본인은 저축성 보험인 줄 알고 가입했는데 알고보니 보장성 보험에 가입한 경우를 종종 보게 됩니다. 앞에서 말한 대로 수당을 많이 받으려고 담당 보험설계사가 고객을 속인 것이지요. 그렇다면 내가 든 보험이 저축성 보험인지 보장성 보험인지 어떻게 구분할 수 있을까요?\n저축성? 보장성? 해지환급금만 보면 쉽게 구분할 수 있다!\n요즘에는 저축을 중심으로 하고 보장을 일부 추가하거나, 반대로 보장 중심에 저축을 가미한 퓨전 상품들이 많이 나와 있습니다. 이런 상품들은 본질이 보장성인지 저축성인지 구분하기 어려우므로 잘 판단해야 합니다.\n뒤에 자세히 나오겠지만, 본인이 가입하려고 하거나 이미 가입한 보험이 보장성 보험인지 저축성보험인지 구분하는 가장 쉬운 방법은 보험설계서 안에 있는 해지환급금 표를 살펴보는 것입니다. 가입 후 7년 되는 시점에 해지환급금이 납입원금보다 많으면 저축성 보험이고, 적으면 보장성 보험입니다.\n이 정도만 알고 있어도 적어도 저축성 보험인 줄 알고 가입했는데, 알고보니 보장성 보험이더라 하는 사기는 당하지 않을 것입니다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "{f_0051_0001}\n아래 표에서 보면 가입 후 7년째에 해지환급금이 원금이 되지 않으므로 이 상품은 보장성 보험이라는 것을 알 수 있습니다.\n보험 이름에 \\'종신\\' 들어가면 무조건 보장성 보험\n또한 저축성 보험과 이름이 비슷한 것을 이용해서 보장성 보험에 가입시키는 경우도 있으니 주의해야 합니다. 예를 들어 \\'○○○변액유니버셜보험\\'은 저축성 보험이고 \\'○○○변액유니버셜종신보험\\'은 보장성 보험입니다. 이미 변액유니버셜보험이 저축성 보험으로 널리 알려져 있는 것을 이용해, 보장성 보험인 변액유니버셜종신보험을 저축성 보험인 변액유니버셜보험인 양 속이고 판매하는 경우도 있다는 것이지요. 보험의 이름에 \\'종신\\'이 들어가면 무조건 보장성 보험이라는 것, 꼭기억해두세요.\n{tb_0051_0001}",
            "add_info": [
                {
                    "tag": "f_0051_0001",
                    "type": "formula",
                    "description": "\\ast \\;\\text{보험가입 7년 후} \\;\\begin{cases}\\text{해지환급금 $>$ 납입원금}\\;\\Rightarrow\\;\\text{저축성 보험} \\\\[6pt]\\text{해지환급금 $<$ 납입원금}\\;\\Rightarrow\\;\\text{보장성 보험}\\end{cases}",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "tb_0051_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{c|c|r|r|r|r|r|r|r}\n\\hline\n\\multirow{3}{*}{경과 기간} & \\multirow{3}{*}{나이} & \\multirow{3}{*}{\\makecell{기본보험료 누계}} & \\multicolumn{6}{c}{투자수익률} \\\\\n\\cline{4-9}\n& & & \\multicolumn{2}{c|}{0.0\\%} & \\multicolumn{2}{c|}{3.5\\%} & \\multicolumn{2}{c}{7.0\\%} \\\\\n\\cline{4-9}\n& & & 해지환급금 & 환급률(\\%) & 해지환급금 & 환급률(\\%) & 해지환급금 & 환급률(\\%) \\\\\n\\hline\n3개월 & 35세 & 45 & 0 & 0.00 & 0 & 0.00 & 0 & 0.00 \\\\\n6개월 & 35세 & 90 & 0 & 0.00 & 0 & 0.00 & 0 & 0.00 \\\\\n9개월 & 35세 & 135 & 0 & 0.00 & 0 & 0.00 & 0 & 0.00 \\\\\n\\hline\n1년 & 36세 & 181 & 0 & 0.00 & 0 & 0.00 & 0 & 0.00 \\\\\n2년 & 37세 & 362 & 47 & 12.98 & 56 & 15.47 & 64 & 17.68 \\\\\n3년 & 38세 & 543 & 195 & 35.91 & 214 & 39.41 & 233 & 42.91 \\\\\n4년 & 39세 & 724 & 340 & 46.96 & 373 & 51.52 & 408 & 56.35 \\\\\n5년 & 40세 & 906 & 483 & 53.31 & 534 & 58.94 & 590 & 65.12 \\\\\n\\hline\n6년 & 41세 & 1,087 & 623 & 57.31 & 696 & 64.03 & 778 & 71.57 \\\\\n7년 & 42세 & 1,268 & 760 & 59.94 & 860 & 67.82 & 973 & 76.74 \\\\\n8년 & 43세 & 1,449 & 858 & 59.21 & 987 & 68.12 & 1,138 & 78.54 \\\\\n9년 & 44세 & 1,630 & 952 & 58.40 & 1,116 & 68.47 & 1,311 & 80.43 \\\\\n10년 & 45세 & 1,812 & 1,044 & 57.62 & 1,246 & 68.76 & 1,491 & 82.28 \\\\\n\\hline\n11년 & 46세 & 1,993 & 1,132 & 56.80 & 1,376 & 69.04 & 1,680 & 84.30 \\\\\n12년 & 47세 & 2,174 & 1,218 & 56.03 & 1,507 & 69.32 & 1,876 & 86.29 \\\\\n13년 & 48세 & 2,355 & 1,300 & 55.20 & 1,638 & 69.55 & 2,082 & 88.41 \\\\\n14년 & 49세 & 2,536 & 1,379 & 54.38 & 1,771 & 69.83 & 2,297 & 90.58 \\\\\n15년 & 50세 & 2,718 & 1,454 & 53.50 & 1,904 & 70.05 & 2,521 & 92.75 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "• 아래 예시된 해지환급금은 가입 당시 선택한 Fund유형을 기준으로 작성한 것으로 계약자의 Fund 선택 및 변경에 따라 실제 해지환급금은 달라질 수 있습니다",
                        "• 가입금액 : 10,000만원, 납입기간: 20 년납, 납입주기 : 월납, 보험나이 : 35세 (남자)",
                        "(단위 : 만원, 만원 미만 절사)"
                    ],
                    "file_path": "SS0175/crop/tb_0051_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0052",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "보장성 변액유니버셜종신보험의 주계약 해지환급금 예시표",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "12\n보험의 종류를 구분하라! \n❷ 생명보험과 손해보험\n손해보험에서 \\'사람\\'에 집중해서 갈라져나온 것이 생명보험\n보통 생명보험과 손해보험을 서로 대등한 관계로 생각합니다. 그러나 손해보험이 보험 전체를 의미하는 것이라면, 그 안에서 사람 중심으로 빠져나와 만들어진 것이 생명보험입니다.\n그러니까 손해보험과 생명보험은 대등한 관계가 아니라 상위개념과 하위개념이라고 볼 수 있지요.\n다만 사람 쪽으로 파생되고 집중되다보니 생명보험에서는 손해보험 쪽에는 없는 종신보험★과 변액보험★을 다루고 있습니다. 반면에 손해보험에는 \\'종신\\'이라는 개념이 없어서 항상 몇 세 만기가 정해져 있지요. 평생 보장해주지 않는다는 점이 단점입니다.\n손해, 생명, 회사 이름으로도 구분이 가능하다!\n회사 이름으로도 두 보험을 구분할 수 있는데요. 회사 이름에 삼성생명, 메트라이프생명 등 ○○ 생명이라는 말이 들어가면 생명보험회사입니다. 그리고 삼성화재, LIG손해보험, 현대해상처럼 ○○화재, ○○해상, ○○손해보험이라는 말이 들어가면 손해보험회사입니다.\n",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "\n의료실비를 보장하면 손해보험, 그렇지 않으면 생명보험\n생명보험과 손해보험의 가장 큰 차이는 의료실비를 보장하느냐 안 하느냐 하는 것입니다. 손해보험회사에서는 원래 의료실비를 보장하지만 생명보험회사에서는 아직까지는 의료실비를 보장하지 않는 곳이 많습니다.\n그리고 보장내용에서도 차이가 납니다. 생명보험회사의 상품인 기존 종신보험에서는 보험의 3대 질병인 암, 뇌출혈과 뇌경색, 급성 심근경색으로 진단받으면 진단자금이 나왔습니다.\n그런데 몇 년 전부터 뇌경색이 점점 진단에서 빠지기 시작했습니다. 혈관이 막히는 뇌경색이 혈관이 터지는 뇌출혈보다 더 많이 일어나기 때문입니다. 진단기술이 발달하면서 예전보다 뇌경색의조기진단이 많아졌고, 그만큼 발생빈도가 높아져 보험료 지급이 잦아지니까 현재 대부분의 생명보험회사에서는 뇌경색을 보장해주지 않습니다. 종신보험 특약★에서 사라지고 있는 것이지요.\n종신보험과 실비보험, 세트로 가입하고 마음 편히 살아라!\n그런데 손해보험회사에서는 아직도 뇌경색을 보장해줍니다. 손해보험회사에서는 뇌졸중을 보장해주는데, 뇌졸중은 범위가 넓어서 뇌출혈, 뇌경색 등이 다 포함되는 개념입니다. 따라서 손해보험으로 생명보험을 보완할 때 가급적이면 뇌졸중 특약을 선택해야 합니다.\n이렇듯 생명보험(종신보험)을 들고 손해보험(실비보험)으로 보완할 때, 생명보험 특약보다는 손해보험 특약으로 뇌출혈과 급성 심근경색을 보장받는 것이 보장범위가 넓습니다.\n결론은 기왕에 보험을 준비한다고 하면, 생명보험 쪽에서 종신보험을 하나 준비하고 손해보험에서 실비보험을 들어 보완하면 됩니다. 다만 현재는 실비보험이 1년 갱신상품으로 바뀌어, 보험료를 부담하는 동안에만 보장받을 수 있게 바뀌었습니다. 실비보험에 대한 내용은 48장에서 자세히 다루겠습니다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "\n종신보험\n보험대상자의 일생을 보장하는 보험으로, 보험대상자가 사망한 경우 지정한 수익자에게 보험금을 지급하는 사망보험을 말한다. 종신보험은 보험료의 납입기간에 따라 보통종신(일생 동안 보험료를 납입), 유기납입종신, 일시납입종신의 세 가지로 구분된다.\n변액보험\n다수의 보험계약자가 납입하는 보험료 중 저축보험료를 따로 분리해서 주식이나 국채, 공채, 사채 등 주로 수익성이 높은 유가증권에 투자하여 그 투자수익을 보험계약자의 환급금(해지환급금 또는 만기환급금)에 반영하는 한편, 투자수익의 성과에 따라 보험금 지급사유 발생 시에 지급되는 보험금액이 변동되는 보험을 말한다. 변액보험의 특징으로는 자산운용에 따른 리스크를 보험계약자가 부담하는 점과 특별계정을 설정해서 자산을 별도로 운영하는 점을 들 수 있으며, 변액보험의 종류로는 기존 종신보험과 양로보험을 각각 변형시킨 변액종신보험과 변액양로보험이 있다.\n특별약관(→특약)\n기본적인 주계약의 보장내용을 보완하기 위해 재해, 질병, 상해 등의 추가적인 보장을 부가해서판매하는 것을 특약이라고 하며, 일반적으로 주계약과는 별도의 보험료가 추가로 부가된다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "토막상식\n9·11 테러의 보험지급금은 무려 48조원!\n보험회사의 종류에는 생명보험회사와 손해보험회사 2가지만 있는 게 아닙니다. 보험 위의 보험인 재보험회사도 있습니다.\n미국의 9·11 테러나 동일본 대지진, 세월호 침몰 같은 초대형 사고가 일어나면 일반 보험회사들은 감당하기 힘든 막대한 보험금을 지급해야 합니다. 이런 경우에 대비해서 보험회사들도 보험에 가입하는\n데, 보험회사들이 가입하는 보험회사를 재보험회사라고 합니다.\n인류 역사에 천문학적인 액수의 보험금이 처음 등장한 사건은 타이타닉 호 침몰입니다. 당시 지급된 보험금은 1,430억원이었는데, 이 돈을 지급한 곳이 바로 로이드 사라고 합니다.\n그렇다면 9·11 테러 때에는 보험금이 얼마나 지급되었을까요? 무려 48조원이라고 합니다. 이처럼 한 사건에 엄청나게 큰 금액의 보험금을 지급해야 하는 경우에는 한 보험회사가 모두 지급하는 것이 불가능하고, 심지어 망할 수도 있기 때문에 여러 보험회사가 동시에 보장하는 방법을 채택합니다. 이것을 공동인수보험이라고 합니다. 9·11 테러의 경우 보장내용이 큰 물건에 대해 여러 회사가 공동으로 보장하는 공동인수보험이 적용되었다고 합니다.\n이때 들어간 천문학적인 보험금 때문에 재보험회사가 여러 개 쓰러졌고, 그 결과 테러행위 때문에 건물이 무너지거나 피해를 입은 경우에 대해서는 보험금을 지급하지 않아도 된다는 면책 조항이 만들어졌다고 합니다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "13\n보험의 종류를 구분하라! \n❸ 일반보험과 변액보험\n고금리 시대에 강한 일반보험\n일반보험은 쉽게 이야기하면 금리형 보험을 말하고, 변액보험은 투자형 보험을 말합니다. 일반보험은 1990년대까지 주로 들었고, 변액보험은 2000년대에 와서 들기 시작했습니다. 1970~1990년대까지는 고금리 시대였기 때문에 당시에는 금리형 보험상품밖에 없었습니다. 보험회사에서는 회사 내에 채권 팀을 두어 보험료에서 사업비를 공제하고 남은 운용자금을 채권에 직접 투자했지요. 이것이 1970~1990년대 금리형 보험상품의 구조였습니다. 현재도 금리형 상품의 구조는 크게 달라지지 않았습니다.\n저금리 시대에 대안으로 떠오른 투자형 상품, 변액보험\n그런데 금리가 1~2%대까지 주저앉고 나니, 비록 불확실하기는 하지만 과거의 실적에 비추어 10%대의 수익을 줄 수 있는 투자형 상품이 매력적인 상품으로 떠올랐습니다. 그래서 고객이 손실을 감수하는 조건으로 보험회사에서도 투자형 상품을 유치하게 되었는데, 이것이 바로 변액보험입니다.\n일반종신보험에서 1억원을 가입하면 사망 시 그냥 1억원을 받습니다. 하지만 변액종신보험에 1억원을 가입하면 성과가 나빠도 1억원을 보장받을 수 있을 뿐만 아니라 성과가 좋으면 1억 5천만원도 받을 수 있습니다.\n보험에서도 물가상승을 이길 수 있는 방법을 고민하라!\n즉 물가에 따른 가치하락이 발생하더라도 변액보험에서는 1억원이라는 내 사망보장 자산을 그대로 보존해줍니다. 투자성과에 따라서 물가 헤지(위험 분산)가 가능한 것이 변액보험이거든요.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "현재와 같은 저금리 시대에는 고객이 변액과 같은 투자형 상품에 관심을 가져야 합니다. 금리가 물가를 이기지 못하므로 이것을 극복하기 위한 방법을 고민해야 하기 때문이지요.\n",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "14\n보험의 종류를 구분하라! \n❹ 만기환급형 보험과 순수보장성 보험\n많이 내고 만기에 돌려받거나 적게 내고 만기에 소멸되거나\n만기환급형 보험은 만기에 원금을 돌려받는 보험이고, 순수보장성 보험은 그동안 낸 보험료는 보장받는 데 다 쓰이고 만기에는 그대로 소멸되는 보험입니다.\n만기환급형이란, 예를 들어 30세에 5만원씩 20년납으로 가입해서 60세까지 사망보험금 1억원을 보장받는 보험상품에 가입했을 경우, 만기인 60세가 되면 지금까지 납입한 원금을 환급해준다는 것입니다. 즉, 월보험료가 5만원씩이면 1년에 60만원이고 20년납이므로 원금은 1,200만원이 됩니다. 이 1,200만원을 만기에 돌려준다는 것이지요.\n반면에 순수보장성 보험은 만기환급형과 같은 보장조건일 때, 약 2만 5천원 정도의 적은 보험료를 20년간 납입하면서 쭉 보장받다가 만기 때 소멸됩니다.\n월보험료 2만 5천원 순수보장성 vs 5만원 만기환급형, 당신의 선택은?\n그러면 월보험료를 5만원씩 내고 만기환급형으로 하는 게 유리할까요? 아니면 2만 5천원씩 내고순수보장성으로 하는 게 유리할까요? 이 경우 많은 고객들이 만기환급형을 선택하려고 합니다. 여기에서 잘 따져봐야 합니다.\n순수보장성의 월보험료는 2만 5천원으로 월보험료 5만원의 절반밖에 안 됩니다. 5만원씩 20년 동안 납입해서 만기에 받는 원금은 절반인 2만 5천원을 시중금리로 저축해서 모은 것과 결과적으로는 거의 같습니다. 그러니 월보험료가 2만 5천원인 순수보장성으로 드는 게 더 유리합니다. 20년 동안 매달 2만 5천원씩 모아서 원금만 받느니, 그 돈을 그동안 다른 곳에 장기투자한다면 얼마가 되든 더 많은 수익이 붙을 테니까요.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "투자하다보면 원금이 손실될 염려가 있지 않느냐고요? 장기로 투자할수록 원금손실 확률이 크게 떨어진다는 다음과 같은 연구결과가 있습니다.\n미국 캘리포니아 대학교에서 1802~1997년까지 지난 200년간의 주식시장을 1900~1919년, 1901~1920년 이런 식으로 매 1년마다 20년 단위로 잘라서 분석했습니다. 그랬더니 원금이 손실될 확률이 20년 동안 투자하면 0%, 10년 동안 투자하면 1%, 5년 동안 투자하면 6%로 나왔습니다. 즉 5년 동안 투자하면 이자가 은행과 같은 수준이거나 그 이상이 될 확률이 94%나 되었습니다. 이번에는 1년 단위로 잘라서 분석했더니, 1년 동안 투자하면 원금이 손실될 확률이 24%까지 올라갔습니다. 이 말은 곧 76%는 손실되지 않을 확률로서, 이자가 은행 적금 수준이거나 적어도 원금 이상은 찾을 수 있는 수준이라는 이야기입니다.\n그러니 어차피 장기로 갈 거라면 원금만 겨우 모으는 것보다는 당연히 투자 쪽으로 가는 게 유리하겠지요?\n{tb_0060_0001}",
            "add_info": [
                {
                    "tag": "tb_0060_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{투자기간} & \\multicolumn{3}{c|}{연간 수익률} & \\multirow{2}{*}{원금손실 확률} \\\\\n\\cline{2-4}\n& 0~10\\% & 10~20\\% & 20\\% 이상 & \\\\\n\\hline\n1년 & 19\\% & 19\\% & 38\\% & 24\\% \\\\\n\\hline\n5년 & 30\\% & 40\\% & 24\\% & 6\\% \\\\\n\\hline\n10년 & 29\\% & 54\\% & 16\\% & 1\\% \\\\\n\\hline\n20년 & 22\\% & 70\\% & 8\\% & 0\\% \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "지난 200년간 주식시장에서 투자기간과 연간 수익률 간의 상관관계",
                        "(출처 : 캘리포니아 대학)"
                    ],
                    "file_path": "SS0175/crop/tb_0060_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0061",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "15\n헷갈리는 보험, 유형별 간단정리 !\n보험은 그 종류가 굉장히 많고 복잡해서 이름만 들어서는 이게 보장성 보험인지 저축성 보험인지, 변액연금보험인지 변액유니버셜보험인지 알기가 쉽지 않습니다.\n복잡하고 헷갈리는 보험의 종류를 다시 한 번 간단히 정리해보기로 하지요. 개별 보험 상품들에 대한 자세한 설명은 다섯째마당에서 하기로 하겠습니다.\n상품특성에 따른 분류\n① 보장성 보험 : 아프거나 다치거나 사망하는 불의의 사고에 대비하는 보험을 말합니다. 종신보험이 대표적이며 암 등 각종 건강관련 보험이 여기에 속합니다. 다쳤을 때 실비를 보상받는 손해보험, 자동차보험, 화재보험 등도 보장성 보험에 속합니다.\n저축성 보험 : 말 그대로 저축해서 필요한 시기에 쓰려는 목적으로 드는 보험입니다. 장기저축이라고 생각하면 됩니다. 연금보험 상품 등이 여기에 속합니다. 돈을 모아서 한꺼번에 받으면 저축보험이고, 매달 또는 매년 나눠서 받으면 연금보험입니다.\n② 생명보험 : 손해보험 안에서 사람 중심으로 빠져나와 만들어진 보험입니다. 사람의 생명이나 신체의 사고에 대비한 보험으로 현재 손해보험 쪽에는 없는 종신보험과 변액보험을 다루고 있습니다.\n손해보험 : 보험 역사상 가장 처음 시작된 보험으로 재산에 관한 경제적 손해를 보상하는 보험입니다. \\'종신\\'이라는 개념이 없어서 항상 몇 세 만기가 정해져 있으며, 의료실비를 보장해주고 다쳤을 때 보험금을 지급합니다.\n③ 순수보장성 보험 : 순수하게 보장만 받기 위한 보험으로 만기가 되면 그동안 낸 보험료가 소멸되는 보험입니다. 만기환급형에 비해 보험료가 쌉니다.\n만기환급형 보험 : 만기가 되면 그동안 낸 보험료를 돌려주는 보험입니다. 납입기간이 아주 길어서 그동안 낸 보험료에 이자가 많이 붙었을 경우에는 원금보다 많은 금액을 돌려받을 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "순수보장성 보험에 비해 보험료가 비쌉니다.\n상품종류에 따른 분류\n✽ 연금보험 : 보험에 든 사람이 살아 있는 동안 매년 또는 매월 일정 금액을 지급하는 생존보험입니다.\n✽ 변액연금보험 : 보험료의 일부를 펀드에 투자하는 변액보험으로, 보험가입 기간 동안 납입한 보험료를 펀드에 투자하고 연금수령 기간에 따라 다양한 형태의 연금으로 지급합니다.\n✽ 변액유니버셜보험 : 보험료의 일부를 펀드에 투자하는 변액보험으로, 종신보험의 보장기능과 중도인출(35장 참고)기능에 펀드의 투자기능을 더한 상품입니다.\n✽ 종신보험 : 사망하면 보험금이 지급되는 보험을 말합니다. 즉, 보장하는 기간이 평생이라서 언젠가는 누구나 사망하게 되므로 평생 한 번은 보험금을 받을 수 있는 보험입니다.\n✽ 정기보험 : 보장기간이 일정하게 정해져 있으며 그 기간 동안에만 사망, 사고, 질병을 보장하는 보험입니다. 정해진 기간만 보장하므로 종신보험에 비해 보험료가 쌉니다.\n✽ CI보험 : 암이나 급성 심근경색 등 고액의 치료비와 간병비가 들어가는 치명적인 질병에 대비하는 보험입니다. 종신보험에 비해 보험료가 비쌉니다.\n✽ 실비보험 : 현행 국민건강보험으로는 충분히 보장받지 못하는 의료실비를 보장하는 보험입니다. 국민건강보험이 보상하지 않아서 고객이 부담해야 할 병원비를 상당 부분 보장해줍니다. ✽ 암보험 : 암을 집중적으로 보장하는 보험입니다.\n✽ 건강보험 : 암을 제외한 질병을 보장하는 보험입니다. 암보험에 먼저 가입한 사람들이 그 밖의 질병에 대한 보장의 필요성을 느끼자, 보험회사에서 암을 제외하거나 암 관련 보장을 약하게 해서 만든 보험입니다.\n✽ 상해보험 : 불의의 사고에 대비하는 보험으로, 암보험과 건강보험에 든 사람들이 사고에 대비할 필요성을 느끼자 이에 맞춰 만들어진 보험입니다.\n✽ 태아보험 : 태아일 때 부모가 가입하는 보험으로 기본적인 보장은 물론이고 선천성 이상 질환까지 보장해줍니다. 임신 23주 이내에 가입할 수 있으며 통상 25세에서 100세까지 보장합니다.\n✽ 여행자보험 : 여행기간 동안 여러 질병이나 사고로부터 보장해주는 보험입니다.\n✽ 자동차보험 : 사고가 났을 때 자동차 때문에 손해를 본 사람을 위한 보험입니다. 자동차를 사면 강제로 들어야 하는 보험이기도 합니다.\n✽ 운전자보험 : 운전자를 위한 보험입니다. 운전 중 중앙선 침범, 음주운전, 무면허운전 등 10대 중과실에 속하는 사고를 냈을 때 필요한 형사합의금, 벌금, 변호사비용 등을 보상해줍니다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "둘째마당 - 알쏭달쏭 보험, 이것만 알면 나도 설계사!",
            "page_contents": "✽ 간병보험 : 치매로 인해 장기 간병이 필요하거나 사고나 질병으로 일상생활의 기본동작을 스스로 할 수 없는 상태가 되었을 때 보장해주는 보험입니다.\n✽ 실버보험 : 주로 61세부터 70세까지 가입하여 80세나 100세까지 보장받을 수 있는 부모님을 위한 보험입니다. 치매는 물론 암, 장례비 등을 보장해줍니다. 가입연령이 50세부터인 경우도 있습니다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "16\n보험 계약 취소, 30일 내에는 고객 마음대로!\n한 번 더 생각할 시간을 주는 30일 정도의 유예시간\n보험계약을 요청하는 것을 청약이라고 합니다. 통상적으로 계약 당사자들이 만나서 보험료 납입 의사를 표명하고 청약서에 서명을 하면 계약이 이루어집니다.\n이후 회사에서 계약내용을 인수하고 보험증권을 발행하는 데 15~30일 정도가 소요되는데, 이때 고객이 보험계약을 철회하기를 원한다면 보험증권을 교부받은 날로부터 15일(텔레마케팅 청약은 첫회 보험료를 납입한 날로부터 30일) 안에 철회의사를 표하면 철회가 가능합니다. 따라서 첫회 보험료를 납입한 날로부터 최소 30일 이내에는 이미 납입한 돈도 다 돌려받을 수 있지요.\n이것을 청약철회제도라고 합니다. 고객에게 보험증권을 교부받고 나서 계약을 철회할지 유지할지 한 번 더 생각할 수 있는 15일이라는 시간이 주어지는 것이지요. 철회는 간편하게 전화로 가능하니 해당 보험회사 콜센터로 전화하시면 됩니다.\n보험약관 제대로 설명 안 하면 3개월 내 계약 취소\n2015년부터는 보험회사가 소비자에게 약관을 충분히 설명하지 않았다면, 계약일을 기준으로 3개월 안에 계약을 취소할 수 있게 됩니다. 계약 체결 시, 현재는 보험회사가 보여주기만 해도 됐었다면(명시의무), 이제는 설명의무로 변경하여 정보제공 책임을 강화했습니다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "너무 고민되면 일단 가입하고 한달 더 고민해라!\n예전에 어떤 분이 상담 후 일주일만 더 고민해보고 가입하겠다고 한 적이 있습니다. 그런데 그 사이에 교통사고를 당하는 바람에, 치료가 다 끝나고도 6개월간 보험에 가입하지 못하게 되었지요. 그 이유는 보험회사에서 이 사람이 퇴원한 뒤에 혹시라도 앓게 될지 모를 후유증 등을 우려하기 때문입니다.\n그러니 일단 보험에 가입하고 나서 계속 유지할지 말지 결정하는 것이 고객에게는 유리합니다. 30일 안에 마음대로 철회할 수 있으면서 이 기간 동안 보장받을 수 있다는 장점도 있으니까요.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "17\n보험에 가입할 때 가입일시를 꼭 확인하라!\n내 보험금 산정일의 기준, 가입일시\n일반적으로 보험에 가입하려면 가입하겠다는 의사표명을 하고 서명을 하거나, 텔레마케팅을 이용한 보험의 경우 전화로 의사표명을 하고 이것을 녹취합니다. 그러고 나서 첫회 보험료를 납입하면 그때부터 보장이 개시됩니다.\n보험료를 납부하는 방법으로는 현금납입, 계좌이체, 가상계좌 납입, 그리고 카드결제 4가지가 있습니다.\n보험에 가입하려고 보험청약서에 서명을 할 때에는 가입일시를 현재 날짜와 시간으로 적는 것이 굉장히 중요합니다. 보험에 가입해서 서명하면 그 즉시 보장을 받을 수 있습니다. 그런데 설계사의 편의 등을 이유로 가입일시를 하루나 이틀 정도 뒤로할 경우, 그 사이에 혹시 무슨 사고라도 생기면 보장을 받지 못할 수도 있기 때문입니다.\n첫회 보험료 납부하고 10억 받은 사연\n몇 해 전 텔레비전에서 남편이 사망하고 나서 남은 가족이 사망보험금으로 10억원을 받았다는 내용으로 한 생명보험회사에서 광고를 한 적이 있었지요. 그 광고와 같은 사례가 실제로 있었습니다.\n의사인 한 고객이 사망보험금 10억원을 보장하는 종신보험에 오전에 가입하고 서명을 했습니다. 그런데 첫회 보험료를 담당설계사에게 현금으로 내고 나서 18시간 뒤에 심장마비로 갑작스레 사망했습니다. 이 경우 가입일시를 서명한 실제 날짜와 시·분으로 적지 않았다면 이 고객의 아내는 사망보험금을 받지 못했을 것입니다. 그만큼 보험에 가입할 때 가입일시는 중요합니다. 설계사가가입일시를 제대로 적는지 확인하고 또 확인하세요!",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "토막상식\n세상은 넓고 보험은 많다! 신기한 보험 이야기\n사회가 점점 다양해지고 세분화되면서 기발하고 신기한 이색 보험들이 쏟아져나오고 있습니다. 특정 개인에게는 꼭 필요한 보장을 제공하는 이색 보험상품 가운데에는 이벤트 성격을 띤 보험도 많으므로 보장내용 등을 꼼꼼하게 살펴볼 필요가 있습니다.\n■ 결혼보험 : 결혼 반지를 잃어버렸다거나 웨딩드레스가 찢어졌다거나 하는 예기치 못한 사고에 대비하는 보험입니다. 주말의 교통사고 상해를 포함해서 결혼 지연 및 취소, 야외 촬영일과 신혼여행 도중에 생기는 상해까지 결혼과 관련된 각종 위험을 보장하는 맞춤보험이지요.\n■ UFO유괴보험 : 미국에 있는 보험으로, 한 달에 20달러(한화 약 2만원)를 내면 UFO(미확인비행물체)에 유괴됐을 때 1,000만달러(한화 약 103억원), 외계인 때문에 사망했을 때 2,000만달러(한화 약 206억원)를 주는 보험입니다. 이제까지 보험금을 받은 사람은? 물론 없습니다.\n■ 커플보험 : 커플 가운데 한쪽에게 사고가 생기면 상대방 이성에게 위로금을 지급하고, 사고 때문에 데이트가 어려울 경우 꽃배달비 등을 지원하는 보험입니다.\n■ 크리스마스보험 : 영국에 있는 보험으로, 크리스마스 시즌에 생길 수 있는 여러 가지 피해에 대비하는 보험입니다. 요리가 폭발하거나 텔레비전 위에 놓아두었던 양초가 녹거나 하는 등의 경우에 보상해줍니다.\n이 밖에도 이혼할 경우 위자료를 지급해주는 이혼보험, 기독교를 믿는 신자들이 새벽기도를 하러 가다가 입을 수 있는 위험을 보장하는 \\'크리스천보험\\', 다이어트를 하려고 운동하다가 다치거나 거식증 등으로 생긴 상해까지 보장해주는 \\'다이어트보험\\' 등 이색 보험은 그 종류와 성격도 무척 다양합니다.",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "18\n보험 나이는 일반 나이와는 다르다!\n보험 나이, 주민등록상 생일의 앞뒤 6개월을 1년으로 계산\n보장성 보험에 가입할 때, 나이가 한 살 올라갈 때마다 보험료는 3~5%씩 올라갑니다. 한 살이라도 어릴 때 가입하는 게 이득이지요. 그런데 보험업계의 나이 계산은 실제 나이 계산과는 조금 다릅니다. 해가 바뀐다고 나이가 무조건 올라가는 게 아니라, 주민등록번호를 기준으로 앞뒤 6개월을 1년으로 칩니다.\n보험 연령이 올라가는 날을 상령일(上齡日)이라고 합니다. 한번 계산해볼까요? 주민등록번호의 연월일을 기준으로 1971년 9월 8일생인 사람의 2014년 9월 보험 나이는 43세에 해당됩니다. 보험 나이는 주민등록번호상의 생년월일 기준으로 앞뒤 6개월을 합쳐 1년으로 치므로, 이 사람은 2015년 3월 8일이 되어야 44세가 되는 것이지요.\n{img_0070_0001}\n하루 차이로 보험료 3~5%가 인상될 수도상령일은 모든 보험회사에서 공통으로 적용됩니다. 우리가 흔히 말하는 한국 나이와 만 나이의 중간이라고 보면 됩니다. 위에서 말한 사람의 경우 2015년 3월 8일에만 가입하면 보험료를 3% 이상 더 내야 하는데 하루 차이로 그럴 필요가 없지요. 이 정도는 기본적으로 알아두고, 보험에 가입해야겠다고 하면 상령일을 넘기지 않도록 체크하세요.",
            "add_info": [
                {
                    "tag": "img_0070_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "현재 보험 나이 43세인 사람의 상령일 계산"
                    ],
                    "file_path": "SS0175/crop/img_0070_0001.png",
                    "bbox": {
                        "x1": 316.59882,
                        "y1": 1967.994,
                        "x2": 2189.0,
                        "y2": 2701.0
                    }
                }
            ]
        },
        {
            "page": "0071",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "갱신형 보험은 갱신 때마다 나이 적용\n그런데 이것은 납입기간이 정해져 있는 보장성 보험에만 해당되는 이야기이고, 계속해서 보험료가 갱신되는 갱신형 보험★은 사실상 별개입니다. 갱신형 보험은 일찍 가입하면 그만큼 더 빨리 보장받는다는 점에서는 유리합니다. 그러나 다음 갱신 때마다 보험료 갱신 때의 나이를 적용받으므로 보험료가 계속 비싸진다는 점은 감안해야 합니다.\n4월과 10월이 오기 전 보험에 가입하라!\n매년 4월과 10월은 보험료를 조정하는 시기입니다. 조정한다고 해서 반드시 인상되는 것은 아니지만, 통상적으로 인상되는 경우가 많으므로 보험에 가입하려면 그 전에 가입하는 것이 좋습니다. 보험료가 인상될 때에는 뉴스에서 대대적으로 몇 월 이후에 몇 퍼센트 오른다고 친절하게 알려줍니다. 그러니까 이왕이면 그 시기 이전에 보험에 가입하는 게 돈 버는 지름길이겠지요?\n갱신형 보험\n갱신 시마다 바뀐 금리와 통계치를 근거로 보험료가 인상 또는 인하되는 보험상품을 말한다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "19\n나이대별로 가입해야 할 보험이 따로 있다!\n긴 인생, 나이대별 보험가입 전략을 세워라!\n사람의 일생을 평균 90세라고 할 때 0세부터 30세까지는 부모님에게 의지해서 살고, 60세까지는 스스로의 힘으로 살고, 90세까지는 그동안 모아놓은 것으로 산다고 할 수 있지요. 한평생 살아가는 데 있어서 든든하게 받쳐주는 보험이 하나쯤 있다면 당연히 힘이 되지요.\n보험에 가입할 때에는 나이대별로 필요한 전략이 있습니다. 핵심사항에 어떤 것들이 있는지 한번 살펴보겠습니다.\n태아, 임신 23주 전에 가입하라!\n태아보험은 부모가 가입하는 것으로, 임신 23주 이전에 가입해야 합니다(51장 참고). 태아일 때 보험에 가입해야 하는 이유는 선천성 이상 질환으로 태어날 경우에 대비할 수 있기 때문입니다. 모든 보험은 선천성 이상 질환은 보장하지 않습니다. 선천성 이상 질환까지 보장해주기 위해 나중에 나온 게 태아보험이지요. 임신 23주 이전에는 태아가 아직 선천성 이상인지 아닌지 모르므로, 23주 전에 가입한 뒤에 선천성 이상으로 판명되면 발병일을 보험가입 후로 보고 보험금을 지급하는 것이지요. 태아보험의 만기가 25세라면 25세까지 선천성 이상 질환에 대한 부분을 쭉 보장받을 수 있으므로 큰 도움이 됩니다.\n확률은 그다지 크지 않지만 자폐증, 다운증후군★이나 묘성증후군★처럼 선천성 이상 질환을 가진 아기들이 실제로 태어나고 있고, 일단 선천성 이상 질환을 가진 채 태어나면 더 이상 보험에 가입할 수 없게 됩니다. 그런데 이런 경우일수록 성장과정에서도 치료비가 많이 들기 때문에 보험은 더욱 필요하지요. 때문에 태아보험에 들어두는 게 좋다는 것입니다.\n태아일 때 보장하는 부분은 정상아로 태어나면 그 즉시 사라집니다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "15세, 종신보험에 가입하라!\n우리나라에서 종신보험을 들 수 있는 자격이 생기는 나이는 15세입니다. 보험은 일찍 들수록 보험료도 싸고, 나중에 건강을 잃어 보험에 가입할 수 없게 되는 위험도 분산시킬 수 있는 등 여러 가지로 유리합니다. 그러므로 자녀의 나이가 만 15세가 되는 때에 종합보험 형태로 종신보험에 가입시켜주는 게 좋습니다. 어느 정도 규모로 드느냐 하는 것은 남녀에 따라 다르고 가정형편에 따라 다르지만, 대략 월보험료 5만~10만원 사이로 설계가 가능합니다.\n이때쯤 되면 실비보험에는 이미 가입해 있는 경우가 많습니다. 아직 들지 않았다면 보완개념으로드는 게 좋습니다. 이 나이대에는 종신보험에 들고 나서 실비보험으로 보완하되, 가족보험으로 들면 좋습니다. 이때 실비보험은 특약 없이 저렴하게 가입할 필요가 있습니다. 2013년부터는 실비보험이 갱신되는 단위가 기존 3년에서 1년으로 짧아졌습니다. 보장만기도 15년으로 바뀌었지요. 의료기술의 발달로 손해보험회사의 보험금 지급 사례가 점점 많아지자 1년마다 보험료를 인상(갱신)할 수 있도록 했으며, 15년 단위로 재가입을 하도록 만들어 놓았습니다.\n어쨌든 특약 없이 1년 갱신 실비보험에 가입할 경우 15세 기준 보험료는 1만원 전후의 저렴한 가격에 가입이 가능하며, 종신보험의 보완개념으로도 충분합니다.\n25세, 연금보험으로 일찍부터 노후에 대비하라!\n사회초년생으로 자신의 소득이 생기는 시기입니다. 그러나 요즘은 대학을 졸업해도 취업하기 힘들고 취업연령도 점점 높아지는 추세라서 종신보험과 실비보험은 부모가 가입해주는 경우가 많습니다. 이 시기에는 가능하다면 연금보험에 가입해서 일찍부터 노후대비를 시작하는 게 좋습니다.\n30세, 종신보험을 업그레이드하라!\n최근 결혼이 늦어진다 하지만, 2013년 우리나라 평균 결혼 연령은 남성 32.2세, 여성 29.6세로 여전히 30대 초반에는 결혼을 하는 것으로 보입니다. 따라서 30세는 가장으로서 책임과 소득수준이 올라가는 시기입니다. 자녀출산을 계획하고, 부부의 노후를 고민해야 합니다. 그러므로 거기에 맞게 종신보험을 업그레이드해야 하죠.\n업그레이드의 예를 살펴볼까요? 15세 때 가입한 종신보험의 사망보험금이 3천만원에서 5천만원이고, 특약도 부모가 기본으로 가입해주는 규모였다면, 특약은 최대로 가입하고 사망보험금은 연봉의 5배 정도로 조정하는 식으로 부분 업그레이드가 가능합니다. 즉, 보장규모를 더 높이는 것이지요. 어렸을 때 들어서 보험료가 싸기 때문에 이렇게 해도 부담이 그리 크지 않습니다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "35세, 아이 앞으로 투자형 저축보험을 준비하라!\n이 시기는 여러 가지로 여건이 다소 안정된 시기로 볼 수 있으므로, 아이가 태어나면 아이 앞으로대학등록금 마련 등을 위해 투자형 저축보험을 준비하는 게 필요합니다.\n이 밖에 부부의 노후계획에 따른 부인의 연금 추가가입, 노후대비 저축금액 키우기 등 이후로는 개인마다 특성에 맞춰 조정해나가면 됩니다.\n경제여건이 바뀔 때나 시간적 주기로 통상 3~5년에 한 번 정도는 본인이 들고 있는 보험이나 저축상품이 괜찮은 것인지, 잘 운용되고 있는지 등을 점검할 필요가 있습니다.\n다운증후군\n어린이의 선천성 질환으로 염색체 이상 때문에 생긴다. 1866년 다운이라는 사람이 학계에 보고했다고 해서 이름 붙었다. 머리ㆍ귀ㆍ손가락이 작고 얼굴이 편평하며 눈초리가 올라가는 등 몽골족과 흡사한 모습을 보인다. 대개 심장병, 지적 장애, 내장의 형태 이상 등의 장애가 따른다.\n묘성증후군\n신생아 5만 명 가운데 한 명 꼴로 발생하며 영아 때 고양이 울음소리를 내는 것이 특징이다. 저체중으로 태어나는 경우가 많고, 얼굴이 둥글며 두 눈 사이의 간격이 넓은 것도 주요증상이다. 정신, 신체적으로 발육이 늦고 정신지체 등의 장애가 따른다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "20\n보험, 3~5년에 한 번쯤 점검은 필수!\n보험도 때로는 리모델링이 필요하다!\n보험에 가입하고 나면 3~5년에 한 번쯤 점검할 필요가 있습니다. 소득수준이나 환경은 시간의 흐름에 따라 달라지게 마련이므로, 자신의 소득과 물가의 변동에 따라 현재 내고 있는 보험료가 적정한지 점검해볼 필요가 있지요.\n아이들 교육비, 주택대출 비용 등 예상 밖으로 발생하는 비용을 고려해서 보험에서 어느 부분을 줄여야 할지 잘 판단해야 합니다. 잘못 줄이면 정작 필요한 항목은 없애고 필요없는 항목을 가져갈 수도 있거든요.\n보험료를 줄이는 것은 쉽지 않다!\n보험료를 늘리는 것은 쉽습니다. 담당설계사를 부르기만 하면 되니까요. 하지만 보험료를 잘 줄이기는 어렵습니다. 일단 보험료를 줄이는 것에 대해 적극적으로 상담해줄 설계사를 찾기 힘들기 때문입니다.\n내고 있던 보험료를 20만원에서 30만원으로 늘리고 싶다고 연락하면 어떤 설계사라도 달려올 것입니다. 실적이 생기니까요.\n그러나 내던 보험료 30만원을 20만원으로 낮추겠다고 하면, 실적이 나올 게 거의 없으므로 달려올 설계사가 많지 않습니다.\n수시로 점검하고 컨설팅받아라!\n운좋게 좋은 설계사를 만나면 자신에게 도움이 안 돼도 잘 판단해서 보험료를 줄여줍니다. 좋은 설계사를 만날 수 없다면 스스로 판단해야 하므로 보험 전문가 수준이 되어야 합니다. 상담할 수 있는 인맥도 마련해놔야 하고요.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "방법이야 어떻든 현재 필요에 맞게, 제대로 보험에 가입되어 있는지 수시로 점검하고 컨설팅받아야 한다는 점을 반드시 염두에 두세요.\n",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "21\n홈쇼핑보험, 잘 알고 가입해야!\n보험, 기성복을 입을까? 맞춤복을 입을까?\n요즘에는 전화로 상품을 파는 텔레마케팅이나 텔레비전의 홈쇼핑에서도 각종 보험상품을 판매합니다. 이런 매체에서 드는 보험상품과 보험설계사에게 직접 드는 보험상품의 차이점은, 이미 크기나 모양이 정해져 있는 기성복을 입느냐 내 몸에 꼭 맞춘 맞춤복을 입느냐 하는 차이와 같습니다. 내게 필요한 부분을 얼마나 적절하게 가져갈 수 있느냐의 차이라고도 할 수 있지요.\n보험료, 터무니없이 싸게 책정할 수 없다!\n보험료란 확률과 예정이율 및 사업비에 따라 결정되는 것이라서, 터무니없이 싸게 만들면 금융감독원의 인가를 받지 못해서 판매할 수 없게 되어 있습니다. 보험료가 아주 싸고, 걸리기 쉬운 질병까지 큰 금액으로 보장해주고, 보장기간도 충분히 긴 보험상품이 있다면 더 바랄 게 없을 겁니다.\n하지만 그런 상품은 금융감독원에서 승인을 안 해줍니다. 1천 명이 적은 보험료를 냈어도 1명에게 큰 액수의 보험금이 지급되고 나면 회사가 망해서 그 뒷사람부터는 보험금을 지급받을 수 없기 때문이지요. 적은 금액이지만 이미 한 번이라도 보험료를 낸 수많은 사람들이 피해를 입게 되겠지요.\n홈쇼핑보험이 저렴한 4가지 이유\n그런데 홈쇼핑을 보다보면 월보험료 2만~3만원대의 저렴한 보험상품들의 광고가 많이 나옵니다. 홈쇼핑 보험상품이 이처럼 저렴할 수 있는 데에는 몇 가지 이유가 있습니다.\n첫째, 폭넓게 종합적으로 보장하는 것이 아니라 일부 특약으로 부분 보장하는 개별상품을 만든 경우입니다. 종신보험에 특약으로 들어가는 암, 뇌출혈, 급성 심근경색 등을 주로 보장하지요.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "둘째, 암처럼 확률이 높아서 보험료가 비싼 질병들에 대한 보장 금액이 낮거나 보장기간을 짧게 한 경우입니다. 이런 상품은 같은 질병을 보장하더라도 보험설계사를 통해 가입하는 것보다 보장기간이 10년 정도 짧습니다.\n셋째, 주로 1년 내지 3년 주기의 갱신형 상품인 경우입니다. 앞에서도 말했듯 갱신형은 가입 당시 나이의 확률로 따지므로 처음엔 보험료가 저렴하지만, 갱신할 때마다 가파르게 비싸지는 단점이 있습니다.\n넷째, 주요 보장을 1년 뒤부터 해주는 형태로 보험금 지급 확률을 낮춘 경우입니다. 건강한 사람보다는 건강에 적신호가 오기 시작한 사람들이 보험에 대해 관심을 많이 가지겠지요. 이런 사람들이 가입문의 전화를 할 확률이 건강한 사람에 비해 훨씬 높습니다. 그런데 이것은 보험회사 입장에서 보면 불량 고객이 많이 생길 수 있다는 뜻이 됩니다. 따라서 주요보장에 대해서 가입 후 1년 또는 그 이상부터 보장개시를 해주는 것이지요.\n홈쇼핑 상품, 잘 알고 가입해야!\n홈쇼핑에서 판매하는 보험상품은 일단 보험료가 저렴하므로, 보험료를 충분히 낼 여력이 없는 사람들의 경우 자신의 상황에 맞춰 꼼꼼하게 따져보고 가입하면 잘 활용할 수도 있습니다. 보험은 평생을 준비해야 하는 것이기 때문에 반드시 체계를 알고 준비해야 후회가 없습니다.\n",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "22\n보험료 인상 또는 인하를 결정하는 2가지 요인\n보험료 결정 요인 1 - 보험금 받을 확률 높을수록 보험료 高\n보험은 근본적으로 확률상품입니다. 확률에 따라 보험료가 비싸지기도 하고 싸지기도 하지요. 질병에 걸리거나 사고를 당할 확률이 높을수록 고객이 보장받을 수 있는 확률, 즉 보험금을 받을 확률도 높아집니다. 그런데 이것은 보험회사 입장에서 보면 보험금 지급 확률이 높다는 이야기와 같습니다. 그러니 당연히 보험료를 더 많이 받아야겠지요. 나이가 들수록 질병에 걸릴 확률이 높기 때문에 보험료가 비싸지는 경우를 생각하면 됩니다.\n종신보험의 경우에는 사망해야 사망보험금을 지급하므로 수명이 늘어날수록 보험료는 저렴해집니다. 돈(보험료)을 받아서 오랜시간이 흐른 뒤에 지급(보험금)해도 되므로 보험회사 측에서 오랫동안 그 돈을 운용할 수 있기 때문이지요. 돈을 운용하는 동안 예정이율만큼의 수익을 낸다고 가정하고 보험료를 결정하므로, 오래 운용해서 수익을 낼 수 있는 기간이 늘어나면 그만큼 보험료를 할인해줄 수 있습니다.\n보험료 결정 요인 2 - 예정이율 낮아질수록 보험료 高\n예정이율이란 보험회사가 보험료를 받아 운용해서 낼 수 있는 예상이율을 말합니다. 쉽게 말해 보험회사에서 기본적으로 매년 이 정도의 수익은 낼 수 있다고 추정, 계산해서 산출한 것이 예정이율이지요. 예정이율이 0이라는 것은 보험회사 입장에서는 고객에게 받는 보험료 외에는 추가적인 수익이 없다는 것입니다. 이럴 경우 보장해줘야 할 보험금이 1억원이라면, 모든 고객에게 보험료도 1억원 이상을 받아야만 합니다. 들어가는 사업비가 있으니까요.\n보험회사에서는 보험료를 받아 운용해서 수익을 내면 그만큼 보험료를 할인해줍니다. 고객 입장에서 보면 예정이율은 보험료에 대한 할인율을 말합니다. 그래서 예정이율이 높아지면 할인율이높아지는 것이니까 보험료가 싸지고, 예정이율이 낮아지면 할인율이 낮아지는 것이니까 보험료가 비싸집니다. 아주 간단하지요.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "이러한 예정이율은 시중금리와 연관되어 움직입니다. 시중금리가 고금리이냐, 저금리이냐 하는 것과 밀접한 관련이 있지요. 대부분의 보험회사는 보험료를 운용할 때 주식처럼 손실이 날 수 있는 공격적인 투자상품에 투자하지 않고, 국공채나 우량 회사채처럼 안전한 채권에 투자합니다. 은행에 그 돈으로 적금을 들었다고 생각하면 쉽습니다. 그러니까 시중금리가 높아지면 예정이율도 높아지므로 보험료가 내려가고, 시중금리가 낮아지면 예정이율도 낮아지므로 보험료가 올라가는 것입니다.\n예정이율이 1% 내려가면 보험료는 20% 비싸진다?\n그렇다면 예정이율이 5%에서 4%로 1% 떨어졌다면, 보험료는 얼마나 비싸질까요? 20% 정도 비싸집니다. 왜냐하면 예정이율은 1% 떨어진 것이지만 그 1%는 5%에서 보면 20%의 비중이니까 고객 입장에서도 20% 정도 비싸지는 것이지요.\n예정이율의 변화는 고객에게 굉장히 민감한 사항이므로 잘 알아둘 필요가 있습니다. 예정이율이 오르거나 내리는 것이 고객에게 이득이 되는지 아닌지 판단할 수 있어야 하지요. 보험료가 20~30%씩 왔다 갔다 하니까요.\n이 예정이율을 매년 4월과 10월에 평가해서 산정하는데, 이때를 기준으로 보험료가 오를 때도 있고 떨어질 때도 있습니다. 그런데 이러한 보험료 변동은 대부분 신규 고객에게만 적용됩니다. 보험료가 내려갔다고 해서 기존 고객의 보험료를 깎아주지는 않는다는 이야기이지요. 그러니 보험료가 인상될지 인하될지 잘 지켜보고 가입해야겠지요.",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "23\n텔레마케팅보험, 일반상품과 차이가 있다!\n텔레마케팅보험, 보험료는 싸지만 상품이 다양하지 않다!\n텔레마케팅보험, 즉 다이렉트보험은 거품을 뺀 보험이라고도 볼 수 있습니다. 중간에 보험설계사가 있으면 관리비용이 들어가는데, 다이렉트보험은 전화기 몇 대만 있으면 설계사 없이도 영업이 가능합니다. 이처럼 사업구조 자체가 수당이 적어도 되므로 텔레마케팅으로 판매하는 보험상품의 보험료는 쌀 여지가 많지요. 자동차보험에 주로 많습니다.\n그런데 고객을 직접 만나지 않고 전화로만 상담하므로 보험회사 입장에서는 불안한 부분(보험료는 적게 받고 보험금은 많이 지급해야 하는 불량고객이 보험에 가입할 염려, 전화로 설명해야 하는 한계 때문에 추후 발생할지 모르는 민원 등)이 있습니다. 따라서 상품을 다양하게 구비하지 못한다는 단점이 있지요.\n또한 무슨 일이 생겼을 때 고객의 입장에 서서 도와줄 보험설계사가 없다는 단점도 있습니다. 쉽게 말해서 아파트 경비에 수위 아저씨를 쓰느냐, 무인 경비 시스템을 쓰느냐 하는 차이라고 보면 됩니다.\n텔레마케팅 상품, 보장기간이 짧거나 보험금액이 적거나!\n보장성 보험은 텔레마케팅 상품과 보험설계사 상품에 차이가 있습니다. 보장기간이 80세가 아니라 70세인 텔레마케팅 보험상품이 그 예입니다. 앞에서 말한 대로 전화로만 상담하기 때문에 불안한 부분이 있는 데다, 보험료를 싸게 만들어야 하므로 보장기간을 10년 짧게 줄이는 것이지요. 텔레마케팅 보험상품은 비싸면 사람들이 가입을 하지 않으니까요.\n얼마 전에 한 고객이 상담을 의뢰해서 갔더니 ○○보험회사에서 텔레마케팅 보험에 가입한 분이었습니다. 2005년도에 가입하셨다길래 \"그때 가입하셨으면 암 같은 특약보장이 다 70세 만기인데요.\" 하고 말씀드리니 \"아닌데요, 80세라고 알고 가입했는데요.\"라고 하는 겁니다. 그래서 증권을 살펴보니 몇 세까지 보장된다고 나와 있는 게 아니라 보장연한이 나와 있는데, 당시 고객의 나이가 30세라고 되어 있고 보장연한이 40년이라고 되어 있었습니다. 그러니까 70세까지만 보장이 되는 것이지요. 이처럼 고객은 통상적으로 80세까지 보장되는 것으로 알기 쉽지만 텔레마케팅 보험상품의 경우 그렇지 않을 수 있으므로 잘 확인해야 합니다.",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "보장기간뿐만 아닙니다. 보상확률이 높으면 보상금액이 적다거나 하는 식으로, 보장성 보험에서 텔레마케팅 상품과 보험설계사 상품은 뭔가 반드시 차이가 있습니다.\n텔레마케팅 보험상품에서 투자형 상품을 찾기 어려운 이유\n내용을 자세히 상담해야 하는 변액상품, 그 가운데에서도 주식형 비중이 높은 보험상품은 텔레마케팅으로 판매하는 경우가 드뭅니다.\n요즘에는 사람들이 투자형 저축성 보험상품인 변액유니버셜보험★ 상품에 많이 가입하는데, 텔레마케팅에서 판매하는 보험상품 가운데 \\'프라임유니버셜보험\\'이라는 상품이 있습니다. 고객은 이 상품의 이름에 \\'유니버셜\\'이라는 말이 들어가니까 투자형인 변액상품인 줄로만 알지만, 알고보면투자형이 아니라 금리형입니다. 금리형은 시중금리를 따라가므로 요즘 같은 저금리에는 거의 이득이 없지요.\n변액유니버셜처럼 공격적인 투자형 상품은 텔레마케팅으로 팔기가 어렵습니다. 원금을 잃을 수도 있고 예금자보호도 받을 수 없는 등 여러 위험요소에 대한 사항을 전화 상담만으로 고객에게 충분히 설명하기 어렵기 때문입니다. 구조적으로 복잡하기도 하고요. 게다가 가입과정에서 상담내용이 모두 녹취되므로 텔레마케터의 상품 설명이 애매했다든지, 상품을 팔기 위해 \"장기로 두면 원금손실은 절대로 나지 않는다.\"라는 식으로 허위사실을 말했다든지 하는 등의 이유로 민원이 생길 여지가 많습니다. 이런 이유들 때문에 텔레마케팅에서는 투자형 변액상품을 잘 취급하지 않지요.\n스스로 알아서 할 수 있다면 다이렉트 상품에,\n누군가의 돌봄이 필요하다면 보험설계사 상품에 가입하라!\n자동차보험의 경우도 텔레마케팅이나 온라인 등 다이렉트보험으로 가입하면 같은 보장을 받으면서 보험료는 싸게 낼 수 있습니다. 그런데 다이렉트보험에 가입했던 고객이 다시 설계사를 통해 가입하는 보험으로 돌아오는 경우도 많습니다. 사고가 없을 때에는 싼 게 최고지만, 사고가 났을 때에는 보험설계사가 있는 편이 훨씬 편리하기 때문입니다. 일단 사고가 나면 사고를 당한 당사자 입장에서 이것저것 챙겨주고, 자세하게 알려주고 도와주는 것이 실상은 많이 필요한 부분이거든요.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "그런데 다이렉트보험의 경우 사고가 나서 콜센터에 전화하면 규정에 맞게 처리는 되지만, 개별 경우에 대해 어떻게 대처하는 게 고객에게 가장 이익이 되는지 고객 편에 서서 이야기해줄 사람이 없습니다. 결국 고객 스스로 다 알아서 해야 하니까 10만~20만원 더 내더라도 믿을 수 있는 담당 설계사에게 맡기겠다고 하는 것이지요.\n하지만 본인이 꼼꼼해서 평소에 가입한 보험회사의 콜센터 번호 같은 것을 잘 챙겨두고 스스로 잘 알아서 유리하게 대처할 수 있다면, 다이렉트보험 가운데에서도 괜찮은 상품을 찾을 수 있습니다. 결론적으로 자신이 가입하고자 원하는 보험상품을 다이렉트보험에서 찾을 수 있고, 또 스스로 잘 관리할 수 있다면 다이렉트보험도 괜찮습니다. 본인이 어떤 성향인지만 잘 알면 됩니다.\n변액유니버셜보험\n유니버셜보험과 변액보험을 복합한 상품으로, 1984년에 미국에서 판매되었다. 유니버셜보험이 지니는 보험료나 보험금액의 자율성을 계승하는 한편, 자산운용은 변액보험과 마찬가지로 분리계정으로 하기 때문에 투자 리스크는 계약자가 부담하게 된다. 변액보험의 특징인 높은 수익율을 더욱 강하게 추구하는 상품이다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "24\n무진단보험, 별 도움 안 될 수 있다!\n누구나 귀가 솔깃해지는 무진단보험\n무진단보험★이란 건강검진(진단)을 받지 않아도 보험에 가입시켜주는 보험상품입니다. 홈쇼핑이나 텔레마케팅으로 무진단보험에 가입하라고 권유를 받으면 귀가 솔깃하게 되지요. 진단이 필요 없다는 것은 누구나 가입할 수 있다는 뜻이니까요.\n질병이 아니라 사고 나야 주는 보험이 아닌지 따져봐라!\n하지만 무조건 혹할 것이 아니라 잘 따져봐야 합니다. 진단을 받지 않아도 된다는 것은 실제로는 질병 쪽 보장이 약하거나 없다는 것을 뜻합니다. 아니면 질병보험이 아닌 상해보험이라는 뜻입니다. 그렇지 않다고요? 보장금액이 몇 억원인데 무조건 가입된다면 그 보험금은 질병이 아닌 사고일 경우 준다는 이야기입니다. 상해보험은 다 무진단입니다. 상해보험에서는 보험금을 지급하는 기준이 질병이 아니라 사고이니까요. 그러므로 광고에 나온 무진단보험이 자신이 원하는 질병보험이 아닐 수도 있다는 것을 인지하고, 사고 쪽 특약만 쭉 들어가 있지는 않은지 잘 살펴봐야 합니다.\n생명보험인 종신보험도 무진단으로 가입이 가능합니다. 예를 들어, ○○생명에서 남성 고객이 질병사망으로 종신보험을 가입할 경우 무진단으로 40세까지는 사망보험금을 2억 5천만원 보장받을 수 있고, 50세까지는 1억 2천만원을, 60세까지는 5천만원을 보장받을 수 있습니다. 그 이후로는 대부분 진단을 받아야 가입할 수 있습니다.\n만약 40세 이하 연령인 남성 고객이 사망보험금으로 3억원을 보장하는 종신보험에 무진단으로 가입했다면, 그 3억원에는 사고(재해)로 사망할 경우에 보장하는 5천만원이 포함되어 있는 것으로 보면 됩니다. 40세까지 무진단으로 받을 수 있는 질병사망 보장금액은 2억 5천만원까지이니까요.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "보장금액이 얼마인지, 질병을 보장해주는지 확인하라!\n진단 유무는 보장금액의 크기에 따라 결정됩니다. 보험회사 입장에서 보면 보장을 크게 해줄 때에는 지급 보험료가 부담되니까 진단이 필요하지만, 보장을 작게 해 줄 때에는 진단이 없어도 상관없습니다. 어차피 진단비용도 보험회사에서 부담해야 하니까요. 그러니 따지고 보면 무진단이라고 해서 딱히 고객에게 유리할 것도 없습니다.\n무진단보험에 가입할 때에는 해당 보험이 질병보험인지 아닌지, 본인이 원하는 해당 질병이 보장되는지 안 되는지 잘 살펴봐야 합니다. 그리고 질병이 보장된다고 하더라도 보장금액이 무척 작을 수 있다는 사실을 반드시 인지하고 있어야 합니다.\n무진단보험\n보험계약을 하면 청약서의 고지를 과거와 현재의 건강상태 등으로 대신하고 건강검진을 생략하는 보험을 말한다. 따라서 무진단보험에서는 보험가입 금액, 가입연령의 제한 등을 두고 있는 외에 청약서에 고지를 잘못한 경우를 대비하여, 계약 후 2년 이내에 보험사고 발생 시 그 사고발생 원인과 고지하지 않은 부분 사이에 인과관계가 있을 경우 보험회사가 보험금 지급을 면책받을 수도 있다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "25\n연금상품, 세액공제 받는다고 좋아할 게 아니다!\n연금받을 때 세금 내는 세액공제 연금상품, 연금받을 때 세금 내지 않는 비과세 연금상품\n저는 세액공제 연금상품에 가입한 고객을 만나면 항상 계몽활동(영업)을 합니다. 그리고 저에게 설명을 들은 고객들은 거의 비과세 연금상품으로 바꿉니다. 무슨 차이가 있기에 그럴까요? 그 이유를 알려면 세액공제 연금상품과 비과세 연금상품의 장단점을 이해해야 합니다.\n먼저 세액공제 연금상품은 2001년 2월 이전 가입자들에게는 소득공제도 되고 비과세도 되는 상품이었습니다. 대신에 소득공제 한도금액이 72만원이었지요. 그런데 2001년 2월 이후부터는 비과세 부분이 빠지면서 소득공제 한도가 250만원까지 올랐고, 2011년에는 소득공제 한도가 400만원까지 확대되었습니다.\n2014년부터 소득공제에서 세액공제로 변경!\n그러나 2014년부터 세법개정을 통해 소득공제에서 세액공제로 세제혜택 방식이 변경되었습니다. 소득공제는 소득에서 의료비, 교육비, 연금 등 해당하는 항목을 정해진 비율, 금액대로 반영하여 소득이 아닌 것으로 해주는 것입니다. 이러한 소득공제를 통해 세금이 부과되는 과세표준 구간이 낮아지면, 낮은 단계의 세율 적용을 받을 수 있었죠.\n세액공제란 과세표준 금액에 세율을 직접 적용하여 산출된 세액에서 일정한 금액을 직접 공제하는 것을 말합니다. 세금 계산 마지막 단계에서 세금을 직접 줄여주는 것입니다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "■ 소득공제 : 소득에서 해당하는 항목을 소득이 아닌 것으로 해준다\n■ 세액공제 : 소득에서 세율을 곱한 후 발생한 금액에서 직접 세금을 제외한다\n과세표준 구간도 변경! 낮아진 고소득자의 기준\n연말정산이 소득공제에서 세액공제로 바뀐 것뿐만 아니라, 과세표준 구간의 소득기준도 변경되었습니다.\n현재 35~40세인 샐러리맨은 보통 4천만~6천만원 정도의 연봉이며, 1억원을 넘는 사람은 많지 않습니다. 근로소득세의 부과기준은 각 구간별로 누진세가 적용되어 6%, 15%, 24%, 35%, 38% 로 차등부과됩니다. 2014년 이전까지는 3억원 초과가 과세표준 최고구간이었는데, 2014년부터는 1억 5천만원 초과부터 38%의 세금을 부과해서 고소득자의 기준을 낮추었습니다.\n{tb_0089_0001}\n연봉수준에 관계없이 똑같은 혜택!\n기존에는 연금상품(연금저축, 연금펀드)에 연 400만원까지 소득공제를 해줬지만, 바뀐 세액공제 방식을 적용하면 일률적으로 납입금액의 12%에 해당하는 세금만 돌려받을 수 있습니다. 1년 동안 세액공제의 최대한도인 400만원을 연금상품에 납부했다면, 이 금액의 12%인 48만원(주민세 포함의 경우 52만 8천원)을 연말정산 시 소득수준에 관계없이 환급받을 수 있게 된 것이죠.\n또한 그동안 소득공제 100만원 한도였던 보장성 보험료도 2014년부터는 연간 100만원 한도 내에서 12%, 즉 최대 12만원의 직접 세액공제를 받는다는 점도 참고하세요.",
            "add_info": [
                {
                    "tag": "tb_0089_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{과세표준} & \\multicolumn{2}{c|}{2012~2013년} & \\multirow{2}{*}{과세표준} & \\multicolumn{2}{c|}{2014년 이후} \\\\\n\\cline{2-3}\\cline{5-6}\n& 세율 & 누진공제 & & 세율 & 누진공제 \\\\\n\\hline\n1,200만원 이하 & 6\\% & 0 & 1,200만원 이하 & 6\\% & 0 \\\\\n\\hline\n4,600만원 이하 & 15\\% & 108만원 & 4,600만원 이하 & 15\\% & 108만원 \\\\\n\\hline\n8,800만원 이하 & 24\\% & 522만원 & 8,800만원 이하 & 24\\% & 522만원 \\\\\n\\hline\n3억원 이하 & 35\\% & 1,490만원 & 1억 5,000만원 이하 & 35\\% & 1,490만원 \\\\\n\\hline\n3억원 초과 & 38\\% & 2,390만원 & 1억 5,000만원 초과 & 38\\% & 1,940만원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "소득세율과 누진공제"
                    ],
                    "file_path": "SS0175/crop/tb_0089_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0090",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "{tb_0090_0001}\n과세이연, 지금은 세금을 돌려주지만 나중에 다시 받겠다는 뜻\n일반적으로 연금저축은 세액공제 상품이고, 연금보험은 세액공제는 없지만 10년 이상 가입하면 비과세 혜택을 받는 상품이라고 이해하면 쉽습니다. 세액공제를 받고 싶다면, 세제 적격 상품인지 확인하고 가입해야겠지요. 비과세 연금상품은 세액공제를 못 받는 대신 나중에 연금으로 받을 때 세금도 내지 않지요.\n여기서 알아두어야 할 용어가 바로 \\'과세이연(課稅移延)\\'입니다. 과세이연이란 지금은 과세하지 않지만 나중에 과세하겠다는 뜻입니다. 지금은 세금을 돌려주지만 나중에 그 금액 이상의 세금을 내게 한다는 뜻이지요. 과세이연 상품 가운데 가장 대표적인 것이 국민연금입니다. 국민연금으로 납입한 금액은 모두 소득공제가 되지만, 나중에 연금을 수령할 때에는 연금소득세를 다시 내야 하거든요.\n세액공제를 통해 지금 48만원을 돌려받으면, 공돈이 생긴 것 같아 기분이 좋다고요? 착각입니다. 그 이유는 미래에 지금 돌려받은 것보다 더 많은 금액을 내놓아야 하거든요. 그것도 60세 이후에 말입니다. 지금 돌려받는 환급금보다 나중에 내야 할 연금소득세가 더 크기 때문이죠.\n현재의 1만원 vs 60세 이후의 1천원, 어느 쪽이 더 중요할까?\n여기에서 짚고 넘어가야 할 중요한 사항이 있습니다. 질문을 하나 하겠습니다. 지금 1만원의 가치가 클까요, 60세 이후 1천원의 가치가 더 클까요? 60세 이후 1천원의 가치가 더 크다고 대답한 사람은 현명한 사람입니다. 많은 사람들이 미래에는 화폐가치가 떨어질 게 뻔하니, 미래의 1천원은 아주 적은 돈이고 현재의 1만원이 더 크다고 생각합니다.\n하지만 관점을 약간 바꿔보면 판단이 달라집니다. 지금은 경제 활동을 하기 때문에 늘 들어오는 돈(소득)이 있으므로 현재의 1만원은 그리 중요하지 않을 수 있지만, 경제력 없는 노인이 되었을때에는 1천원도 궁할 수 있다는 것이지요. 그러니 젊어서 세금 50만원 환급받는 게 중요한지, 노년이 되어서 얼마 안 되는 연금을 세금 떼지 않고 고스란히 받는 게 중요한지 신중하게 생각해봐야겠지요?",
            "add_info": [
                {
                    "tag": "tb_0090_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n수입기준 & 소득세율 & 소득공제 혜택 & 세액공제 혜택 \\\\\n\\hline\n1,200만원 이하 & 6.6\\% & 26만 4천원 & \\multirow{5}{*}{52만 8천원} \\\\\n\\cline{1-3}\n4,600만원 이하 & 16.5\\% & 66만원 & \\\\\n\\cline{1-3}\n8,800만원 이하 & 26.4\\% & 105만 6천원 & \\\\\n\\cline{1-3}\n3억원 이하 & 38.5\\% & 154만원 & \\\\\n\\cline{1-3}\n3억원 초과 & 41.8\\% & 167만 2천원 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "1년에 400만원 연금저축 불입 시, 소득공제와 세액공제의 혜택 비교",
                        "※ 소득세율에 주민세 포함, 2013년까지의 소득세율 기준"
                    ],
                    "file_path": "SS0175/crop/tb_0090_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0091",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "젊어서 돌려받는 세금, 늙어서 2배로 토해낼 수도\n세액공제 연금저축은 엄밀히 말하면 세액공제 상품이 아니라 과세이연 상품입니다. 따라서 연금을 수령할 수 있는 55세가 되기 전에 해약하면 무조건 적립금의 22%를 해지공제금으로 내야 합니다(2013년 이전 가입한 연금저축의 경우 가입 후 5년 내에 해약하면 해지가산세 2.2%를 추가로 더 공제해야 하는 것도 알아두세요). 55세가 지나면 그때부터는 받기만 하면 되지만 연금소득세를 5.5% 내야 합니다.\n더구나 연금저축은 국민연금, 퇴직연금과 합산해서 과세됩니다. 세율 5.5%가 적용되는 것은 연간 900만원까지인데, 일반 직장인의 국민연금 연간예상 지급액이 1,000만원 이상이 되므로, 5.5% 는 국민연금에 부과되는 세율로 보아야 합니다. 연간 900만원을 초과한 연금에 대해서는 일반적인 누진세율이 적용되므로, 지금의 세율기준으로 판단하더라도 연금저축에서 받게 되는 연금에 대해서는 소득공제 때 받았던 16.5%의 환급세율과 같은 세율로 세금을 내야겠지요.\n만약 소득공제를 받았던 저축액 400만원이 긴 세월 동안 800만원으로 커졌다면, 적립된 돈이 2배가 되었으므로 세금도 2배로 내야 합니다. 선진국의 높은 세율을 고려한다면 긴 세월이 흐른 뒤 우리나라도 선진국이 되어 세율이 높아질 가능성도 있습니다. 그렇다면 내가 내야 할 세금도 2배보다 많을 가능성이 높겠지요.\n이처럼 과세이연 상품의 경우 지금 당장은 공제받는 금액이 커서 좋겠지만, 나중에 그만큼 또는 그 금액의 2배를 세금으로 다시 내놓아야 합니다. 그때쯤이면 경제력이 없어서 한 푼이 더욱 소중할 때인데 말이지요. 보태줘도 시원찮을 상황인데 오히려 돈을 내놓아야 하는 것입니다.\n경제력 있을 때, 비과세 상품에 가입하라\n그런 반면에 비과세 상품은 내가 경제력 있을 때 열심히 일해서 모은 돈을 나중에 가감없이 찾을 수 있습니다.\n어떤 것을 선택할까 하는 것은 개인의 성향에 따라 달라집니다. 나중에 100만원을 세금으로 내더라도 지금 당장 50여만원 공제받는 것을 더 좋아하는 사람이 있거든요. 하지만 현재 환급받는 돈은 흐지부지 써버릴 확률이 높습니다. 게다가 나이 들어서 한 푼이 아쉬울 때 더 많은 돈을 세금으로 내야 한다는 것을 생각해보세요. 그러니 세액공제 연금상품보다는 비과세 연금상품에 가입하는 것도 충분히 고려해야 합니다.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "토막상식\n이미 연금저축에 가입했다면 연금펀드로 갈아타라!\n통상 높은 세율이 적용되는 고소득 자영업자는 연금저축이든 연금펀드든 하나 정도는 가입하고 있는 경우가 많은데, 연금저축보다는 연금펀드를 드는 것이 낫습니다. 연금펀드나 연금저축이나 둘 다 과세이연 상품인 것은 똑같지만, 어차피 장기로 가져가야 하므로 투자형인 연금펀드로 드는 것이 좋다는 것이지요.\n그렇다면 그리 소득이 높지 않고 이미 연금저축에 가입해서 2~3년 지난 상태라면 어떻게 하느냐고요? 이미 가입되어 있는 것을 해약해야 되나 하고 고민된다면 굳이 해약하지 않아도 됩니다. 해약해서 그동안 환급받은 것을 다 내놓고 하면서 당장 손해를 볼 필요는 없으니까요. 연금저축과 연금펀드는 서로 이전이 가능하고, 정기적립식을 자유적립식으로 바꾸는 것도 가능합니다.\n연금저축에서 연금펀드로 갈아타는 법\n연금저축은 55세까지는 무조건 묶여 있어야 하는 상품입니다. 하지만 가입한 뒤 마음이 바뀔 경우를 대비해서 세액공제형 연금상품은 상품 간이나 금융사 간에 이동이 가능하게 되어 있습니다. 은행의 연금저축을 증권사의 연금펀드로 바꿀 수 있다는 이야기입니다.\n예를 들어, 생명보험회사에서 세액공제 연금상품인 연금저축을 가입했는데 연금펀드로 옮기고 싶다면, 증권회사에 수익증권 펀드의 계좌를 개설하고 개설한 계좌의 통장을 받은 뒤 그 생명보험회사의 고객센터로 가면 됩니다. 가서 그곳 상담원과 증권회사 상담원을 연결시켜서 계좌 이전을 하게 하면 되지요. 이렇게 이전할 때 연금펀드로 가입하면 됩니다. 아주 간단하지요? 이렇게 하면 세액공제 연금저축(정기월납)을 세액공제 연금펀드(자유납입)로 바꾸면서 적립금을 그대로 이전시킬 수 있습니다.\n당장 몇 십만원의 손해는 장기적으로 몇 백만원의 이익\n그런데 연금저축에 가입한 기간이 2~3년 정도로 짧은 경우에는 적립금조차도 원금보다 적으므로, 연금펀드로 바꿀 때 일정 금액 손실이 생길 수 있습니다. 그러나 해약하는 게 아니고 적립금 이전이기 때문에 손실액이 그다지 크지는 않습니다(만약 해지환급금으로 이전된다고 하면 엄청난 손실이 발생합니다. 해약에는 해지공제금액이 있기 때문이지요). 장기적으로 생각하면 당장 몇 십만원 손실을 보더라도 장기적으로는 몇 백만원의 이익으로 돌아오기 때문입니다. 연금저축에 가입한 지 2~3년 정도 지났다면 적립금이 원금 대비 대략 90% 정도는 됩니다. 그러니까 연금저축에 넣었던 90% 정도의 돈을 온전히 연금펀드로 옮길 수 있습니다. 따라서 만약 시기만 좋으면 10% 정도 손실이 생겼다고 해도 금방 회복할 수 있지요.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "정리하면, 고소득 자영업자이고 400만원의 세액공제가 필요해서 연금저축을 계속 유지할 거라면 정기월납식 연금펀드에 가입하는 게 좋습니다. 더 이상 연금저축을 유지하지 않고 비과세 연금상품으로 저축해야겠다고 판단된다면 기존의 연금저축은 자유적립식 연금펀드로 변경하고, 그 이후에는 비과세 연금상품에 가입해서 납입하면 됩니다. 이 경우 당연히 투자형으로 선택하는 게 유리하겠지요.",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "26\n세트로 가입하면 유리한 보험\n종신보험의 부족한 부분은 실비보험으로 보완하라\n생명보험의 대표적인 상품인 종신보험은 특약을 통해 사망이나 암, 주요 성인병 등 정해진 질병과 사고에 대해 충분한 보장을 받을 수 있는 종합보험입니다. 그러나 약속되지 않은 특이 질병들에 대해서는 보장이 아주 부족하거나, 거의 되지 않을 수도 있지요. 그러므로 손해보험의 대표적 상품인 실비보험에 추가로 가입하면 종신보험에서 부족한 부분들을 보완할 수 있습니다.\n세계적인 물리학자 스티븐 호킹의 병으로 유명한 루게릭병을 아시나요? 온몸의 근육이 점점 마비되는 병입니다. 불치병인 이 병은 종신보험에만 가입한 경우에는 치료비 보장이 매우 약한 질병입니다. 종신보험에서 보장되는 것은 입원비 특약 정도거든요. 그런데 만약 실비보험에 가입해 있다면 치료과정에서 큰 도움을 받을 수 있지요. 비록 같은 질병에 대해 365일 동안만 보장해주는 단점은 있지만요.\n손해보험의 주력상품, 실비보험\n손해보험회사에서 다루는 보험상품을 살펴보면 크게 단기보험과 장기보험으로 나뉩니다. 손해보험은 단기보험인 경우가 대부분입니다. 수출품을 실은 배가 수입하는 나라에 도착해서 안전하게 물건을 내릴 때까지 보장하는 적하보험★이나 여행자보험, 자동차보험처럼 어떤 특정 경우에 대한확률을 뽑고 이에 대한 보장을 다루기 때문이지요.\n그런데 사람은 죽을 때까지 길게 보장받고 싶어합니다. 이런 까닭으로 80세, 100세 보험이 나오게 된 것이지요. 사람을 대상으로 하면서 손해보험에도 장기보험 개념이 도입되었습니다(생명보험 쪽은 사람만 대상으로 하므로 거의 단기보험이 없습니다). 사람을 대상으로 하는 손해보험의 대표적 상품인 실비보험에서는 통상 납입기간이 3년을 넘어가면(주계약은 통상 100세까지) 장기로 생각합니다. 손해보험 쪽에서도 사람에 대한 시장이 작지 않기 때문에 많이 개선·발전되어 오늘날 주력상품으로 나와 있는 것이 실비보험입니다. 그리고 생명보험 쪽에서 주력상품으로 나와 있는 것이 종신보험과 변액보험이지요.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "실비보험, 발병일이 보험가입 후여야 보장받는다\n그런데 한 가지 짚고 넘어갈 사항이 있습니다. 실비보험에서는 항상 발병일을 따진다는 것입니다. 예를 들어, 일주일 전부터 몸이 안 좋았는데 어제 실비보험에 가입하고 오늘 병원에 갔다고 합시다. 그러면 나중에 통원의료비를 청구했을 때 받을 수 있을까요, 없을까요? 보험에 먼저 가입한 뒤에 병원에 갔으니 당연히 받을 수 있지 않냐고요? 그렇지 않습니다.\n병원의 초진차트에 어떻게 쓰여 있느냐에 따라 통원의료비를 받을 수도 있고 받지 못할 수도 있습니다. 나중에 통원의료비를 청구하려고 하면 보험회사에서는 진료받은 병원의 초진차트를 요구합니다. 초진차트에는 진료받을 때 의사가 문진한 것에 내가 답한 내용이 적혀 있지요. 의사가 \"언제부터 아팠습니까?\"라고 물어봤을 때 \"일주일쯤 전부터 아팠어요.\"라고 대답하면, 어떻게 될까요? 통원의료비를 받을 수 없습니다. 발병일이 보험가입 전이니까요.\n보험은 몸이 아프니까 가입하는 게 아니라, 아플까봐 가입하는 것입니다. 이미 아프면서 보험에 가입하는 것은 바람직하지 않습니다. 보험이라는 제도를 악용하는 것이 되지요.\n보장성 보험을 너무 여러 개 가입하면 후회할 수도\n보장성 보험료는 통상 전체 수입의 6~8% 수준이 적당하며 10%를 넘지 않아야 합니다. 종신보험, 암보험 등 보험상품을 여러 개 가입해두면 무슨 일이 생겼을 때 분명히 도움이 되는 것은 사실입니다. 질병에 걸려 보험금을 타게 되면 복권 맞은 기분이 들 수도 있지요. 그러나 보험은 복권이 아닙니다. 계속 건강하게 잘 지내면 보험료만 내느라 허덕이게 되고 \"들지 말걸, 괜히 들었잖아.\" 하는 후회가 들 수도 있으니까요.\n지금은 보험도 재무설계적인 측면에서 생각해야 합니다. 은퇴나이를 60세로 잡으면 돈을 벌 수 있는 기간은 30년 정도입니다. 그 기간 안에서도 저축할 수 있는 기간은 첫째 아이가 고등학교에 들어갈 때 정도까지라고 볼 수 있습니다. 30년 동안 내내 저축하기는 힘들지요. 사교육비가 많이 들기 때문입니다. 이 때문에 대기업 중역의 부인이 아이 과외비 때문에 파출부로 나간다는 얘기가 나오는 겁니다. 필요한 돈은 많고, 필요한 돈을 모을 수 있는 기간은 짧고……. 그래서 생각을 잘해야 합니다. 보장성 보험은 위기가 찾아올 때에는 큰 도움이 되지만, 위기가 없을 때에는 보험료가 지나치게 많으면 짐처럼 느껴질 수 있습니다.\n보장성 보험이 담보하지 못하는 경제력은 저축성 보험으로 보완그런데 그 위기라는 게 언제 찾아올지 모르고, 아프거나 다치거나 사망하거나 하는 위기만 존재하는 게 아니라 그 때문에 생기는 위기도 있지요. 정년퇴직을 하거나 질병으로 직장에 나가지 못하게 되어 경제력을 잃게 되는 경우 등이 바로 그렇습니다. 이럴 때를 대비해서 필요한 것이 저축성보험입니다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "갑자기 지출이 많아지거나 소득이 끊어지거나 해서 위기가 왔을 때, 이미 모아둔 돈이 충분하다면별 걱정이 없겠지요. 정년퇴직할 시기쯤 되어서 평생 동안 매달 몇 백만원 정도 나오는 연금을 이미 준비해뒀다면 향후 소득에 대한 걱정은 안 해도 될 것이고요. 이처럼 장기적으로 대비하기 위해 보장성 보험에 더해 저축성 보험을 들어두는 것이 꼭 필요합니다.\n적하보험\n해상보험은 선박보험과 적하보험으로 나눌 수 있는데, 적하보험은 선적된 화물을 대상으로 하는 보험이다. 통상 영국에서 제정한 영문으로 된 협회적하약관에 의해 인수되는 것이 통례이며, 원칙적으로 한 항해를 보험기간으로 하는 것이 특징이다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "27 \n좋은 보험설계사, 나쁜 보험설계사 감별법\n보험가입 시 꼭 마음에 들어야 할 3가지\n보험에 가입할 때에는 3가지가 마음에 들어야 합니다. 첫째는 보장내용, 둘째는 보험회사, 셋째는 담당 보험설계사입니다. 보장내용은 본인이 내용을 잘 안다면 문제가 없습니다. 그리고 보험회사는 너무 신생인지 아닌지, 어느 정도 탄탄한지 지급여력을 가지고 판단하면 됩니다. 여기서 알아둘 한 가지는 광고를 많이 하는 회사가 곧 지급여력이 많은 회사는 아니라는 것입니다. 내가 내는 보험료에 광고비가 포함된다는 점도 염두에 두어야 합니다.\n마지막으로 좋은 보험설계사를 만나야 합니다.\n좋은 친구를 만나려면 일단 이야기를 들어봐야 하듯이 설계사도 잘 지켜봐야 합니다.\n좋은 보험설계사란 나를 위해 꾸준히 일해줄 사람\n좋은 설계사는 오래도록 변함없이 일할 수 있는 사람, 내가 힘들 때 언제든 상담에 응해줄 수 있는 사람입니다. 자기 이익보다 고객의 입장에서 함께 생각해주고 설계해주는 사람, 설계를 할 때에는 회사를 대표해서 하지만 계약을 하고 난 뒤에는 되도록 고객의 편에서 일을 해줄 수 있는 사람이 좋은 설계사라고 할 수 있습니다. 가입하고 나면 땡, 다시는 얼굴도 못 보는 설계사도 있지만 그런 사람만 있는 것은 아닙니다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "과거 보험설계사는 부업개념이었지만 요즘에는 당당한 전문직으로 인정받고 있습니다. 보험설계사들의 명예의 전당인 MDRT 협회에서는 1년에 한 번씩 회원들의 경력과 이름 등을 게시합니다. 몇 년 동안 꾸준히 회원으로 이름이 올라가 있다면, 기본적으로 자질을 갖추고 오래 일할 수 있는 사람으로 봐도 좋습니다.\n나쁜 보험설계사, 고객보다 본인의 실적이 중요한 사람\n자신의 담당 보험설계사가 얼마나 고객을 위하는 사람인지 판단할 수 있어야 합니다. 예를 들어, 월급이 200만원이라면 보장성 보험료가 통상 20만원을 넘어가면 안 됩니다. 그런데 이 사람이 이미 25만원을 내고 있다고 할 때 좋은 설계사라면 \"지금 보장성 보험에 넣고 있는 금액은 너무 많다. 저축을 늘려야 한다.\" 이렇게 말해줘야 맞습니다. 보험료를 줄이면 설계사에게는 손해이지만 그렇게 사실대로 알려줄 수 있어야 좋은 설계사인 것이지요.\n그런데 보험설계사가 \"내가 보험료도 21만원으로 줄여주고 보장도 더 좋은 보험에 가입시켜주겠다. 그러니 지금 들고 있는 보험은 해지해라.\"라고 말한다면 그때는 의심해야 합니다. 보험료를 낮추기 위해서 납입기간이 터무니없이 길어지지는 않았는지, 기존 보험을 해지함으로써 생기는 손해가 어느 정도인지 조목조목 따져봐야 하지요. 또한 내가 들고 있는 보험의 주계약이나 특약 모두를 줄여서 보험료를 낮출 수 있다는 점을 미리 알고 있으면, 보험설계사들이 무조건 내 보험을 해약하라고는 못하겠죠.\n화려한 포장으로 고객의 선택을 호도하는 보험설계사\n실제로 저를 찾아온 고객 가운데 월급이 160만원인데, 보장성 보험료를 25만원이나 내고 있는 젊은 회사원이 있었습니다. 몇 년 전에 월보험료 만원 정도인 보장성 보험을 가입하고 있었는데, 보장분석을 해주겠다고 하기에 다른 설계사를 만났다고 합니다.\n그 설계사는 기존의 22만원을 12만원 정도로 줄이는 대신, 새로운 보험 13만원을 추가해서 총 25만원으로 보험료를 조정해주었다고 합니다. 자세히 살펴보니 당시 이미 고객의 나이가 많아져서 보험료가 비싸지자, 보험료 증가에 따른 보장이 커보이게 하기 위해 납입기간을 70세로 늘려서 가입시켰더군요.\n납입기간이 길다는 것이 꼭 나쁜 것만은 아닙니다. 매달 똑같이 내는 보험료로 보장을 키우는 방법이 바로 납입기간을 길게 하는 것이니까요. 예를 들어 암을 2천만원 보장받고 싶은데 월보험료를 3만원밖에 낼 수 없다면, 납입기간을 10년이 아닌 20년으로 잡으면 됩니다. 납입기간을 10년으로 잡으면 원하는 금액인 2천만원을 보장받을 수 없지만, 20년으로 잡으면 2천만원을 보장받을 수 있거든요. 쌓이는 보험료가 그만큼 많아지니까요.",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "70세든 80세든 납입기간을 길게 하는 것이 고객의 선택이라면 문제가 되지 않습니다. 그러나 앞에서 예로 든 경우 보장이 큰 것처럼 화려하게 포장하기 위해 설계사가 납입기간을 마음대로 늘려버렸고, 그렇게 납입기간이 길다는 것을 고객이 제대로 알고 있지 못했다는 것이 문제였지요.\n설계사에 대한 편견 때문에 보험이라는 울타리까지 잃지 마라!\n이 밖에도 고객에게 도와달라고 매달리거나 인맥과 입장을 이용하는 것은 바람직한 보험설계사의 자세라고 할 수 없습니다. 일부 나쁜 설계사 때문에 모든 설계사를 멀리한다면 이는 고객에게 참으로 불행한 일입니다. 삶을 살아가는 데 있어서 예상치 못한 위기가 찾아올 때 정말 큰 힘이 되어주는 게 보험이니까요.\n토막상식\nMDRT, 원탁의 보험설계사!\n1927년 미국에서 처음 만들어진 MDRT(Million Dollar Round Table, 백만 불 원탁회의)협회는 맨 처음 32명의 우수한 보험설계사들로 이루어진, 회사를 초월한 명예의 전당 형태로 만들어졌습니다. 2014년 현재 전 세계 79개 국, 약 475개 생명보험회사에서 활동하는 4만 2천명의 회원이 모인 단체입니다.\n보험회사에서 만든 것이 아니라 보험설계사들이 자체적으로 만든 단체로, 연간실적을 가지고 선발하고 매년 자격심사를 합니다. 연초부터 연말까지의 실적으로 판단하는데, 자신의 담당설계사가 MDRT 회원이라고 하면 연봉이 최소한 1억원 이상은 될 정도의 실적을 내고 있다는 뜻으로 알면 됩니다. 전 세계 보험설계사의 상위 1%, 우리나라 보험설계사의 상위 4% 정도만이 이 협회의 회원으로 등록되어 있습니다.\n이런 외적인 실적만으로 MDRT협회의 회원이 될 수 있는 것은 아닙니다. 더욱 중요한 것은 윤리를 준수하느냐 하는 것입니다. 그리고 고객과 민원이 없어야 합니다. 민원이 생겼을 때 보험설계사의 잘못으로 판단되면 회원 자격을 잃게 되지요. 보험이라는 것은 장기상품이고 고객을 장기적으로 보살펴주어야 하는 일입니다. 그러기 위해서는 설계사 자신이 오랫동안 일을 잘할 수 있어야 하는데, 혼자서 계속 잘하기는 무척 어렵습니다. 그래서 현재 잘하고 있는 설계사들이 모여 자신들의 지식과 노하우를 서로 공유하며, 오랫동안 잘해갈 수 있는 기반을 만들어보자는 것이 MDRT협회가 생긴 취지입니다. MDRT를 이야기할 때 \"빨리 가려면 혼자서 가고,멀리 가려면 함께 가라.\"라는 아프리카 속담을 자주 인용합니다. MDRT협회의 취지가 가장 잘 함축되어 있는 표현이라고 생각합니다. 그래서 나눔과 봉사가 MDRT협회의 기본 정신이기도 합니다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "MDRT 회원 자격은 해마다 달성해야 하는 1년간의 자격입니다. 그런데 우리나라에서는 마치 해병대처럼 한 번 MDRT는 영원한 MDRT라는 식으로 예전에 한 번 달성한 자격을 지금도 가지고 있는 양 행세하고 다니는 경우가 간혹 있습니다. 그래서 이런 경우를 막기 위해 MDRT협회는 매년 주요 일간지에 명단을 싣고 있으며 협회 홈페이지(www.mdrtkorea.org)를 통해회원검색을 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "28\n종신보험에 가입하기 가장 좋은 나이, 만 15세\n종신보험, 언제 가입하면 가장 좋을까?\n부모가 보험료를 대신 내줄 수 있는 여유가 있다면, 종신보험에 가입하는 나이로는 만 15세가 가장 적당합니다. 우리나라에서는 종신보험에 들 수 있는 가장 어린 나이가 바로 만 15세이기 때문이지요.\n이렇게 어릴 때 종신보험에 들어두면, 아이가 자라서 나중에 자기 힘으로 납입할 때 월보험료를적게 내도 되므로 부담이 적어지는 장점이 있습니다. 지금은 이렇게 하는 가정이 많습니다. 그렇지 않은 경우라면 자기 자신의 소득이 생기는 시기, 즉 취직할 때가 가장 적당합니다.\n가장 좋은 시점은 한 살이라도 젊을 때\n똑같이 20년납으로 종신보험에 가입한다고 할 때, 올해 가입하는 것과 내년에 가입하는 것은 보험료에서 3~5% 차이가 납니다. 한 살이라도 젊을 때 가입하는 게 유리하지요.\n예를 들어 20년납 80세 만기인 보험이 있다고 할 때, 20세에 가입하는 사람은 60년 동안 보장받을 수 있고, 40세에 가입하는 사람은 40년 동안 보장받을 수 있습니다.\n그렇다면 누가 더 보험료를 많이 내야 할까요? 얼핏 생각하면 20세에 가입하는 사람이 오래 보장받으니까 보험료를 더 많이 내야할 것 같지만, 실제로는 40세에 가입하는 사람이 보험료를 2배 가까이 더 내게 됩니다(04장 참고).\n그 이유는 보험회사 입장에서 보면 40년보다는 60년 동안 보험료를 운용해서 얻을 수 있는 이득이 더 크기 때문입니다. 따라서 그만큼 보험료를 싸게 책정해주는 것입니다.\n✽ 종신보험 가입 적정금액 (남자 기준)\n■ 15세 : 5만~10만원\n■ 20세 : 7만~12만원",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "■ 25세 : 10만~15만원\n■ 30세 : 15만~25만원\n■ 35세 : 20만~30만원\n■ 40세 : 25만~40만원\n종신보험 가입 적정금액은 성별 및 개인의 상황에 따라 천차만별입니다. 개인의 여건에 따라 예시된 금액보다 가입금액을 더 늘려야 하는 경우도 있고 줄여야 하는 경우도 있으므로, 종신보험 가입 적정금액은 잘 판단해야 합니다.\n토막상식\n우리나라에서 종신보험 가입연령이 만 15세부터인 이유\n외국에서는 출생과 동시에 종신보험에 가입할 수 있지만, 우리나라는 반드시 만 15세 이상이 되어야 종신보험에 가입할 수 있습니다. 그 이유는 한마디로 악용할 여지를 없애기 위해서라고 할 수 있습니다.\n종신보험의 주계약은 사망인데 우리나라의 정서로는 어린아이에게 사망보험을 들어 주는 것을꺼려합니다. 이런 이야기를 하려니 씁쓸합니다만, 어린아이가 종신보험에 가입할 경우 보험금을 노리고 아이를 죽이는 등 차마 생각할 수도 없는 일들이 생길까봐 걱정하는 것이지요.\n만 15세를 종신보험에 들 수 있는 자격이 생기는 나이로 보는 것은, 그 정도 나이는 되어야 스스로를 지킬 수 있는 힘이 생긴다고 보기 때문입니다. 그러니까 만 15세라는 연령 제한은 주변 사람이 어린아이의 사망보험금을 탐내 악용할 위험성을 막기 위한 최소한의 법적 장치인 것이지요.\n그러나 진짜 나쁜 사람은 제도적으로 아무리 장치를 해도 다 피해가기 마련입니다. 아무리 보안을 철저히 해도 괴도 루팡이 다 훔쳐가는 것과 마찬가지이지요. 정말 사기꾼은 그 어떤 철저한 제도로도 완벽하게 막을 수 없습니다. 그런데 그런 사기꾼 하나 잡자고 이런 저런 규제를 해놓은 게 많지요. 종신보험 가입 가능 나이를 만 15세로 제한해놓은 것도 그런 경우 가운데 하나라고 볼 수 있습니다.\n선진국에서는 태어나면서부터 바로 종신보험을 들 수 있어서 할아버지가 손자가 태어난 기념으로 종신보험을 일시납으로 들어주고, 그 손자가 다시 손자에게로 이어주는 식으로 부를 축적하기도 합니다. 그런데 우리나라에서는 이런 부분이 원천적으로 막혀 있으니, 참 안타까운 일이지요. 앞으로는 바뀌어나가야 할 것입니다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "29\n사망보험금, 자기 연봉의 5년 치가 현실적\n사망보험금의 금액은 어떻게 결정해야 할까?\n사망보험금의 금액을 정할 때에는 기본적으로 자신의 수입에 맞게 적절히 정해야 하고 한도가 없습니다. 최근에는 80억원을 보장하는 경우도 있었지요.\n사망보험은 종신보험으로 들기도 하고 정기보험으로 들기도 합니다. 정기보험은 보장기간이 짧고 소멸성으로 가입할 수 있기 때문에 싸고, 종신보험은 죽을 때까지 계속 보장해주기 때문에 비쌉니다. 남자의 경우 대부분 가장이니까 단순하게 계산해보면, 30대 중반 정도라고 할 때 자기가 받는 연봉의 5년 치 정도를 사망보험금으로 책정하면 됩니다.\n종신보험과 정기보험 적절히 섞기\n보험료가 비싼 종신보험으로 모든 것을 해결하려고 하면 부담이 큽니다. 이때 보험료가 비교적 저렴한 정기보험과 적절히 섞어서 보장받으면 부담이 줄어듭니다. 정기보험은 일정 기간 보장받고 그 기간이 차면 보험료가 소멸되는 순수보장성 보험입니다. 예를 들어 20년간 매달 2만여원의 보험료를 내고 그 기간 안에 사망 시 1억원을 보장받다가, 20년이 차면 그대로 소멸되는 보험이 정기보험이지요. 보험료가 소멸되는 것을 아까워하지 마세요. 보장기간이 끝나면 소멸되는 자동차보험과 같다고 생각하면 됩니다.\n그런데 20년짜리 정기보험을 들고 20년 동안 보험료를 냈는데 그동안 아무 일도 없었으면 보험료는 그대로 소멸됩니다. 그게 아까워서 주저하면 보험설계사들은 보험료가 비싼 종신보험을 권합니다. 종신보험은 누구나, 도중에 어떤 일이 있든 나중에 사망보험금을 받게 되니까요. 그러나 이렇게 하면 설계사의 수입은 올라가겠지만, 고객은 순간적으로 판단이 흐려져서 과도한 부담을 안고 보험에 가입하게 됩니다. 처음부터 부담스러운 금액이었으므로 얼마 못 가서 손해를 보고 해지할 확률이 높지요. 그러므로 보험을 들 때에는 이성을 잃지 말고, 자신이 감당할 수 있는 금액을 충분히 고려해서 결정해야 합니다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "다음 표에서 보면 연봉 4천만원인 사람이 종신보험으로 사망 시 1억원, 정기보험으로 사망 시 1억원 이렇게 총 2억원을 사망보험금으로 받으려면 종신보험에서는 151,000원을 월보험료로 내야 합니다. 반면에 정기보험에서는 31,000원만 내면 됩니다. 총 182,000원을 내면 되는 것이지요.\n만약 연봉이 적어서 보험료를 줄여야 한다면 종신보험의 사망보험금을 5천만원으로 줄이고 정기보험의 사망보험금을 1억 5천만원으로 늘리면 됩니다. 그러면 종신보험의 월보험료는 151,000원의 절반인 75,500원만 내면 되고, 정기보험의 월보험료는 31,000원의 절반인 15,500원을 더한 46,500원만 내면 되니까 합계 122,000원으로 휠씬 부담이 줄어들지요.\n{tb_0105_0001}\n사망보험금의 상속세는 누가 받느냐에 따라서 부과 결정\n여기서 생기는 궁금증 하나. 사망보험금의 상속세는 어떻게 될까요?\n어떤 보험이든지 내가 보험료를 내고 내가 보험금을 받으면 세금이 없습니다. 계약자인 아들이 보험료를 내고 아버지가 피보험자인 경우에는 아버지가 사망한 뒤 아들이 사망보험금을 받으면 세금이 없는 것입니다. 아버지가 계약자인 동시에 피보험자인 경우에는, 아버지가 사망한 뒤 아들이 사망보험금을 받으면 상속세를 내야 합니다.",
            "add_info": [
                {
                    "tag": "tb_0105_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n\\multicolumn{5}{|l|}{$\\bullet$ 기본계약정보} \\\\\n\\hline\n계약자 & 피보험자 & \\multicolumn{3}{c|}{상품명} \\\\\n\\hline\n삼오남 35세(남자) & 삼오남 35세(남자) & \\multicolumn{3}{c|}{무배당 변액유니버설종신보험} \\\\\n\\hline\n보험유형 & 납입주기 & 보험기간 & 납입기간 & 보험가입금액 \\\\\n\\hline\n1종(일시지급형) & 월납 & 종신 & 20년납 & 10,000만 \\\\\n\\hline\n\\end{tabular}\n\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{6}{|l|}{$\\bullet$ 주계약 및 특약계약내용} \\\\\n\\hline\n구분 & 보험가입금액 & 보험기간 & 납입기간 & \\multicolumn{2}{c|}{초회보험료} \\\\\n\\hline\n무배당 ***** 변액유니버셜종신보험 & 10,000 만원 & 종신 & 20년납 & 채권형 & 60\\% \\\\ \\cline{5-6}\n& & & & 인덱스주식형 & 40\\% \\\\\n\\hline\n무배당 정기특약 & 10,000 만원 & 60세만기 & 20년납 & \\multicolumn{2}{c|}{31,000원} \\\\\n\\hline\n초회 보험료 합계 & \\multicolumn{2}{c|}{(진단구분 : N/A)} & \\multicolumn{3}{c|}{182,000원} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "종신보험(사망 시 1억원)과 정기보험(사망 시 1억원)의 월보험료 비교"
                    ],
                    "file_path": "SS0175/crop/tb_0105_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0106",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "■ 계약자 : 보험계약을 한 사람, 보험료를 내는 사람\n■ 피보험자 : 생명보험에서는 보험계약의 대상이 되는 사람, 보장을 받는 사람이며, 손해보험에서는 보험사고가 발생함으로써 손해를 입는 사람으로 보상을 청구하는 사람\n■ 수익자 : 보험금을 받는 사람\n■ 무배당보험 : 보험료의 산정기준이 되는 위험율, 이율, 사업비를 최대한 축소하여 보험료를 저렴하게 하는 대신 계약자 배당을 하지 않는 보험\n토막상식\n생명보험의 4대 후회\n1. 왜, 한 살이라도 젊을 때 가입하지 않았을까?\n2. 왜, 건강할 때 가입하지 않았을까?\n3. 왜, 보장금액을 크게 가입하지 않았을까?\n4. 왜, 보험에 들었을까? (아무 일도 없었을 경우)\n첫 번째, 보험에 가입하려고 보험료를 알아보면 어느새 비싸져 있으니까 \"좀 더 젊을 때 가입해둘걸.\" 하고 후회하는 것입니다. 한 살이라도 젊을 때 가입하라는 것은 그만큼 보험료가 싸서 부담이 적고, 보장받을 수 있는 기간이 길기 때문이지요.\n두 번째, 건강을 잃고 나서 \"보험이라도 하나 가입해둘걸.\" 하고 후회하는 것입니다. 건강할 때가입하라는 것은 젊을 때 가입하라는 말입니다. 보험은 가입할 수 있는 시기가 정해져 있습니다. 건강에 이상이 생기면 가입하기 어려워집니다.\n세 번째, 살다가 암과 같은 질병을 앓게 되거나 각종 재해를 당해 보험금을 받게 될 때 \"좀 더 크게 가입할걸.\" 하고 후회하는 것입니다. 큰 액수로 가입하라고 하는 이유는 그래야 나중에 정말 큰돈이 필요할 때 힘이 되기 때문입니다. 당장 내는 보험료가 부담된다고 조금 납입하면 나중에 큰 일이 닥쳐서 보험금을 탈 때 후회하게 됩니다.\n네 번째, 아무 일 없이 건강하게 오래오래 사는 경우 보험을 괜히 들었다고 후회하는 것입니다. 오랫동안 보험료를 납입했지만 아무 일도 없이 만기를 맞을 경우에 하기 쉬운 후회이지요. 이런 후회를 적게 하려면 주변에서 아무리 권유해도 자신의 수준에 맞춰서 보험에 들어야 합니다. 무엇이든 적절한 것이 가장 좋은 법이니까요.",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0108",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "30\n여자에게 종신보험이 필요한 이유\n자신보다 자식과 가정을 먼저 생각하는 우리네 어머니\n일반적으로 종신보험은 남자에게 더 필요합니다. 가정의 주된 수입원인 경우가 많기 때문입니다. 여성에게 종신보험이 필요한 이유는 남자와는 좀 다릅니다. 여성에게는 자존감을 지키기 위해 종신보험이 필요합니다. 큰 병에 걸려도 가정경제를 걱정하지 않고 치료받을 수 있는 권리를 지켜주기 때문이지요.\n노후에 병에 걸려 많은 치료비가 필요할 때, 우리의 어머니들은 남은 가족들을 생각하느라, 치료비 걱정 때문에, 행여 자신이 집안을 망쳐놓고 떠나게 될까봐 걱정하느라 마음 편하게 치료도 받지 못합니다. 심지어 치료를 포기하기도 합니다.\n이처럼 노후에 자식들에게 짐이 되지 않고 편안하게 남은 생을 보내려면 여성에게도 종신보험이 꼭 필요합니다.\n여자의 종신보험, 치료비뿐만 아니라 심리적 안정도 찾아준다\n2013년 6월 경기 침체로 건설업 경영이 힘들어져, 가입한 보험의 반 정도를 정리한 51세 남성 고객이 있었습니다. 불행히도 그때 엎친 데 덮친 격으로 대장암 3기 판정까지 받았습니다. 두 번의 수술과 80일간의 입원으로 회사의 경영은 더욱 어려워졌지만 굳은 의지로 건강은 점차 회복되고 있었습니다. 그 옆에는 노심초사 간병한 부인이 있었죠.",
            "add_info": []
        },
        {
            "page": "0109",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "남편분이 종합병원에서 개인병원으로 입원실을 옮기며 재활에 애를 쓰고 있던 그때, 부인이 갑자기 극도의 피로증상을 호소하였습니다. 갑상선암이었습니다.\n불과 3개월 만에 부부가 동시에 암 판정을 받는 상상하기도 싫은 일이 발생한 것입니다. 다행히도 남편의 따뜻한 격려와 부인의 굳건한 의지로 수술이 성공적으로 끝나서 2개월 만에 퇴원할 수 있었지요.\n남편은 반 정도 남아 있던 보험에서 암 진단비, 수술비, 입원비로 3,800만원의 보험금을 받았고, 부인은 10년 이상 유지한 종신보험과 암보험에서 9천여만원의 보험금을 받았습니다.\n만약 이때 부인에게 보험이 없었다면 어떻게 되었을까요?\n두 분의 막대한 치료비뿐만 아니라 심리적 상실감도 너무 커서 두 분 모두 병마를 이겨내기 힘들었을지도 모릅니다.\n마지막까지 여자의 자존감을 지켜줄 종신보험\n만약 남편을 먼저 보내고 홀로 남은 여성이 치료비가 많이 드는 질병에 걸렸다면, 자신에게 드는 치료비가 아이들의 미래를 막는 결과가 될까 봐 스스로 치료를 포기할 수도 있습니다. 만약에 종신보험에서 어느 정도 사망보험금이 책정되어 있고, 특약으로 치료비도 보장받을 수 있다면 충분히 치료받고 자존감을 지키며 마지막 순간까지 살 수도 있을 텐데 말이죠.\n토막상식\n딸을 지켜준 아버지의 사망보험금\n1989년에 미국의 대학교 UCLA를 수석졸업한 여학생의 이야기입니다. 여러 기자들이 수석으로 졸업한 여학생을 인터뷰했는데, 그때 그 여학생은 이렇게 말했다고 합니다.\n\"아버지는 제가 여섯 살 때 돌아가셨어요. 그래서 얼굴도 잘 기억나지 않지만, 저를 키워준 것은 돌아가신 아버지였어요. 아버지가 사망하기 전에 들어두었던 보험금으로 생활비와 학비를 해결할 수 있었거든요.\"\n수석졸업 여학생의 아버지가 남긴 보험증서에는 이런 메모가 적혀 있었다고 합니다.\n네가 성장하고 살아가는 동안 나는 늘 네 곁에 있을 것이다. 하지만 만약에 불의의 사고로 내가 도리를 다하지 못한다면 이 증서가 내 대신 너를 지켜줄 것이다. 그러니 너는 어떤 상황에서도 굴하지 말고 훌륭한 사람이 되기를 바란다.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "사랑하는 아버지가\n그 여학생은 자라면서 힘든 일이 생길 때마다 아버지가 남긴 메모를 떠올렸고, 결국 대학 수석 졸업의 영예를 안았습니다.\n이런 말이 있습니다.\n\"애정은 돈을 주어도 살 수 없지만, 돈에 애정을 담아서 줄 수는 있다. 그것이 보험이다.\"",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "31\n70세 이상이라면 실버보험보다는 저축!\n아프고 나면 이미 늦다!\n사람들은 보통 몸이 아플 때 보험이 필요하다고 느낍니다. 70세쯤 되면 아플 확률이 높지요. 보험이 없는 사람의 경우 보험 하나 정도는 있어야겠다고 생각합니다. 하지만 이미 아프거나 아플 게 뻔한 사람들을 보험회사에서 가입시켜줄리 없지요. 그래서 질병보험은 통상 60세 이전까지만 가입이 가능합니다. 60세 이후에 질병을 보장해주는 보험은 그리 흔치 않습니다. 질병이 아닌 상해 쪽을 보장하는 보험이 대부분이거든요.\n말하자면 광고나 설명에 골다공증 어쩌고 해도 막상 보장내용을 살펴보면 골다공증이 아니라 사고로 입은 골절을 보장하는 경우가 많습니다. 그리고 정작 골다공증이 있는 사람은 보험에 가입시켜주지 않는 경우가 대부분입니다.\n차라리 저축으로 병원비를 대비하라!\n보통은 언제 어떤 질병이나 사고로 큰돈이 들어갈지 몰라 걱정합니다. 하지만 사실 돈을 많이 벌어서 충분히 모아놓으면 보험이 필요없습니다.\n특히 70세 이상이라면 보험을 들기보다는 치료비를 직접 모으는 게 더 낫습니다. 보험에 들어봤자 일반상해 쪽이 대부분이라서 크게 도움이 되지 않는 경우가 많고, 설사 질병을 보장하는 보험에 든다고 하더라도 약관을 살펴보면 보험금 지급항목에 해당되는 것이 없어서 보험금을 받을 확률도 별로 없기 때문이지요.\n그러므로 70세 이상이라면 실버보험을 들기보다는, 가급적이면 한 푼이라도 더 저축해서 직접 치료비를 모으는 것이 현명합니다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "셋째마당 - 알면 알수록 돈 버는 보험가입 요령!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "32\n병원에 가는 순간, 설계사에게 전화 걸어라!\n보험설계사에게 연락하는 게 가장 빨리 도움 받는 길\n보험금이 필요하다면 병원에 가는 순간 바로 담당 보험설계사에게 전화를 하세요. 그게 가장 빨리도움받을 수 있는 길이니까요. 실제로 제 고객들은 일이 생기면 새벽에도 전화를 하는 경우가 많습니다. 제가 무슨 일이 생기면 언제든지 전화하라고 시켰거든요.\n갑자기 몸이 아프거나 예상치 못한 사고를 당해서 황급히 병원에 가게 되면, 급한 상황이 지난 뒤에는 치료비 걱정을 하게 마련입니다. 이때 보험금이 지급되는지, 지급된다면 금액이 얼마나 되는지 조금이라도 알 수 있으면 앞으로 어떻게 해야 할지, 예를 들어 1인실에 계속 있어도 될지 6인실로 옮겨야 할지 판단하고 계획을 세우는 데 큰 도움이 되지요. 그러므로 병원에 가는 순간 바로 설계사에게 전화하는 것이 유리합니다.\n규정대로 할 수밖에 없는 콜센터!\n고객에게 일이 생겨서 보험금을 지급받아야 할 경우, 보험설계사는 가능하면 지급받을 수 있는 쪽으로 알려줍니다. 하지만 보험회사의 콜센터에서는 규정대로만 이야기하지요. 어떤 차이가 있는지 다음 이야기를 들어보세요.\n어떤 고객이 같은 부위에 두 가지 수술을 받게 되었습니다. 수술을 두 가지 이상 받으면 보험회사에서는 보통 금액이 큰 보험금 하나만 지급합니다. 그런데 여기서 알아둘 사항이 하나 있습니다. 바로 수술날짜가 다르면 보험금을 다 지급받을 수 있다는 것입니다. 그러니 기왕이면 하나는 오늘 수술하고, 하나는 내일 수술하는 게 고객에게는 유리하겠지요(물론 한꺼번에 하는 편이 몸에 훨씬 무리가 안 가는 경우는 따로 고려해봐야 하겠지요).\n하지만 콜센터에서는 이런 사실을 알려주지 않습니다. 자궁근종과 난소물혹을 함께 제거한다고 할 때, 난소물혹 제거에 대해서만 보험금이 지급된다는 식으로 규정대로만 알려주고 끝이지요. 그러니 아무래도 콜센터보다는 담당 보험설계사 쪽이 훨씬 믿음직하겠지요.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "보험설계사는 나의 대변인\n대부분의 보험회사에서는 처음 교육을 받는 보험설계사에게 이렇게 가르칩니다.\n\"고객을 가입시킬 때에는 회사의 편에 서서 고객에게 회사에 피해를 끼칠 만한 조건 등이 없는지 잘 따져서 가입시켜라. 하지만 일단 고객이 된 뒤에는 고객의 대변인이 되어서, 고객의 편에서 회사와 싸워라.\"\n지금 내 보험을 담당하고 있는 보험설계사가 이런 마인드를 가지고 있다면 믿고 맡겨도 괜찮을 것입니다.\n",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "33\n실비보험, 배보다 배꼽이더 커질 수 있다!\n보험회사에서 공개하지 않는 실비보험료 갱신표\n실비보험은 갱신형이라서 갱신 때마다 보험료가 점점 올라갑니다. 그래서 나이가 들면 보험료를 납입하기 힘들어서 유지하지 못하는 경우가 많습니다.\n보험회사에는 갱신보험료가 해마다 얼마나 올라가는지 나와 있는 갱신표라는 것이 있습니다. 이게 없으면 보험상품이 나올 수 없으므로 모든 보험회사가 가지고 있지요. 이 갱신표를 보험회사에서는 대체로 공개하지 않습니다. 특히 손해보험회사에서는 자기 회사의 보험설계사들에게도 잘 안 보여줍니다. 생명보험회사에서 실비보험을 다루게 되면서 설계화면에서 갱신표를 볼 수 있게 되었는데, 갱신되는 금액이 상상을 초월할 정도로 비싸서 저도 보고 깜짝 놀랄 정도였습니다.\n갱신형 보험의 보험료 상승률, 상상초월!\n보험료를 갱신하는 기간은 통상 1년, 3년, 5년으로 나뉩니다. 1년마다 갱신한다는 것은 보험료가 해마다 오른다는 이야기이지요.",
            "add_info": []
        },
        {
            "page": "0117",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "2002년쯤 모 외국계 생명보험회사 상품에 뇌출혈 및 뇌경색, 급성 심근경색으로 진단을 받으면 보험금이 나오는 갱신형 상품이 있었습니다. 2003년 초쯤 그 상품에 가입한 고객이 저를 찾아와 상담한 것은 그로부터 약 4년이 지난 시점이었습니다. 당시 대부분의 보험 상품은 갱신형이 아니고 만기까지 보험료 인상 없이 가는 상품이었는데, 그 고객이 가입해 있던 상품의 보험료는 다른 회사에 비해 저렴했습니다.\n그 고객은 당장 싼 보험료를 선호했기 때문에 갱신형을 유지하기 원해서 그냥 그렇게 하시라고 했습니다. 그때 기억에 특약의 월보험료만 약 7천원 정도였습니다. 저도 그때는 갱신형 보험에 대해 잘 몰라서 고객이 원하는 대로 하도록 한 것이었지요.\n그런데 1년 뒤 그 고객에게서 해도 해도 너무 비싸다고 푸념하는 전화가 걸려왔습니다. 1년 사이에 7천원이었던 보험료가 2만 6천원이 되었거든요.\n예를 들어, 21세에 3년마다 갱신되는 갱신형 보험에 가입해서 100세까지 80년 동안 보장받는다고 하면 보험료도 80년 동안 내야 합니다. 남자의 경우 100세 때 보험료 납입누계를 보면 7,100만원이 넘습니다. 그런데 통상 경제력을 잃기 전인 60세까지의 납입누계를 보면 1,000만원이 채안 됩니다. 경제력 없는 60세 이후에 6,100만원 이상을 내야 하는 것이지요. 결과적으로 갱신형 보험은 보장만기가 100세까지라고 해도 실제로는 60세 내지는 65세가 만기인 보험이라고 생각해야 합니다.\n여기서 한 가지 알아둘 것이 있습니다. 보험에는 만기가 두 가지 있는데 하나는 보장만기이고 다른 하나는 납입만기입니다. 납입만기는 보험료를 납입해야 하는 기간이고, 보장만기는 내가 보장받는 기간입니다. 그러므로 보장성 보험은 보장만기가 80세 이상까지인지 반드시 확인해야 합니다.\n30대에 가뿐하던 실비보험료, 70대에는 등골 브레이커로\n이런 식으로 갱신되면 처음에는 9천원 대에서 시작한 월 보험료가, 3년씩 갱신을 거듭하면 70대에는 10만원 이상이 됩니다. 10배 이상 비싸진다는 이야기이지요. 그러다보면 경제적인 부담 때문에 해약할 수밖에 없게 됩니다. 만약 종신보험에 들지 않았다면 이미 나이가 너무 많아져 더 이상 보험에 들 수 없는 상태가 되지요. 이런 사항을 잘 알지 못하고 보험에 들면 오히려 독이 됩니다.\n",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "이제는 매년 보험료가 오르는 실비보험\n특히 2013년부터 바뀐 실비보험은 기존 3년 갱신 상품에서 1년 갱신 상품으로 바뀌어 매년 보험료가 변동이 됩니다. 보험회사마다 보험연령에 따른 위험률을 감안하여 갱신을 하기 때문에 위험률이 낮은 회사보다 위험률이 높은 회사의 인상폭이 당연히 커지겠지요.\n반대로 건강하고 사고 위험률이 낮은 피보험자가 많은 보험회사에서의 보험료는 당연히 적게 오릅니다. 깐깐하게 보험가입을 받는 회사를 선호하게 되는 이유가 여기에 있는 겁니다. 어쨌든 고객입장에서는 실비보험은 이제 매년 갱신이 되어 보험료가 인상된다는 걸 알고 계셔야 합니다.\n질병 실비보험료, 치료를 많이 받으니 오를 수밖에\n실비보험은 갱신될 때마다 많이 오를 수밖에 없습니다. 왜냐하면 실비보험에 든 고객들이 자기 돈이 안 드니까 병원을 쉽게 또는 지나치게 다녀서 치료비 지급률이 높아지게 되었거든요. 더불어 진단의학이 발달함에 따라 예전에는 발견하기 쉽지 않았던 병도 쉽게 찾아낼 수 있게 되어, 보험금 지급률이 높아지게 되었습니다. 게다가 조금 아프다가 곧 사망하면 의료실비 지급이 적어질 텐데, 의학기술의 발달로 사망확률은 줄어들고 재발률은 높아지고 있습니다.\n따라서 치료비 지급률은 더욱 높아지고 있는 추세이지요.\n100살까지 보장? 보험료는 과연 얼마일까\n그런데 이렇게 확률이 변화하는 것을 장기적으로 예측하는 것은 불가능하므로, 3~5년의 확률만 가지고 보험료를 산정하게 됩니다. 그리고 그 기간이 지나면 다시 산정하는데, 앞에서 말한 이유들 때문에 매년 갱신 때마다 보험료가 오르게 됩니다. 다만 유아(幼兒)는 조금 다른데요. 1세 때가 가장 비싸다가 매년 조금씩 저렴해집니다. 보통 15세 때까지는 저렴해지다가 16세부터 다시 매년 인상된다고 보시면 됩니다. 유아와 아동 시기에 병원에 다닐 확률이 높아서이기 때문이죠.\n어쨌든 갱신형 보험으로 100세까지 보장받고 싶다면 그때까지 계속 보험료를 내야 합니다. 그러다보면 보험료가 어마어마하게 비싸지겠지요. 납입기간에 대해서는 나중에 다시 설명하겠지만, 보험회사에서는 20대가 아플 확률에 비해서 70대가 아플 확률을 20~30배 정도 높은 것으로 평가합니다. 그러므로 20세에 월보험료로 1만원을 냈다면 70세에는 30만원 이상을 내야 합니다.\n지금 많은 보험회사가 100세까지 보장해준다고 말합니다. 그러나 그때가 되면 갱신형 보험료가 얼마나 비싸지는지 자세히 설명해주는 보험회사는 별로 없습니다. 고객이 알게 되면 보험회사에게 도움이 되는 내용이 아니라서 그렇지요.",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "요즘은 모든 보험 특약들이 갱신형으로 바뀌고 있는 추세라서 좀 걱정스럽습니다. 비갱신형은 소득이 있을 때 보험료를 내두고 늙어서 소득이 없을 때까지 보장받을 수 있는 방법이지만, 당장은 갱신형보다 보험료가 비쌉니다. 그러니 앞의 표를 참고해서 보장조건이 같을 때 당장 눈앞의 보험료가 싼 갱신형으로 할 것인지, 아니면 비갱신형으로 할 것인지는 본인이 잘 판단해야 합니다.\n그런데 갱신형 보험은 젊은 사람 입장에서 보면 적은 보험료로 큰 보장을 받을 수 있다는 장점이 있으므로, 보완적으로 사용하면 유용하다는 것도 잘 알아둘 필요가 있습니다.\n{tb_0119_0001}",
            "add_info": [
                {
                    "tag": "tb_0119_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|r|r|r|}\n\\hline\n\\multirow{2}{*}{연령} & \\multicolumn{2}{c|}{남자} & \\multicolumn{2}{c|}{여자} \\\\\n\\cline{2-5}\n& 월보험료 & 납입누계 & 월보험료 & 납입누계 \\\\\n\\hline\n21세 & 8,470 & 101,640 & 10,120 & 121,440 \\\\\n\\hline\n24세 & 8,630 & 408,480 & 12,210 & 510,840 \\\\\n\\hline\n27세 & 9,050 & 724,200 & 13,650 & 967,680 \\\\\n\\hline\n30세 & 9,800 & 1,059,000 & 13,470 & 1,456,920 \\\\\n\\hline\n33세 & 10,960 & 1,425,720 & 13,740 & 1,945,080 \\\\\n\\hline\n36세 & 12,590 & 1,839,840 & 15,360 & 2,459,160 \\\\\n\\hline\n39세 & 14,750 & 2,319,000 & 18,250 & 3,046,800 \\\\\n\\hline\n42세 & 17,600 & 2,884,200 & 22,390 & 3,753,480 \\\\\n\\hline\n45세 & 21,310 & 3,562,320 & 27,130 & 4,616,400 \\\\\n\\hline\n48세 & 25,880 & 4,384,320 & 31,700 & 5,647,920 \\\\\n\\hline\n51세 & 31,210 & 5,379,960 & 35,320 & 6,832,560 \\\\\n\\hline\n54세 & 38,060 & 6,585,720 & 40,130 & 8,161,800 \\\\\n\\hline\n57세 & 46,530 & 8,057,520 & 46,270 & 9,680,160 \\\\\n\\hline\n60세 & 56,330 & 9,850,200 & 53,910 & 11,437,560 \\\\\n\\hline\n63세 & 66,750 & 12,003,120 & 62,640 & 13,483,080 \\\\\n\\hline\n66세 & 76,860 & 14,527,440 & 71,940 & 15,849,720 \\\\\n\\hline\n69세 & 89,650 & 17,447,880 & 83,430 & 18,577,440 \\\\\n\\hline\n72세 & 108,000 & 20,895,480 & 97,850 & 21,753,960 \\\\\n\\hline\n75세 & 133,380 & 25,088,040 & 115,050 & 25,482,960 \\\\\n\\hline\n78세 & 140,030 & 29,969,520 & 118,980 & 29,671,920 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "3년 갱신형 의료실비보험의 월보험료 (단위 : 원)"
                    ],
                    "file_path": "SS0175/crop/tb_0119_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0120",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "{tb_0120_0001}\n토막상식\n우리나라 사람들의 주요질병과 사망원인\n질병보험과 상해보험을 비교했을 때 질병보험의 보험료가 비싼 이유는 무엇일까요? 그 이유는 질병에 걸릴 확률이 훨씬 높으므로 보험금을 지급할 확률도 높기 때문입니다. 직장생활을 하다 보면 상갓집 갈 일이 많은데, 경험에 비추어봤을 때 사망원인이 사고인 경우가 얼마나 되었는지 한번 떠올려보세요. 특별한 경우 말고는 없을 겁니다. 거의 대부분이 질병으로 사망한 경우 이지요. 텔레비전에 보면 유명한 사람이 질병으로 사망했다는 소식은 나오지만 일반인이 질병으로 사망하는 경우는 안 나옵니다. 왜냐하면 질병으로 죽는 경우는 일상에서 수도 없이 많으니까요.\n우리나라 사람들의 건강을 위협하는 질병순위와 사망원인은 다음과 같습니다.\n{tb_0120_0002}\n사망원인 순위",
            "add_info": [
                {
                    "tag": "tb_0120_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|}\n\\hline\n81세 & 141,310 & 35,025,960 & 119,530 & 33,961,800 \\\\\\hline\n84세 & 144,090 & 40,146,480 & 120,880 & 38,281,080 \\\\\\hline\n87세 & 148,370 & 45,385,080 & 122,970 & 42,657,840 \\\\\\hline\n90세 & 154,920 & 50,805,000 & 126,070 & 47,121,960 \\\\\\hline\n93세 & 165,290 & 56,506,560 & 130,900 & 51,718,440 \\\\\\hline\n96세 & 182,170 & 62,659,560 & 138,590 & 56,523,120 \\\\\\hline\n100세 & 185,880 & 71,492,760 & 138,380 & 63,170,400 \\\\\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0120_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0120_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n& \\textbf{30대} & \\textbf{40대} & \\textbf{50대} \\\\\\hline\n1위 & 위궤양, 간경화 & 위궤양, 간경화 & 암 \\\\\\hline\n2위 & 우울증 & 암 & 심근경색, 뇌졸중 \\\\\\hline\n3위 & 암 & 당뇨 & 당뇨 \\\\\\hline\n4위 & 심근경색, 뇌졸중 & 심근경색, 뇌졸중 & 위궤양, 간경화 \\\\\\hline\n\\end{tabular}",
                    "caption": [
                        "연령별 질병순위"
                    ],
                    "file_path": "SS0175/crop/tb_0120_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0121",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "{img_0121_0001}",
            "add_info": [
                {
                    "tag": "img_0121_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "인구 10만 명당 사망률 (단위 : 명)"
                    ],
                    "file_path": "SS0175/crop/img_0121_0001.png",
                    "bbox": {
                        "x1": 302.0,
                        "y1": 273.0,
                        "x2": 2238.0,
                        "y2": 1423.0
                    }
                }
            ]
        },
        {
            "page": "0122",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "34\n1년 동안 보험료 안 내도 보험이 유지된다!\n보험료, 2달 연체하면 효력 상실\n보험은 2달을 미납하면 실효됩니다. 즉 효력이 상실됩니다. 예를 들어 일반 종신보험의 보험료를 못 냈어도 2개월간은 보장되고 3개월째 1일부터 실효가 됩니다. 그런데 하필이면 그때 암에 걸린다든지 하면 큰 낭패를 보게 되지요.\n어느 정도 먹고살 만해져서 부부 동반으로 6개월 정도 세계일주를 떠났는데, 보험료가 빠져나가는 통장 잔고를 확인하지 못해서 두 달 치 보험료가 미납되는 바람에 보험이 실효됐다고 합시다. 그런데 여행 4개월째 되던 날 해외에서 사고를 당했다면, 보험이 없는 상태이므로 아무런 보험 혜택도 받지 못합니다. 이런 경우 자동대출납입 제도를 신청해두었다면 무척 유용했을 겁니다.\n2~3년 이상 계약 유지하면 자동대출납입 제도 이용 가능\n약 2~3년 이상 지속적으로 보험을 유지했을 때에는 자동대출납입이라는 제도를 통해 계약을 유지할 수 있습니다. 보험료를 납입하면 해지환급금이 누적되어 쌓입니다. 해지환급금이 여유 있게 쌓여서 한동안 보험료를 납입하지 않아도 될 정도의 액수가 되면, 보험료를 내지 않아도 그 액수 내에서 보험계약이 유지됩니다. 이 제도를 자동대출납입 제도라고 합니다.\n그런데 소멸성 보험에는 이 제도가 없습니다. 해지환급금이 거의 없기 때문이지요. 이 자동대출납입 제도는 계약할 때 선택할지 안 할지 고객이 결정해야 합니다. 고객 입장에서는 당연히 신청하는 것이 유리합니다.",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "자동대출납입 제도, 재신청해야 필요할 때 자유롭게 이용 가능\n편리한 자동대출납입 제도에도 단점이 있습니다. 바로 1년 동안만 유효하다는 것이지요. 첫 자동납입 개시월부터 12개월 동안은 유효하지만 1년이 지나면 아무리 해지환급금이 많이 남아 있어도 자동대출납입이 정지됩니다. 그러면 그 다음에는 어떻게 해야 하느냐고요? 간단합니다. 다시 신청하면 됩니다.\n또한 최초 자동대출납입 개시일로부터 2개월만 자동대출납입 제도를 이용하고 다시 보험료를 내기 시작한 경우에도, 1년이 지나면 반드시 다시 신청을 해두어야만 자동대출납입 제도를 이용할 수 있습니다.\n가능할 때까지 알아서 자동대출납입 해주는 유니버셜보험\n자동대출납입을 반드시 다시 신청해야 하는 종신보험의 단점을 보완한 것이 유니버셜★이라는 상품입니다. 유니버셜 상품은 고객이 신청을 하든 안 하든 보험료를 납입하지 못하면 해지환급금이 모두 없어질 때까지 자동으로 납입해주면서 보험계약을 유지시켜줍니다. 즉, 보험상품 이름에 \\'유니버셜\\'이 들어가면 \\'납입에 대한 유연성\\' 기능이 있다고 보면 됩니다. 계속 의무적으로 내야 하는 게 아니라 납입을 쉴 수도 있고, 길게 낼 수도 있지요.\n보장성 유니버셜보험은 종신보험인데, 고객이 유니버셜 기능을 사용한다는 것은 보험료 납입을 못하고 있다는 뜻입니다. 그런데 이렇게 되면 엄밀히 말해서 종신보험이 정기보험으로 바뀌게 됩니다. 종신보험이란 평생 동안 보장하는 보험이고 정기보험은 일정 기간 동안만 보장하는 보험이지요. 다시 종신보험으로 되돌리고 싶다면 그동안 안 낸 보험료부터 완납해야 합니다. 이때 최초 미납 시점부터 2년, 혹은 보험회사가 정한 기간이 지나면 종신보험으로 되돌릴 수 없게 되므로 주의해야 합니다.\n수입이 불규칙한 프리랜서, 사업가에게 유용한 제도\n과거 유니버셜종신보험의 경우, 20년 납입기간 동안 단 3개월만 보험료를 못 낸 사람이 다시 납입을 시작해서 20년을 채운 다음, 미납한 3개월 치 보험료를 완납해도 종신보험으로 되돌아가지 못했습니다. 지금은 도중에 보험료를 5~6개월 정도 못 내도 2년 안에만 완납하면 다시 종신보험으로 되돌릴 수 있습니다. 과거에 비하면 상품이 무척 좋아졌지요.\n이런 자동대출납입 기능이 있는 상품은 수입이 불규칙한 프리랜서나 사업가 등에게 매우 유용합니다. 사업에 실패한 뒤 다시 일어서려고 노력하는 동안에도 보험을 유지할 수 있고, 혹은 사망하더라도 가족에게 도움을 줄 수 있기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "유니버셜 보험\n미국에서 시작된 신종 보험 형태로 금융시장의 변동에 따른 신축성과 현실성을 최대한 반영하기 위해 고안된 생명보험 형태이다. 보험계약자의 보험수요변동에 따라 저축액, 보장액, 보험료 등을 변수로 필요에 따라 조절할 수 있다는 특징이 있다. 따라서 이 보험의 현금가치는 가변적이며 보험자는 대부분의 경우 최저이자율만 확정 보장하고 금융시장의 이자율 변동을 감안한 실제이자에 따라 조정하게 된다. 또한 저축성 부분에 대해선 종래의 보험과 같이 해지환급금에 준하는 약관대출도 할 수 있으며 나아가서는 해지환급금에 대한 부분인출도 가능하다. 이 보험에 가입한 보험계약자는 보험료 변경과 아울러 보험료 납부도 중단할 수 있으며, 보험료 미납 시 회사는 그 계약의 저축 부분으로부터 보장과 사업비 부분의 비용을 공제하게 된다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "35\n급할 때 유용한 보험계약대출과 중도인출\n보험회사에서 대출받는 가장 쉬운 방법\n보험을 든 고객이라면 급하게 돈이 필요할 때 아주 요긴하게 사 용할 수 있는 제도가 있습니다. 바로 보험계약대출 제도입니다. 보험계약대출은 보험계약을 담보로 대출받는 것으로, 보험회사에서 대출받는 가장 쉬운 방법입니다.\n보험회사에서 대출해주는 조건은 해지환급금에 따라 다릅니다. 일반보험은 통상 해지환급금의 90%까지 대출이 가능하고, 변액보험은 50%까지 대출이 가능합니다. 주식 변동 위험성 때문에 일반 보험보다 대출범위가 작지요.\n일반 저축성 보험의 이자율은 통상 5~7%인데 비해 보장성 보험의 이자율은 통상 7.5~10%로 높은 편입니다. 해당상품에 제공되는 공시이율(보험상품의 수익률)에 1.5%를 더한 정도입니다.\n보통의 담보대출이나 신용대출과 다른 장점은 별도의 담보나 보증 절차 없이 비교적 간편하게 빌릴 수 있으며 대출을 받더라도 대출받는 사람의 신용등급에도 영향을 미치지 않는다는 점입니다.\n단기에는 보험계약 대출, 장기에는 중도인출이 유리\n신용대출이나 부동산 담보대출은 수수료가 있지만 보험계약대출은 선취수수료도 없고, 전화 한통이나 인터넷으로 신청하면 그날 바로 나온다는 장점이 있습니다. 게다가 쓰고 싶은 기간 동안만 쓰다가 언제든 갚을 수도 있어서 이자부담도 적습니다.\n그러나 일시적으로 대출받을 때에는 유용하지만, 장기간 대출을 받을 때에는 별로 유용하지 않습니다. 그때는 오히려 중도인출을 활용할 만합니다. 저축성이나 연금, 유니버셜 보험상품은 대부분 중도인출 기능을 가지고 있습니다. 중도인출은 대출처럼 돈을 빌리는 개념이 아니라 보험의 적립금을 일부 뽑아 쓰는 것입니다. 다만 뽑은 만큼 적립금이나 보장금액이 줄어드는 단점이 있으므로적립금을 다시 늘리려면 추가납입을 해야 합니다. 그래도 장기간 대출로 이자 부담이 커지는 것보다는 중도인출을 이용하는 것이 상환에 대한 부담을 줄일 수 있는 방법이겠지요.",
            "add_info": []
        },
        {
            "page": "0126",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "\n투자형 상품 대출, 주가에 따라 기회비용이 달라진다\n변액보험의 보험계약대출의 경우 주식형 100%에 가입되어 있는 상품에서 100만원을 대출받았다고 하면 대출을 받는 순간 투자금액이 회수되어 일반 금리계정으로 넘어갑니다. 더 이상 투자가 안 되는 것이지요. 물론 대출을 갚으면 다시 투자됩니다.\n그런데 주가가 낮을 때 대출받았는데 대출을 갚을 때 주가가 10% 올랐다면, 그 기간 동안에 10% 이자를 낸 것과 마찬가지가 됩니다. 물론 반대 경우에는 그만큼 이득을 보겠지요. 변액보험에서 대출을 받으면 기회비용에 대한 위험을 떠안아야 한다는 단점이 있습니다. 그래서 가급적 일반보험에서 대출을 받는 것이 안전합니다.\n반대로 변액보험 중도인출의 경우에는 상환을 고려한 제도가 아니라 주식을 팔고 나오는 개념이므로 주가가 좋을 때 인출하면 유리하다는 점만 염두에 두세요.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "36\n사망보험금, 치료비로 미리 당겨쓸 수 있다!\n평균수명 길어질수록 노후에 큰 병 치료비 필요\n종신보험의 경우 병원에서 앞으로 살날이 얼마 남지 않았다는 시한부 판정을 받으면 사망보험금의 일부, 통상적으로 50% 정도를 먼저 지급해줍니다. 사망보험금이 1억원이라고 하면 5천만원을 먼저 지급받아서 치료하는 데 쓴 치료비를 충당할 수도 있고, 혹은 신변을 정리하는 데 쓸 수도 있지요.\n일반적으로 보험의 특약은 대부분 80세까지만 보장하게 되어 있습니다. 그런데 여성의 평균수명은 이미 85세이므로 이렇게 되 면 80세 이후에는 보장받을 수 있는 보험이 없게 됩니다.\n예를 들어 85세 때 치료비로 2천~3천만원이 필요하다고 해 봅시다. 이때 사망보험금이 1억원인 종신보험에 가입해두었다면, 사망보험금 1억원을 7천만원으로 줄이고 3천만원의 보장에 해당하는 꽤 많은 금액을 해지환급금으로 받아서 치료비로 사용할 수 있습니다.\n돈 필요할 때 금융권에 내 사망보험금을 팔 수도\n아직 우리나라에서는 일반화되어 있지 않지만, 선진국에서는 납입이 끝난 종신보험의 사망보험금이 채권으로 존재합니다. 사망보험금은 어쨌든 사망하면 받게 되어 있는 안정적인 돈이니까요. 그래서 원하면 금융권에 팔 수도 있습니다. 이 경우는 사망보험금을 담보로 돈을 쓰는 경우라고 할 수 있지요.\n남자 104세, 여자 110세가 되면 사망보험금 미리 받는다!\n그리고 사망보험금을 미리 받을 수 있는 또 다른 방법이 있습니다. 바로 오래오래 사는 것입니다. 남자는 104세, 여자는 110세가 되면 보험회사에서 사망보험금 1억원을 내줍니다.",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "1억원을 보장하는 종신보험에 들었다고 할 때 해지환급금은 해마다 계속해서 올라갑니다. 그런데 남자 104세, 여자 110세가 되면 해지환급금이 사망보험금보다 많아지게 됩니다. 그냥 놔두면 해지환급금이 계속 늘어나니까 보험회사에서는 피보험자가 죽지 않았어도 사망보험금을 지급하는 것이지요.\n토막상식\n영화 같은 보험사기극\n희대의 보험 사기극 하면 가장 먼저 떠오르는 사건이 하나 있습니다. 가족이 짜고 위조한 사망진단서로 5억 2천만원이라는 거액의 보험금을 타냈는데, 황당하게도 정작 사망한 것으로 된 피보험자인 남편한테는 2천만원만 보낸 뒤 나머지 가족들이 잠적해 버린 사건이었습니다. 범행 6년 만에 덜미가 잡힌 이 사건의 전말은 이랬습니다.\n2003년 중국에서 사업을 하던 박씨는 사업이 망해서 큰 빚을 지게 되자 가족들과 짜고 보험금을 노리기로 했습니다. 당시 박씨는 2001년과 2002년에 모두 3개의 보험에 가입했지만 장기간 납입하지 않아서 실효된 상태였습니다. 박씨는 5억 2천만원이라는 보험금을 타기 위해 그해 7월에 잠깐 입국해서 밀린 보험료를 완납하고는 다시 중국으로 돌아갔습니다. 그로부터 약한 달 뒤 박씨의 누나가 중국에서 박씨가 심장마비로 죽었다며 중국 의사에게 받은 가짜 사망진단서를 제출했고, 박씨의 누나와 아내는 5억 2천만원이라는 거액의 보험금을 받았습니다. 이후 중국에 남아야 하는 박씨를 돌보는 것은 누나와 아내가 맡기로 했지요. 그런데 5억 2천만 원 가운데 2천만원만 남편한테 보낸 뒤 온 가족이 연락을 끊어버렸습니다.\n그 뒤로 박씨는 중국에서 6년 정도 힘들게 막노동을 하면서 살아가다가, 중국의 한국영사관을 찾아가 기억상실증에 걸려서 자신이 누군지 모르니 신원을 확인해 달라고 요청했습니다. 영사관에서는 박씨의 지문을 한국으로 보냈고, 지문조회 결과 박씨의 신원과 가족들이 거액의 보험금을 타낸 사실이 밝혀졌습니다. 3개월에 걸친 경찰의 수사 끝에 박씨의 영화 같은 사기극은 끝이 났지요.\nIMF 위기 이후 불황이 끝나지 않고 실업이 늘어나면서 이와 같은 보험사기가 끊이지 않고 있습니다. 그러나 사기라는 것이 들통날 경우 지급받은 보험금을 돌려줘야 하는 것은 물론이고 구속될 수도 있다는 점을 잘 알아야 합니다. 더욱 잘 알아두어야 할 것은 이런 보험사기 때문에보험료가 올라가게 되고, 이 때문에 대부분의 선량한 보험가입자들이 피해를 보게 된다는 사실입니다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "37\n납입이 끝난 보험은 유지하는 게 돈 버는 지름길\n보험료 납입이 끝났다면 하늘이 두 쪽 나도 유지하라!\n상담을 의뢰해온 고객들의 경우, 현재 납입하고 있는 보험 가운데 10년납 20년 만기 하는 식으로 보장기간이 짧은 질병보험은 해약하도록 많이 권유했습니다. 그러고 나서 종신보험으로 새로 가입시키면서 특약 쪽은 다 80세까지 보장받도록 했지요. 그런데 그런 경우에도 이미 완납된 것들은 굳이 해약하라고 하지 않았습니다.\n그 이유는 똑같은 보장내용에 대해 예전보다 보험료가 비싸졌 기 때문입니다. 요즘에는 금리가 떨어지면서 예정이율도 많이 떨어져서 보험료가 무척 비싸졌습니다. 앞에서 예정이율이 고객 입장에서 보면 보험료 할인율이라고 했던 것을 떠올려보면 이해가 쉬울 겁니다(22장 참고). 여기에 비하면 예전에 들어둔 보험료는 싸게 낸 것이 됩니다. 따라서 완납한 보험은 놔두는 게 이득입니다. 또 보험의 납입이 끝났다면 지금은 지출되는 금전적 부담이 없는 상태이므로 더욱 해약할 필요가 없지요.\n아직도 납입하고 있다면 고민해봐야\n그런데 여전히 보험료를 내고 있는 상황이라면, 추가로 종신보험에 가입하면 부담이 되니까 완납된 상황보다는 좀 더 고민이 필요합니다.\n만약 만기 때 전액 환급을 받을 수 있는 조건이라면 계속 유지하는 게 나을 수도 있습니다. 그런데 만기 때 소멸되는 경우라면, 예를 들어 20년 만기에 납입기간은 10년인 소멸성 보험에 가입해서 납입하고 있다면 해지환급금의 규모 등을 따져봐서 해약하는 게 나을지 어떨지 결정해야 합니다. 어차피 보장 부분은 새로 가입할 종신보험에서도 보장되니까요. 아니면 그래도 혹시 모르니까 기존 보험을 계속 유지하는 게 나을지 어떨지 잘 판단할 필요가 있지요.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "{img_0131_0001}\n위의 표에서 보면 10년납 20년 만기인 순수보장성 보험의 경우, 10년 뒤 납입누계는 변동이 없지만 해지환급금은 가입한 지 10년이 되는 시점에 가장 높아집니다. 그 뒤로는 계속 줄어들어서 만기인 20년이 되면 소멸되어 없어지지요.\n그렇기 때문에 보장기간이 짧고 순수보장형인 보험의 경우는 현재 해약하면 해지환급금이 얼마나 되는지 따져봐서, 오히려 지금 해지하고 길게 보장해주는 새로운 보험에 가입하는 게 이득이 될 수도 있습니다.",
            "add_info": [
                {
                    "tag": "img_0131_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "보장기간 짧은 순수보장성 보험의 납입누계 보험료와 해지환급금의 관계 (10년납 20년 만기)"
                    ],
                    "file_path": "SS0175/crop/img_0131_0001.png",
                    "bbox": {
                        "x1": 269.76328,
                        "y1": 286.62723,
                        "x2": 2250.0,
                        "y2": 1588.0
                    }
                }
            ]
        },
        {
            "page": "0132",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "38\n보험, 상속절세의 수단!\n재테크도 분산 투자하듯, 보험으로 위험을 분산시켜 놔라!\n재테크는 흔히 자산을 늘리는 것을 뜻하지만, 넓게 생각하면 자 산을 골고루 배분하는 것도 재테크에 포함됩니다. 요즘과 같은 저금리 시대에는 펀드나 주식에 투자하는 경우가 많은데, 갑자기 돈이 필요해지면 펀드나 주식을 급히 처분하게 됩니다. 그러다보면 때로는 손해를 보게 되기도 하므로, 개인이나 가정에서도 현금유동성 확보가 중요합니다.\n보험은 자산배분에서 한 부분을 차지하고 있습니다. 예를 들어, 1억원 모으기를 목표로 열심히 저축을 하던 사람이 병에 걸려 치료를 받아야 하는데, 보험이 없다면 그동안 저축으로 모은 돈이 거의 대부분 질병치료에 들어가게 됩니다. 병이 낫더라도 그동안 열심히 저축한 게 헛고생이 되어버리는 것이지요.\n이렇게 인생에서 일어날 수 있는 위험에서 우리를 보호해주는 것이 보험이고 자산배분입니다.\n상속세에 대비하지 않으면 상속도 없다!\n만약에 자산이 50억원 이상인데 거의 부동산으로 되어 있다면, 자녀에게 이 자산을 온전히 전해주기 위해서는 현금을 충분히 확보해두어야 합니다. 바로 상속세 때문입니다. 대한민국의 세금 가운데 가장 많은 세율이 부과되는 세금이 바로 상속세입니다. 과세표준에 따른 상속세율은 다음과 같습니다.\n{tb_0132_0001}\n강남에 있는 한 호텔의 예를 들어보겠습니다. 호텔 소유주가 경영전략상 호텔을 고급화하려고 은행에서 대출을 받아 리모델링을 했습니다. 그런데 호텔 소유주가 갑자기 사망하면서 엄청난 상속세가 부과되었는데, 이미 은행대출이 꽉 차서 더 이상 현금을 빌릴 수 없는 상황이었습니다. 호텔 자산의 가치가 어마어마함에도 불구하고 상속세 때문에 결국 그 호텔은 경매로 넘어갔습니다.",
            "add_info": [
                {
                    "tag": "tb_0132_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n과세표준 & 1억원 & 5억원 & 10억원 & 30억원 & 30억원 이상 \\\\\n\\hline\n상속세율 & 10\\% & 20\\% & 30\\% & 40\\% & 50\\% \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0132_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0133",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "사망보험금으로 현금유동성을 확보하라!\n만일 호텔 소유주가 사망할 경우 상속세를 낼 만큼의 사망보험금을 탈 수 있도록 미리 준비해 놓았더라면 남은 가족들은 호텔을 지킬 수 있었을 것입니다. 자산배분을 통해서 현금유동성을 확보해 놓았더라면, 갑자기 이런 일이 생겼을 때 충분히 대처할 수 있었을 텐데 그러지 못했던 것입니다.\n순자산 가치가 200억원인 건물의 소유주인데 사망보험금 80억원을 보장하는 보험에 가입한 경우도 있었습니다. 개인 여건에 따라 다르지만 상속세에 대비해서 사망보험금을 정할 때에는 자산의 30~40% 정도로 잡으면 적절합니다.\n사람은 누구나 건강하고 일이 잘될 때에는 금방 죽는다거나 돈 때문에 곤란한 일이 생길 거라고 미처 생각하지 못합니다. 만약 상속세를 걱정할 정도로 자산이 있는 사람이라면, 이런 일들이 일어날 때를 대비해서 보험을 통해 미리 위험관리를 해두는 것이 좋겠지요.\n토막상식\n유대인이 종신보험으로 부를 세습하는 비결인류 역사상 수없이 많은 고난과 핍박 속에서도 강한 생명력을 지니고 정체성을 지켜온 민족으로 유대민족을 꼽을 수 있습니다. 유대인들은 특히 어떤 재난을 겪더라도 아주 짧은 시간 내에 부를 회복해서 자신들이 속해 있는 나라의 경제에서 다시 중요한 위치를 차지하는 것으로 유명합니다.",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "넷째마당 - 내 보험금, 알아야 제대로 타먹는다!",
            "page_contents": "유대인들이 이처럼 끈질긴 경제적 생명력을 가질 수 있는 비결은 무엇일까요? 그것은 바로 보험에 대한 유대인들만의 가치관과 습관이라고 할 수 있을 것입니다.\n유대인들은 1달러 가치를 가진 물건에 대한 보험에 가입할 때 1달러 20센트를 보험료로 내는 보험을 선택합니다. 우리나라 사람 입장에서는 왜 더 비싼 보험료를 내는지 이해하기 어려운 일이지요. 유대인들이 그렇게 하는 이유는 혹시라도 재난이나 사고로 그 물건을 잃게 되었을 때, 충분한 보험금으로 더 좋은 물건을 마련할 수 있기 때문입니다.\n또한 유대인 할아버지들은 손자손녀가 태어나면 출생선물로 종신보험에 가입시켜줍니다. 이것은 유대인들의 생활관습으로 정착되어 있습니다. 이들은 나라를 잃고 떠돌아다녔던 역사적 경험으로 자신들이 소유한 재산이 유사 시 얼마나 쉽게 사라질 수 있는지 잘 알고 있습니다. 그래서 종신보험으로 미래를 미리 대비하는 것입니다. 할아버지가 손자의 종신보험을 일시납으로 가입하면 그 손자가 그걸 받아서 다시 자신의 손자에게 상속해줍니다. 이런 식으로 유대인들은 대를 이어 보험으로 부를 축적해왔습니다.\n오늘날에도 유대인들은 인생에 닥쳐올 다양한 위험으로부터 보호받을 수 있는 근본적인 해결책은 오직 종신보험뿐이라고 자녀에게 가르치고 있습니다.\n{tb_0134_0001}",
            "add_info": [
                {
                    "tag": "tb_0134_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n1대 & 1천만원 \\\\\n\\hline\n$\\downarrow$ & $\\downarrow$ \\\\\n\\hline\n3대 & 1억원 \\\\\n\\hline\n$\\downarrow$ & $\\downarrow$ \\\\\n\\hline\n5대 & 10억원 \\\\\n\\hline\n$\\downarrow$ & $\\downarrow$ \\\\\n\\hline\n7대 & 100억원 \\\\\n\\hline\n\\end{tabular}\n",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0134_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0137",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "39 \n내 노후를 책임지는 연금보험\n경제력 없는 60세, 그러나 10명 중 9명이 60세 이후에도 생존\n연금보험은 보험에 든 사람이 살아 있는 동안 매년 또는 매월 일정금액을 지급해주는 생존보험★ 입니다.\n의학기술의 발달로 평균수명이 점점 길어지고 있지만, 일반적인 은퇴연령인 60세 이후에 소득이 있는 경우는 드뭅니다. 평생 쓸 돈을 모아놓았다면 걱정없겠지만, 그렇지 않다면 생계가 막막한 것이 현실이지요. 이렇게 계속해서 수명이 늘고 있는 상황에서 죽어야 죽는 것이지, 소득이 없는데 너무 오래 살까봐 연금을 준비하는 것입니다. 여자의 경우 60세 안에 죽을 확률이 10%입니다. 이것은 친구가 10명 있는데 환갑잔치를 연다고 할 때 9명 은 오고 1명만 못 오는 확률이지요. 본인이 60세 이후에 경제력이 없는데 살아남는 90% 안에 들어갔다고 생각해보세요. 사는 것 자체가 재앙이 되지 않을까요.\n자식은 88만원 세대, 노후는 내 책임인 시대\n지금은 예전처럼 자식이 부모의 노후대책이던 시대가 아닙니다. 자식은 대학을 졸업해도 88만원 세대일 뿐, 오히려 부모에게 의지하는 상황이므로 지금은 스스로 노후를 책임져야 하는 시대가 되었습니다. 이런 노후준비의 기본은 연금입니다. 그 밖에 추가적으로 임대소득이나 금융자산이 있다면 더 좋겠지요.\n뒤의 표는 일반적으로 사람들이 생각하는 노후생활에 필요한 생활비를 항목별로 정리한 것입니다. 2000년대에 들어서 현재까지의 물가를 반영했을 때 이 정도인데, 18년 뒤에는 물가가 2배로 올라갑니다.\n그러니 20~30년 뒤에는 한 달에 필요한 생활비가 얼마나 될지, 곰곰이 생각해봐야 할 문제입니다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{img_0138_0001}\n생존보험\n피보험자가 보험기간 만료일까지 생존해 있을 때에 한해서 보험금이 지급되는 생명보험을 말한다. 보험기간 도중에 피보험자가 사망했을 경우에는 보험금뿐 아니라 그때까지 납입한 보험료도 환급받지 못한다. 그러나 현재 우리나라에서 판매하고 있는 생존보험은 보험기간 중 사망 시에도 사망급여금을 지급하기 위해 각종 사망보장이 부가되어 판매되고 있다. 생존보험의 종류로는 생존하고 있는 것을 조건으로 매년 연금을 받게 되는 연금보험, 3년 내지 5년을 보험기간(적립기간)으로 하는 단기 저축보험, 어린이의 입학 시에 보험금을 지급하는 어린이보험 등이 있다.\n{tb_0138_0001}",
            "add_info": [
                {
                    "tag": "img_0138_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0175/crop/img_0138_0001.png",
                    "bbox": {
                        "x1": 1109.0,
                        "y1": 278.0,
                        "x2": 2239.0,
                        "y2": 1015.0
                    }
                },
                {
                    "tag": "tb_0138_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|}\n\\hline\n구분 & 아름다운 노후생활 & 여유로운 노후생활 & 만족스런 노후생활 \\\\\n\\hline\n기본생활비용 & \\multicolumn{3}{c|}{120만원$\\times$12개월 = 1,440만원} \\\\\n\\hline\n\\multirow{3}{*}{취미, 운동} & \\makecell{20만원$\\times$2회$\\times$12개월 = \\\\ 480만원 \\\\ (월 1~2회 골프)} & \\makecell{10만원$\\times$2회$\\times$12개월 = \\\\ 240만원 \\\\ (수영, 등산 등)} & \\makecell{5만원$\\times$2회$\\times$12개월 = 120 \\\\ 만원 \\\\ (등산, 기타)} \\\\\n\\cline{2-4}\n& 200만원$\\times$2인 = 400만원 & - & - \\\\\n\\cline{2-4}\n& 40만원$\\times$12개월 = 480만원 & 30만원$\\times$12개월 = 360만원 & 20만원$\\times$12개월 = 240만원 \\\\\n\\hline\n\\makecell{경조사 등 모임 \\\\ 비} & \\makecell{15만원$\\times$3회$\\times$12개월 = \\\\ 540만원} & \\makecell{10만원$\\times$3회$\\times$12개월 = \\\\ 360만원} & \\makecell{5만원$\\times$3회$\\times$12개월 = 180 \\\\ 만원} \\\\\n\\hline\n외식비 & \\makecell{20만원$\\times$2회$\\times$12개월 = \\\\ 480만원} & \\makecell{20만원$\\times$1회$\\times$12개월 = \\\\ 240만원} & \\makecell{10만원$\\times$1회$\\times$12개월 = \\\\ 120만원} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "부부의 예상 노후생활비용"
                    ],
                    "file_path": "SS0175/crop/tb_0138_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0139",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0139_0001}",
            "add_info": [
                {
                    "tag": "tb_0139_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n\\makecell{여행비} & \\makecell{800만원(해외) + 200만원 \\\\ (국내) \\\\ = 1,000만원} & \\makecell{700만원(해외)/2 + 150만원 \\\\ (국내) \\\\ = 500만원} & \\makecell{600만원(해외)/3 + 100만원 \\\\ (국내) \\\\ = 300만원} \\\\\n\\hline\n\\makecell{연간 노후생활 \\\\ 자금 \\\\ (월노후생활비)} & \\makecell{4,820만원 \\\\ (402만원)} & \\makecell{3,140만원 \\\\ (262만원)} & \\makecell{2,400만원 \\\\ (200만원)} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0139_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0140",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "40\n연금보험의 현명한 선택 기준 4가지\n연금보험에 가입할 때 어떤 기준을 가지고 들어야 하는지 지금 부터 알아보겠습니다. 이것만 알아도 좋은 상품을 골라서 가입할 수 있으니, 지금부터 눈을 크게 뜨고 보세요.\n첫째, 금리형보다는 투자형을 선택하라!\n저금리 시대에는 금리가 물가를 이기기 어려우므로, 아무리 원금과 일정수익을 보장해주는 상품이 있다고 해도 자신의 실질자산 가치하락을 감수해야만 합니다.\n예를 하나 들어볼까요. 지금부터 20년 전에는 자장면 한 그릇이 1,000원이었지만 지금은 3,500~4,000원입니다. 20년 전 1,000원을 5% 금리로 저축해두었다면 지금은 약 2,653원이 되어 있을 겁니다. 현재의 화폐가치 4,000원과 비교하면 -34% 손실이 발생한 것이지요. 만약 이 돈으로 투자를 했다면 지난 20년간 우리나라 주식수익이 연 11%였다는 통계가 있으니까, 10%로만 계산해도 현재는 6,727원이 되어 있을 겁니다.\n{tb_0140_0001}\n둘째, 투자형이라면 주식비율이 높은 것을 선택하라\n투자형 연금보험을 선택했다면 그 다음으로는 주식비율을 봐야 합니다. 주식비율이 높은 것을 선택해야 하지요. 주식비율이 낮은 것은 금리형과 다를 바가 없으니까요. 간혹 주식비율을 100% 선택할 수 없는 상품도 있는데, 그럴 경우에도 주식비율을 최대한 높게 선택하는 게 좋습니다.",
            "add_info": [
                {
                    "tag": "tb_0140_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|r|r|r|r|r|}\n\\hline\n\\multicolumn{1}{|c|}{년도} & \\multicolumn{1}{c|}{자장면 값} & \\multicolumn{1}{c|}{5\\% 이율} & \\multicolumn{1}{c|}{10\\% 이율} & \\multicolumn{1}{c|}{차액} \\\\\n\\hline\n1994 & 1,000 & 1,000 & 1,000 & 0 \\\\\n\\hline\n2014 & 4,000 & 2,653 & 6,727 & 4,074 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "물가와 자장면의 관계 (단위 : 원)"
                    ],
                    "file_path": "SS0175/crop/tb_0140_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0141",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "투자형 보험이 다른 증권사의 펀드상품과 다른 큰 장점은 펀드 간 이동 즉, 펀드 변경이 자유롭다는 점입니다. 펀드변경이 자유롭기 때문에 상황별로 유리하게 주식비율을 조절할 수 있다는 점이 투자형 보험의 장점입니다. 보통 투자형 연금상품에 가입할 경우 변액연금보험이나 변액유니버셜보험 가운데에서 선택하게 되는데, 변액(41장 참고)은 뒤에서 설명하겠습니다.\n셋째, 연금액 산정기준이 가입시점인 상품을 선택하라\n연금상품의 연금액 산정기준은 가입시점과 전환시점으로 나눌 수 있습니다. 가입시점은 보험에 가입하는 그 시점의 경험생명표★를 기준으로, 전환시점은 연금으로 전환하는 시점의 경험생명표를 기준으로 연금액을 산정하는 것입니다. 예를 들어 2010년 30세에 연금보험에 가입하고 2040년 60세부터 연금을 받기 시작했다면, 가입시점 연금상품은 2010년 30세의 경험생명표를 기준으로, 전환시점 상품은 2040년 60세의 경험생명표를 기준으로 연금액을 산정하는 것이지요.\n다른 모든 조건이 동일하고 오직 연금액 산정기준이 가입시점이냐 전환시점이냐 하는 것만 다른 두 상품이 있을 때, 수명이 계속 늘고 있는 지금과 같은 상황에서는 가입시점인 상품을 골라야 합니다. 그 이유는 평균수명이 조금이라도 짧아야 내가 받는 연금액이 더 많아지기 때문입니다.\n제6회 경험생명표에서 제7회 경험생명표로 변경되면서 평균수명이 1.5세 정도 늘어나면서 보험회사의 연금지급 기간도 1.5년 더 늘어났습니다. 연금지급 기간이 늘어나면 그만큼 연금액을 줄여서 지급하게 됩니다. 예를 들어 제6회 경험생명표를 적용받는 남성은 연금으로 월 163만원을 받을 수 있지만, 제7회 경험생명표를 적용받는 남성은 월 152만원을 받게 됩니다. 이 차이가 20년 정도 쌓이면 2,640만원이라는 커다란 금액 차이가 생기게 되지요. 그러니 평균수명이 짧은 가입시점 경험생명표로 연금액을 산정받는 쪽이 훨씬 더 유리하다고 할 수 있지요.\n{tb_0141_0001}\n넷째, 연금지급 방식이 종신지급형인 것을 선택하라\n연금지급 방식에는 확정지급형, 상속연금형, 종신지급형 그리고 조기집중 연금지급형 등이 있습니다. 확정지급형은 연금을 받는 기간을 확정해두고 그 기간 안에 연금을 나눠 받는 방식이고, 상속연금형은 연금개시 시 모인 적립금은 그대로 유지하면서 이자 정도의 연금을 받는 방식입니다.",
            "add_info": [
                {
                    "tag": "tb_0141_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n성별 & 제6회 경험생명표 & 제7회 경험생명표 & 증감 & 20년 수령 시 차액 \\\\\n\\hline\n남자 & 월 163만원 & 월 152만원 & -6.7\\% & -2,640만원 \\\\\n\\hline\n여자 & 월 151만원 & 월 139만원 & -7.9\\% & -2,880만원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "적용되는 경험생명표에 따른 연금 증감액(연금개시연령 65세)",
                        "기준 : 적립액 3억원, 종신연금형(20년 보증), 공시이율 3.8% 전 기간 가정"
                    ],
                    "file_path": "SS0175/crop/tb_0141_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0142",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "연금을 받다가 해약하면 일시금을 받을 수도 있고, 혹여 사망하게 되면 유족에게 일시금이 지급되는 특징이 있지만 받을 수 있는 연금은 가장 적습니다. 종신지급형은 죽을 때까지 연금을 나눠 받는 방식입니다. 조기집중 연금지급형은 연금개시 이후 일정 기간(보통 5~10년 정도)은 두 배로 연금을 받고 그 이후는 기본 연금액을 받는 방식입니다. 조금이라도 건강한 때인 은퇴 초기에 많은 연금을 집중해서 받을 수 있는 특징이 있죠.\n확정지급형 연금은 엄밀히 말하면 연금이 아닙니다. 10년이든 20년이든 기간을 정해서 자기가 쪼개 쓰면 되니까요. 연금상품에 가입할 필요없이 목돈을 모으면 됩니다. 실제 연금은 통상적으로 종신지급형 연금을 말하며 가장 많이 선택되어 집니다.\n왜 종신지급형 연금에 가입해야 할까요? 그 이유는 오래 살까봐, 오래 살아야 하는데 돈이 없을까봐서이지요. 장수가 재앙이 되면 안 되니까요. 평생의 소득원이 되는 것이 바로 종신지급형 연금입니다. 예를 들면, 5억원을 퇴직금으로 한꺼번에 받은 은행지점장이 있습니다. 언제 죽을지 몰라서 5억을 언제까지 나눠 써야 할지 모르니까, 이 사람은 최대한 아끼느라 라면만 끓여먹고 살 수도 있습니다. 하지만 종신으로 받으면 죽을 때까지 매달 연금이 나오므로 안정적으로 생활할 수 있지요.\n✽ 연금상품 선택요령\n■ 금리형 < 변액형 (투자형)\n■ 전환시점 기준 < 가입시점 기준\n■ 주식비율 低 < 주식비율 高\n■ 확정지급 < 종신지급\n경험생명표(수명표)\n보험에 가입한 사람을 대상으로 생존, 사망 현상을 관찰한 통계를 이용하여 보험요율 산출을 위한 성별, 연령별 사망률을 보험개발원에서 계산한 표이다. 처음에는 5년 주기였으나 최근에는 3년 주기로 발표하고 있으며 현재 제7회 경험생명표를 적용하고 있다.\n{tb_0142_0001}",
            "add_info": [
                {
                    "tag": "tb_0142_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n회차 & 5회 & 6회 & 7회 \\\\\n\\hline\n시행시기 & 2006.4$\\sim$2009.9 & 2009.10$\\sim$2012.6 & 2012.7$\\sim$ \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "경험생명표 평균수명의 변동 추이"
                    ],
                    "file_path": "SS0175/crop/tb_0142_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0143",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0143_0001}\n토막상식\n불효자 만드는 임대상가 vs 효자 만드는 연금상품\n노후의 소득으로써 임대소득이 좋을까요, 연금소득이 좋을까요? 각각 장단점이 있습니다. 연금으로 2백만원을 정액으로 받는다고 하면, 금리변동 등의 변화가 없다고 가정할 때 10년이 지나도 2백만원을 받습니다. 그런데 임대소득은 물가가 오르면 같이 오릅니다.\n이 둘 가운데 하나만 받아야 한다고 하면 60세 이상인 분들은 연금소득을 선택해야 합니다. 임대소득은 이론상으로는 물가가 오르면 같이 오르는 것이지만 현실에서 꼭 그런 것은 아니기 때문입니다. 상가라는 것이 들어올 사람이 언제나 줄서서 기다리고 있는 것은 아니거든요. 게다가 임대가 잘 안 될 때에는 임대료를 올리기 쉽지 않습니다. 일정 기간이 지나면 개보수도 해야 하죠. 이런 저런 부분들을 관리하는 것이 그리 만만치 않습니다.\n반면에 연금은 일단 때가 되면 정기적으로 꼬박꼬박 들어옵니다. 만일 종신연금이라면 2백만 원이 평생 동안 죽을 때까지 들어오는 것입니다.\n그리고 상가는 팔면 목돈이 몇 억원 생긴다고 쉽게 생각하게 되는데, 문제는 자식들도 그런 생각을 하기 쉽다는 것입니다. 그래서 언제든 쉽게 날아갈 수 있는 위험에 노출되어 있습니다. 이런 위험성 때문에 임대소득은 자식을 불효자로 만들고 연금소득은 자식을 효자로 만든다고 말하는 것이지요.\n예를 들어, 노인들이 치매에 걸리면 요즘엔 주로 요양소로 갑니다. 이 경우 한 달에 드는 비용이 1백만원이라고 할 때, 임대소득이나 연금소득으로 둘 다 매월 2백만원을 받는다면 치료비 걱정은 안 해도 됩니다. 그런데 자식 입장에서 보면 어떨까요?\n임대소득이 있는 부모의 자식은 부모님이 돌아가시면 재산을 물려받게 되므로 \\'이렇게 사시느니 편하게 가시지\\' 하는 생각을 하기 쉬울 겁니다. 하지만 연금소득이 있는 부모의 자식은 부모 앞으로 2백만원의 연금이 나오면 치료비로 1백만원을 쓰고 나머지는 자기가 관리하게 됩니다. 당연히 오래 사셔야 연금이 계속 나오니까 오래 사시기를 바라게 될 것이고 더 잘 돌봐드리게되겠지요. 실제 목적이야 어떻든 밖에서 볼 때는 효자로 보이는 것이지요. 좀 냉정한 이야기로 들릴 수도 있겠지만 자본주의 사회에서 충분히 생각해볼 수 있는 일들입니다.",
            "add_info": [
                {
                    "tag": "tb_0143_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n남자 & 76.4세 & 78.5세 & 80.8세 \\\\\n\\hline\n여자 & 84.4세 & 85.3세 & 85.9세 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0143_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0144",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0145",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "41\n10년 이후를 생각하고 가입하는 변액보험\n보험에서 \\'투자형\\', \\'펀드형\\', \\'변액\\'은 모두 같은 뜻\n보장성 변액보험에 대해서는 뒤에 나오는 종신보험(44장 참고)에서 자세히 나오므로, 여기에서는 저축성 변액보험에 대해 설명하려고 합니다. 저축성 변액보험의 경우, 대표적인 것이 변액유니 버셜보험과 변액연금보험입니다. 이 두 가지 상품에 대해 알아보 기 전에, 보험에 관심이 있는 사람이라면 흔히 들어 봤을 \\'변액\\'과 \\'유니버셜\\'의 뜻부터 알아보겠습니다.\n보험에서는 투자형, 펀드형, 변액이라는 말이 같은 뜻으로 쓰입 니다. \\'변액\\'이란 투자형 또는 펀드형 보험상품을 뜻하지요. 이처럼 투자형 상품이기 때문에 변액이란 말 그대로 보장성 보험에서는 투자수익률에 따라 보장금액이 변할 수 있다는 뜻이고, 저축성 보험에서는 만기 시에 수령할 금액이 변할 수 있다는 뜻입니다.\n유니버셜의 장점 1 - 보험료 납입을 내 마음대로\n유니버셜의 첫 번째 장점은 \\'납입에 대한 유연성\\'입니다. 예를 들어 다른 보험들은 20년납일 경우, 10년이든 15년이든 납입했어도 2개월만 내지 않으면 실효가 됩니다. 물론 일시적으로 구제할 수 있는 방법인 자동대출납입 제도(34장 참고)를 사용하면, 해지환급금을 담보로 대출해서 보험료를 납입해주기도 하지만 1년이 지난 뒤 재신청하지 않으면 그것도 끝납니다.\n그런데 유니버셜 상품의 경우 통상 의무 납입기간이 정해져 있고, 나머지 납입기간은 자유롭게 열려 있는 경우가 많습니다. 의무 납입기간에는 최초 3년이면 3년, 5년이면 5년을 빠지지 않고 납입해야 실효되지 않습니다. 변액유니버셜보험의 경우 의무 납입기간이 12년이고 5년은 연속해서 납입해야 합니다. 2달 이상 연체되면 실효되지요. 그런데 5년만 연속으로 내면, 12년의 총 납입회수를 채울 때까지 중간에 36개월 정도는 쉴 수 있습니다. 납입유예제도라고 하는데요. 갑작스럽게 실직하거나 사업이 안 돼서 보험료 납입을 못할 경우, 5년 이상 열심히 유지한 보험을 해약하지 않고 그대로 유지할 수 있게 해주는 것이지요.",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "유니버셜의 장점 2 - 내가 원할 때 내 돈을 마음대로 꺼내 쓴다!\n유니버셜 상품의 두 번째 장점은 \\'중도인출기능\\'입니다. 중도인출은 통상 연 4~12회 가능합니다. 매월 이자부담도 없고 자신이 낸 돈에서 인출하는 것이라서 인출수수료도 무척 저렴합니다. 회사마다 차이는 있지만 얼마를 인출하던 인출금액의 0.2%(최대 2천원) 정도 되지만 연 4회는 면제되는 경우가 많습니다. 중도인출은 최대 해지환급금의 50% 이내에서 가능하다는 점도 알아두세요. 그렇지만 의무납입 기간인 12년 동안은 인출이 가능하다는 사실을 모르고 사는 게 오히려 유익합니다. 의무납입 기간인 12년은 고객 입장에서는 종잣돈을 모으는 시기라고 생각해야 하기 때문이지요.\n10년 이상 장기로 가는 상품이라면 \\'변액유니버셜보험\\'을\n변액연금보험과 변액유니버셜보험 둘 다 7년을 유지해야 적립금을 온전하게 받을 수 있습니다. 그리고 10년을 넘겨야 비과세 혜택을 받아 적절한 수익을 챙길 수 있지요. 그러나 10년 이상 장기로 자금을 모아야 할 때에는 변액연금과 변액유니버셜을 비교해 볼 필요가 있습니다.\n변액연금의 경우 가입할 때 납입기간을 10년납으로 할지 20년납으로 할지 일단 정하고 나면 바꿀 수 없습니다. 예를 들어, 가입 시 10년납으로 정하면 10년 뒤 아직 직장을 다니고 있어서 더 내고 싶어도 더 못 내도록 되어 있지요. 이처럼 납입기간이 정해져 있어서 노후를 위해 더 긴 기간 저축할 수 없다는 게 단점입니다. 그래서 다른 변액연금 상품에 다시 가입하면 가입 초기 수수료가 또 들어가게 됩니다.\n그런데 변액유니버셜의 경우에는 통상 12년인 의무 납입기간만 지나면 이후에는 자유롭게 열려 있어서, 띄엄띄엄 내든 계속 내든 얼마든지 자유롭게 언제까지든 낼 수 있습니다. 따라서 어떤 상품을 하나 가입했다면 그 상품으로 쭉 이어가면 됩니다. 또 가입할 필요가 없지요.\n결론을 내리면 10년 이내에 쓸 자금이라면 적립식 펀드가 유리하고, 10년 이후에 쓸 자금이라면 변액연금보다는 주식형을 100% 선택할 수 있는 변액유니버셜이 더 유리하다고 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "\n토막상식\n변액상품, 최소 10년 이상 유지해야 이득!\n예전에 변액유니버셜보험의 의무 납입기간이 2년이었을 때, 중간에 납입을 쉴 수 있는 점을 악용해서 설계사가 변액유니버셜이 마치 단기저축인 것처럼 고객을 속인 사례들이 있었습니다. 2년만 내면 더 이상 안 내도 되고, 그 뒤에 해약을 하더라도 현재의 수익률만 지속된다면 원금의 두 배를 받을 수 있다는 식으로 이야기를 한 것입니다.\n이것은 있을 수 없는 일입니다. 왜냐하면 저축성 보험의 경우 대부분 10년이 지나야 비과세가 됩니다. 7년 안에 해약하면 적립금을 온전히 지급하지 않고 해지환급금을 지급하는데, 해지환급금은 적립금보다 많이 모자랍니다. 어쩌면 굉장히 많은 수익이 발생해서 2년 뒤에 적립금이 고객이 납입한 금액의 2배가 되어 있을 수도 있습니다. 하지만 그 상황에서도 7년 안에 해약하면 적립금을 주지 않고 해지환급금을 주기 때문에 훨씬 적은 금액을 수령하게 됩니다. 중도에 해약하면 내야 하는 연차별 해지공제금액이 있기 때문입니다. \"내 적립금이 이제 원금을 넘었으니까 급하니 깨서 써야지.\" 이러면 안 됩니다. 제대로 된 수익금을 수령하려면 최소 7년은 지나야 합니다. 절대 단기로 생각하지 마세요.\n그러니 변액연금보험이나 변액유니버셜보험에 가입할 때 10년 안에 해약하면 적립식 펀드에 든 것보다 손해이거나 별로 큰 이득이 안 됩니다. 갑자기 목돈을 써야 할 일이 생긴다고 해도10년 안에는 이 돈은 없는 거라고 생각하고, 10년 이후에는 노후자금으로 여겨 버틸 때까지 버텨서 최후까지 깨지 않도록 해야 합니다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "42 \n변액보험의 현명한 활용법 2가지\n추가납입하는 금액은 설계사 수당도, 보험회사 사업비도 낮다!\n변액유니버셜 상품은 추가납입이 가능하고 금액도 얼마든지 자 유롭게 납입할 수 있습니다. 고객들이 이 추가납입기능을 잘 활용하면 굉장히 이득을 볼 수 있습니다. 추가납입의 경우 고정으로 얼마를 넣겠다고 정한 월납입액에 비해 설계사 수당이 아주 낮거나 없고, 사업비도 아주 낮게 책정되어 있어서 수수료가 아주 저렴하기 때문입니다.\n따라서 같은 돈을 저축하더라도 추가납입을 활용하는 게 훨씬 유리합니다. 즉, 월납입액을 30만원으로 하는 것보다 월납입액을 10만원으로 하고 20만원을 추가납입하는 것이 고객에게는 더 유리하다는 것이지요.\n초기엔 주식비율을 100%로, 이후엔 채권비율을 서서히 높여라!\n주식비율과 채권비율을 고객이 선택할 수 있는 것을 펀드변경이라고 합니다. 변액보험에서는 펀드변경이 가능하므로 그때그때 주식시장의 상황과 경제상황을 고려하면서 적절하게 펀드를 변경하는 것이 필요합니다.\n보험설계사들의 재무상담 사례를 보면 주가가 높을 때에는 채권형으로, 주가가 낮을 때에는 주식형으로 관리해준다고 하는데 그렇게 해서 성공한 사례가 사실은 거의 없습니다. 주가가 높고 낮음은 아무도 모르는 일이기 때문입니다. 예를 들어 주가가 바닥이라면 채권형에서 주식형으로 투입해야 하는데 이걸 못합니다. 주가가 더 떨어질 것 같거든요. 주가의 흐름은 사람이 예측할 수 있는 게 아닙니다.\n과학적이고 올바른 관리는 주식형 100%로 가면서 수익이 점점 쌓였을 때, 수익을 확정하기 위해점점 채권비율을 높여가는 방식입니다. 또, 나이를 먹을수록 안정자산의 비율을 높여가는 것이 좋습니다. 손해와 이익 모두 10% 기준으로 관리해야 안전합니다. 주가가 높을 때 빠지고 낮을 때 들어가고 하는 방식으로 관리한다면, 그것도 100%씩 한꺼번에 움직인다면, 그것은 투자를 하는 게 아니라 투기를 하는 것으로 봐도 됩니다. 도박과 마찬가지인 것이지요.",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{img_0150_0001}\n펀드재조정의 예\n주식 70원, 채권 30원\n↓ 주가 상승\n주식 120원(80%), 채권 30원(20%)\n↓ 비율 재조정\n주식 105원(70%), 채권 45원(30%)\n↓ 주가 하락\n주식 65원(59%), 채권 45원(41%)\n↓ 비율 재조정\n주식 77원(70%), 채권 33원(30%)",
            "add_info": [
                {
                    "tag": "img_0150_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "펀드변경의 예"
                    ],
                    "file_path": "SS0175/crop/img_0150_0001.png",
                    "bbox": {
                        "x1": 320.0,
                        "y1": 556.0,
                        "x2": 2246.0,
                        "y2": 1210.0
                    }
                }
            ]
        },
        {
            "page": "0151",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "43\n부모가 자녀에게 물려주는 어린이 변액유니버셜보험\n자녀가 20세가 되면 물려줄 수 있는 보험\n변액유니버셜에 대해 이야기할 때 한 가지 빼놓으면 안 될 것이 있습니다. 바로 어린이들을 위한 어린이 변액유니버셜보험입니다. 각 보험회사별로 다양하게 나와 있는데, 주요특징은 다음과 같습니다. 주피보험자를 부모 가운데 한 명으로 하고 종피보험자를 자녀로 합니다. 종피보험자가 계약 시 정한 나이인 20세나 그 이상이 되어 주피보험자가 되면, 사망할 때까지 그 보험을 그대로 쓸 수 있습니다.\n주피보험자란 주보험대상자, 종피보험자란 종보험대상자를 뜻 합니다. 피보험자를 2명 넣는 경우에는 항상 주와 종을 정하게 되어 있습니다. 예를 들어 부부형 상품을 가입할 때 남편이 주가 되면 부인이 종이 되지요. 반대로 부인이 주가 되면 남편이 종이 됩니다.\n이처럼 주종을 정해놓는 이유는 주피보험자가 사망한다든지 하게 되면 보험 자체가 소멸되는 경우가 대부분이기 때문입니다. 그래서 가족형 보험의 경우에는 주피보험자를 보통 부인으로 세웁니다. 부인이 남편보다 오래 살 확률이 높기 때문이지요.\n장기목적 자금도 모으고 보장도 받고\n어린이 변액유니버셜보험은 가정에 아이가 막 태어났을 때나 아이가 아직 어릴 때 가입하면 무척 유리한 상품입니다. 아이가 아직 어려서 대학 갈 때까지 시간이 충분하므로, 장기적으로 자녀의대학등록금이나 결혼자금 마련 목적으로 저축하기에 무척 유리하지요.\n여느 보험상품과 마찬가지로 이 보험상품에도 보장이 약간 들어 있는데, 분석해보면 실제로 내는 금액은 1천~2천원 정도이지만 보장내용은 5천원 정도 내야 받을 수 있는 내용과 같습니다. 다른어린이보험에 가입되어 있어도 중복지급되므로, 1천~2천원의 보험료 대비로는 보장도 큰 편이라고 볼 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "아이가 평생 쓸 비과세 펀드 통장을 선물하라!\n어린이 변액유니버셜보험은 장기적으로 대학등록금이나 결혼자금 마련 용도로 아주 탁월한 상품입니다. 그러나 어린이 변액유니버셜보험은 이에 못지않게 중요한 목적이 하나 더 있습니다. 바로 아이에게 평생 쓸 수 있는 비과세 펀드 통장을 만들어주는 것이 바로 그것입니다.\n앞에서 어린이 변액유니버셜보험의 특징 가운데 하나가 부모가 들어둔 보험을 아이가 성장해서 자기 이름으로 이어받을 수 있는 것이라고 했지요. 부모가 이 보험에 가입해서 10년이든 15년이든 납입을 유지하면서 필요할 때마다 인출해서 쓰다가 나중에 이 보험을 아이에게 주게 되면, 이 보험상품은 이미 10년이 지난 상품이라서비과세 혜택을 받습니다. 그러니까 이미 비과세이고, 유니버셜이라서 납입기한 제한도 없고, 사업비도 이미 유지비 정도만 나가는 저렴하고 훌륭한 펀드 통장을 갖게 되는 것과 마찬가지인 것이지요. 이것이 아이의 인생에 굉장히 큰 도움이 될 수 있습니다.\n점차 높아지는 세금에 대비한 훌륭한 투자상품\n우리나라도 갈수록 선진국화되어 복지가 점점 좋아지고 있습니다. 복지는 모두 세금으로 하지요. 그래서 선진국은 기본적으로 세율이 굉장히 높습니다. 저축에 대한 이자소득세만 봐도 우리나라는 15.4%인데 비해 선진국은 평균 약 50%입니다. 심지어 네덜란드 같은 곳은 60%가 넘고 미국도 약 40%입니다. 예를 들어 저축에 대한 이자소득세가 평균 50%라고 하면, 열심히 투자형으로 저축해서 이익이 1억원 생겼을 때 5천만원을 세금으로 내야 합니다. 그런데 우리나라는 아직 비과세 혜택이 존재하니까 만약 어린이 변액유니버셜 보험을 아이에게 물려주었고, 아이가 이것으로 저축을 했다고 생각해보세요. 1억원을 고스란히 받을 수 있겠지요. 아이는 남들에 비해 미래에 부를 축적할 수 있는 훌륭한 무기를 가지게 되는 셈이 됩니다.\n대학등록금이 걱정스럽다면 적극 추천어린이 변액유니버셜보험으로 자녀에게 비과세 통장을 하나 만들어 주었으면 싶지만, 그게 그렇게 쉽지가 않습니다. 12년이라는 의무 납입기간과 저축성 상품이라서 가입단위가 최소 10만원 부터가 보통입니다. 마음은 있어도 쉽게 가입하기가 어렵지요.",
            "add_info": []
        },
        {
            "page": "0153",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "그런데 상담해보면 아이가 초등학생인데 이미 교육비를 매달 50만원, 100만원 이렇게 쓰고 있는 고객들이 많습니다. 게다가 결혼연령이 늦은 요즘, 아이가 대학교에 입학할 때쯤이면 부모는 이미 늙어 직장이 없을 확률이 높습니다. 자녀를 대학에 보내려면 집을 팔아야 할지도 모릅니다. 현재 아이 학원비에 너무 많이 지출하느라 미래에 정말 필요한 대학등록금 같은 자금 마련을 뒷전으로 미루면 안 됩니다. 학원 한 과목만 줄이고 그 돈을 어린이 변액유니버셜보험 같은 상품에 저축해도 대학등록금이 나오니까요.\n어차피 모아야 할 학자금이라면 이 상품을 반드시 고려하세요.",
            "add_info": []
        },
        {
            "page": "0154",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "44\n가장 많이, 가장 넓게 보장받는 종신보험\n평생 동안 가장 광범위하게 보장받기 위해서는 최고인 보험\n종신보험이란 쉽게 말하면 사망했을 때 보험금이 지급되는 보험 을 말합니다. 즉, 언젠가는 누구나 사망하게 되므로 평생 한 번은 보험금을 받을 수 있는 보험입니다.\n그런데 오늘날에는 이런 의미에서의 종신보험은 좁은 의미에 속하고, 종신보험을 주보험으로 해서 각종 보장특약을 부가하여 종합보험화하는 것이 일반적이 되었습니다. 평생 동안 한 번은 보장을 받고, 살아 있는 동안에는 각종 특약을 통해 80세까지(요즘은 90세나 100세로 만기가 늘어나는 추세입니다) 아프거나 다쳤을 때 보장받을 수 있다는 장점이 고객들에게 크게 작용했지요. 일반적으로 고객들이 가장 많이 가입하는 기본적인 보험이 종신보험인 시대가 된 것입니다.\n실제로 평생을 가져가면서 광범위하게 보장받을 수 있는 방법 가운데 종신보험보다 나은 방법이 현재로는 없다고 봐도 좋습니다.\n살아서도 종신보험의 보험금을 받을 수 있다?!\n종신보험은 주계약과 특약으로 구성되는데 사망보험금을 지급하는 주계약만 종신보장입니다(극히 일부 특약은 종신보장이 있습니다). 특약은 대부분 만기가 정해져 있습니다. 그런데 종신보험이라는 이야기는 사망할 때까지 보장해준다는 이야기이지만 남자는 104세, 여자는 110세가 되면 생존해 있어도 보험금을 지급하기도 합니다. 이 나이가 지나면 원래 지급하기로 한 보험금보다 해지환급금이 더 높아지기 때문입니다. 그래서 남자 104세, 여자 110세가 되면 살아 있어도 보험금을 지급하고 보험을 종료시키는 것입니다. 앞으로 평균수명이 더 늘어나면 이 연령도 다시 조정이 되겠지요.\n죽기 전 나의 치료비를 종신보험이 책임진다종신보험이 종합보험처럼 기본적인 보험으로 인식되게 된 이유 가운데 하나는 바로 인간의 생로병사입니다. 태어나고, 늙고, 병들고, 죽는 일은 누구나 겪는 일이지요. 그런데 이 가운데 늙고 병들어 죽는 경우 자신이 평생 쓰는 치료비의 30~40%를 죽기 직전 1~2년 전에 다 쓴다고 합니다. 그 어마어마한 비용을 자식이나 남은 가족들이 부담해야 하는데 부모의 마음이 편할 리 있을까요. 이럴 때 사망보험금으로 1억원이 나온다면 가족들의 재정적 피해를 최소화하고 생을 마감할 수 있겠지요. 사망보험금의 일부를 먼저 지급받아 치료비로 쓸 수도 있으니까요. 그러니까 종신보험은 자식들에게 부담을 주지 않고 나 자신의 자존심도 지켜주는 보험이라고 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0155",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "만약 늙어서 아픈 게 아니라 도중에 질병으로 아픈 경우에는 주계약뿐만 아니라 특약으로도 보장받을 수 있습니다.\n",
            "add_info": []
        },
        {
            "page": "0156",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "45\n보험료 못 내도 종신보험 유지하는 3가지 방법\n중간에 보험료를 못 내게 되면 보험을 실효되도록 놔두어야 할 지 어쩔지 고민이 되지요. 이때 다음과 같은 방법을 알아두면 보험을 유지하는 데 도움이 됩니다. 보험을 실효시키지 않고 유지할 수 있는 방법에는 크게 3가지가 있습니다.\n1. 자동대출납입\n앞서도 말한 바 있지만 첫 번째로 자동대출납입 제도가 있습니다. 모든 보험은 통상 보험료가 2달 연체되면 그 다음 달 1일부터 실효됩니다. 이때 보험을 실효시키지 않고 연속성을 유지시키기 위해서는 최초로 가입할 때 자동대출납입 신청을 해두면 됩니다. 그러면 중간에 돈이 없어서 보험료를 못 내더라도 그동안 쌓아둔 해지환급금에서 대출해서 보험료를 내줍니다. 대출금과 이자 부분은 나중에 사망보험금에서 상쇄되게 되어 있습니다. 더 이상 상쇄될 게 없으면 나중에 찾을 것도 없겠지요. 여기서 주의할 점은 한 번이라도 자동대출납입 제도를 사용했으면, 그동안 밀린 보험료를 완납한 뒤 반드시 다시 신청해두어야 한다는 것입니다. 자동대출납입 제도는 일단 개시되면 1년 동안만 유효하기 때문입니다.\n2. 감액완납\n형편이 어려워져서 더 이상 보험료를 못 낸다고 할 때, 적절하게 보장을 낮추는 대신 그동안 쌓아둔 해지환급금으로 차후에 내야 할 보험료를 한꺼번에 내는 것이 감액완납입니다. 예를 들어 사망보험금이 1억원인 종신보험을 20년납으로 매달 20만원씩 내면서 보장받는데, 15년 내고 더 이상 못 내게 되었다고 해봅시다. 그럴 때 1억원의 보장을 6천만원이나 5천만원으로 낮추고, 부분 감액에 따른 해지환급금으로 남은 보험료를 완납처리할 수 있지요.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "3. 유니버셜 기능\n유니버셜 기능이 있다는 것은 그 보험이 2달 연체됐다고 해서 실효되지 않는다는 뜻입니다. 유니버셜에 가입하고 계약한다는 것은 내가 쌓아둔 해지환급금이 소진될 때까지는 보장을 유지해달라는 게 기본조건이거든요. 내 해지환급금이 남아 있어서, 매달 대체해야 될 사업비나 보장성 금액으로 납입돼야 될 금액인 월대체공제액이 되는 한은 계속 유지됩니다. 그러다가 형편이 풀려서 다시 보험료를 납입하게 되면 계속 연장되지요.\n그러나 납입 못하는 기간이 너무 길어지면 종신보험으로 되돌리기가 힘들거나 불가능하게 되고, 결국 해지환급금과의 관계를 따져서 일정 기간만 보장되는 정기보험화되어 버립니다.\n이 방법은 처음 종신보험에 가입할 때 유니버셜로 가입했을 경우에만 가능한 방법입니다. 유니버셜로 가입했을 때에는 자동대출납입 방식은 의미가 없습니다. 보험료를 못 내게 되었을 때 감액완납은 가능하겠지만, 대출이 되는 것이 아니라 해지환급금에서 인출이 되어버리니까요.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "46\n적은 보험료로 큰 보장받는 정기보험\n정기보험은 기간을 정해놓고 보장해주는 보험\n정기(定期)보험이란 보험기간이 일정한 기간에 한정되어 있는 보험을 말합니다. 종신보험과는 보장기간과 보험료에서 차이가 있으며, 종신보험의 반대개념이라고 보면 됩니다. 모든 보험에는 보장만기라는 게 있는데 종신보험은 이 보장만기가 죽을 때까지입니다(물론 주계약만 종신이고 특약은 만기가 정해져 있습니다). 반면에 10년 보장, 20년 보장, 길게는 80세 보장 또는 100세 보장, 이렇게 만기를 정해놓은 것이 정기보험입니다.\n적은 보험료로 종신보험보다 크게 보장해주는 정기보험\n종신보험은 평생 동안 보장해주는 대신 보험료가 비싸지만, 정기보험은 일정한 기간 동안만 보장해주는 대신 보험료가 쌉니다.\n그런데 일반 샐러리맨이나 저소득층 고객 입장에서는 실질적으로 정기보험을 들 필요가 있습니다. 적은 보험료로 당장 큰 보장을 받을 수 있기 때문입니다. 예를 들어 35세에 결혼해서 36세에 아빠가 되었다고 해봅시다. 그러면 자녀가 성인이 될 때까지 약 20년간 본인에게 아무 일이 없어야 되는데, 혹시라도 그 기간 동안 사고나 질병 등으로 갑작스럽게 사망할 수도 있습니다. 그럴 때를 대비해 자녀 교육자금, 생활비 등의 비용은 준비가 되어 있어야겠지요. 그러려면 내가 사망했을 때 2억원 정도는 받을 수 있어야 합니다.\n그런데 종신보험으로 사망보험금 2억원 수준의 보장을 받으려면 보험료가 비쌉니다. 사망보험금으로 나오는 돈이 곧 만기환급금이기 때문입니다. 하지만 정기보험은 종신보험보다 보험료를 훨씬 적게 내도 똑같은 2억원 수준의 보장을 받을 수 있습니다(29장 참고).\n자녀의 교육이나 생활비를 목적으로 한다면, 자녀가 성인이 되는 20년 동안까지만 보장받아도 최소한의 대비는 하는 셈이 됩니다. 그러면서도 충분히 큰 보장을 받을 수 있는 것이 정기보험이지요. 내가 원하는 적절한 기간을 정하고 만기환급형이 아니라 순수보장형으로 설계해서 정기보험을 들면, 부담없는 저렴한 보험료로 큰 보장을 받을 수 있습니다. 이처럼 정기보험은 적은 비용으로 자신이 원하는 기간에 적절한 보장을 받을 수 있다는 장점이 있습니다.",
            "add_info": []
        },
        {
            "page": "0159",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "욕심 내다보면 월보험료만 쓸데없이 올라간다!\n그런데 욕심을 내서 \"원금은 찾고 싶다.\"라거나 \"나중에 무슨 일이 생길지 모르니까 좀 더 보장을 길게 받아야 되겠다.\" 하는 식으로 하게 되면 보험료가 점점 비싸집니다. 이때 보험설계사들은 보험료가 비싸지는 것을 좋아하기 때문에 종신보험 쪽으로 가입하도록 유도합니다. 보험료가 비쌀수록 설계사 수당이 많아지니까요.\n그러므로 고객 스스로가 보험의 내용을 명확히 이해하고, 자신의 여건을 고려해서 처음 마음먹은 대로 밀고나갈 수 있는 소신을 가지고 있어야 합니다.",
            "add_info": []
        },
        {
            "page": "0160",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "47 \n갑작스런 사고, 질병에 대비하는 CI보험\n중대질병으로 진단만 받아도 치료비가 나온다!\nCI보험의 CI는 \\'Critical Illness(크리티컬 일니스)\\'의 약자로 \\'치명적인 질병 또는 중대한 질병\\'으로 해석됩니다. CI보험은 치명적 질병에 걸렸을 때 치료비를 충분히 지급해서 완치할 수 있게 하기 위해 도입되었습니다.\n{tb_0160_0001}\n기존의 종신보험은 사망을 해야 사망보험금이 나오거나 의사로부터 6개월 이내라는 시한부 판정을 받아야만 되는 등, 보험금을 먼저 지급받을 수 있는 조건이 비교적 좁았습니다.\n반면에 CI보험은 중대질병으로 진단만 받아도 사망보험금의 50~80%를 먼저 지급해주므로 치명적인 질병에 걸려 막대한 치료비가 들어갈 때 무척 유용하다는 장점이 있습니다.\n예를 들어 고객이 주계약 1억원인 CI보험에 가입했는데, 중대 암에 걸렸다는 진단이 확정되면 5천만원 또는 8천만원을 먼저 지급해줍니다. 이 지급비율은 고객이 계약할 때 결정하면 됩니다. 치료를 받다가 사망하면 남은 주계약 금액은 가족에게 지급됩니다.\n이름에 \\'케어\\'나 \\'선지급\\'이 들어가면 CI보험그런데 고객들은 이 CI보험에 대해 잘 알아야 할 필요가 있습니다. 그 이유는 현재 보험설계사들이 이 보험을 주력으로 팔고 있기 때문입니다. 수당이 가장 많은 편이거든요.",
            "add_info": [
                {
                    "tag": "tb_0160_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\makecell[c]{CI 보험} & \\makecell[c]{건강보험} & \\makecell[c]{실손의료보험} \\\\\n\\hline\n\\makecell[l]{\\textbullet{} 중대한 질병 \\\\ \\textbullet{} 중대한 수술 \\\\ \\textbullet{} 중대한 화상 및 부식★} & \\makecell[l]{\\textbullet{} 약관에서 정하는 질병 및 상해에 따른 입\\\\원, 수술, 진단비 등} & \\makecell[l]{\\textbullet{} 질병 또는 상해로 인해 의료기관에서 치료 목적\\\\으로 발생한 의료비} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "보험금 지급대상 비교",
                        "출처 : 금융감독원"
                    ],
                    "file_path": "SS0175/crop/tb_0160_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0161",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "종신보험은 특약과 함께 설계하지만 CI보험은 주계약 위주로 설계가 되어 있습니다. 주계약의 수당이 가장 많기 때문에 월보험료가 똑같이 10만원이라 하더라도 CI보험에서 수당이 많이 발생하는 것이지요. 그래서 더 CI보험 위주로 많이 팔려고 하는 겁니다. 하지만 막상 보험 이름에 CI가 들어 있지 않아서 \"주변에서 많이 못 들어봤는데…….\"라고 할 수 있습니다. 현재 시중에 판매되는\nCI보험의 형태는 이름에 CI가 들어가는 것을 비롯해서 리빙 케어, 헬스 케어, 선지급 종신 등등 다양합니다. 보통 이름에 \\'케어\\'나 \\'선지급\\'이란 말이 들어가면 CI보험인 것이 많습니다.\n보장이 좋은 대신 보험료는 비싼 CI보험\nCI보험은 우리나라에 종신보험보다 늦게 도입되었습니다. 따라서 이미 많은 고객들이 종신보험에 가입해 있는 상태인데, 설계사들은 그런 고객들에게 이 상품이 종신보험보다 훨씬 좋은 상품이라고 설명합니다. 실제로 기존의 종신보험을 버리고 CI보험으로 다시 가입하는 경우가 많다고 하면서 말이지요.\n그런데 결정적으로 CI보험은 종신보험보다 보험료가 꽤 비쌉니다. 보험료가 비싼 이유는 보험회사 입장에서 보면 종신보험에 비해 사망보험금 조기지급 등의 요인들 때문에 비용이 많이 드는데, 보험료가 많이 들어오지 않으면 \\'수지상등의 원칙\\'에 맞지 않기 때문입니다. 수지상등의 원칙은 수입(보험료 및 운용수익)과 지출(보험금, 보험 유지비, 각종 사업비 등)이 항상 같아야 한다는 것입니다. 어떤 보험상품이 수지상등의 원칙에 맞지 않으면 고객이나 보험회사 가운데 한쪽 또는 양쪽 모두 피해를 입을 수 있기 때문에 금융감독원에서 인가를 해주지 않습니다.\n종신보험의 경우 평균수명을 고려했을 때 사망 시 보험금을 보통 80세 이후에 지급하는 경우가 많겠죠. 반면에 CI보험의 경우에는 중대질병에 걸렸다는 진단만 받아도 20~30년 앞당겨서 보험금을 줘야 하는 데다, 이럴 경우 보험료 납입까지 면제되다보니 보험회사 입장에서는 보험료를 비싸게 받을 수밖에 없는 것이지요.\n이처럼 보험료가 2배 가까이 비싼데도 앞에서 말했듯 설계사가 받는 수당이 CI보험 보험료의 절반밖에 안 되는 기존의 종신보험을 깨고 CI보험에 새로 가입시킵니다. 고객이 기존에 들고 있던저렴한 종신보험(특약 다 해서 10만원대)을 20만원대인 CI보험으로 바꾸게 한 사례도 있었습니다. 그렇기 때문에 고객은 무조건 설계사의 말만 믿고 따를 것이 아니라 스스로 주관을 똑바로 세워서 판단해야 합니다.",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "CI보험은 업그레이드된 종신보험이 아니다!\nCI보험의 경우 중대질병 진단 시 많은 돈이 나가니까 보험회사에서는 종신보험보다도 까다로운 절차를 거쳐 가입시킵니다. 이처럼 가입절차가 까다로운데도 CI보험에 많이 가입시키려고 하는 데에는 이유가 있습니다. 기존의 보험시장이 포화상태가 되다보니 보험회사에서 마치 CI보험이더 업그레이드된 종신보험인 양 소개해서 많이 팔려고 하기 때문입니다. 하지만 그렇지 않다는 것을 잘 알아야 합니다.\n종신보험과 CI보험에는 커다란 차이점이 있습니다. 종신보험의 주계약은 사망보험금이고 이것은 가족을 위한 것입니다. 그런데 CI보험의 주계약 역시 사망보험금인 것은 같지만, 진단자금으로 받아서 치료비로 쓰기 때문에 나를 위한 것이 되어버립니다. 사망보험금을 내가 다 써버리면 남은 가족들은 어떻게 살아야 할까요? 그 개념으로 생각해야 합니다. 그래서 사망보험금은 CI보험금과 별도로 가족을 위해 필요한 것입니다.\nCI보험은 현재 많이 팔리고 있지만 중대한 질병의 개념에 대한 혼란으로 민원도 많이 들어오는 보험입니다. 의학적인 용어에 약한 소비자가 불리한 면이 있다는 점도 염두에 두시라는 겁니다. 실제로 설계해보면 주계약에 특약을 다 붙여도 종신보험이 CI보험보다 싸니까 잘 이해하고 선택하시길 바랍니다.\n암, 뇌출혈, 급성 심근경색은 보장 안 해주는 CI보험\n또 중대질병에 대한 진단자금이 주계약에서 나가기 때문에, 통상 종신보험에서는 특약으로 들어가던 암이나 뇌출혈, 급성 심근경색 진단 시 적용되는 특약이 CI보험에서는 대체로 부가가 안 됩니다. 보통 보면 각종 진단특약을 넣을 수 없게 되어 있습니다. 작은 암들을 보장하는 부분만 특약으로 넣을 수 있지요. 이처럼 CI보험은 실제 아플 확률이 많고 치료비도 크게 들어가는 질병을 특약으로 보장받는 부분이 축소되어 있는 단점도 있습니다. 보험료는 비싼데도 말이지요.\nCI보험, 어떤 사람이 들어야 할까?\n결론적으로 말하자면 CI보험은 종신보험을 깨고 들 만한 보험이 아닙니다.\n그렇다면 CI보험은 어떤 사람이 들어야 할까요? 이미 종신보험과 실비보험으로 보장을 받고 있는 상황에서 경제적 여유가 있고, 진단 쪽으로 좀 더 보완하고 싶은 사람이 진단자금 3천만~5천만원정도 규모로 가입하면 적당합니다.",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "진단은 CI보험이 종신보험보다 더 광범위합니다. 종신보험에서는 암, 뇌출혈, 급성 심근경색의 3가지로 진단받았을 때에만 진단자금이 나옵니다. 반면에 CI보험에는 중대한 암, 뇌졸중, 말기신부전 등 진단자금이 나오는 중대 질병들이 훨씬 더 많습니다. 그래서 그런 쪽으로 가족력이 있다든지 할 때 드는 보완개념으로 생각해야 합니다.\n부식\n염산과 같은 화학물질에 피부가 노출되어 손상을 입는 것을 말한다.",
            "add_info": []
        },
        {
            "page": "0164",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "48\n나이 들면 유지하기 어려운 실비보험(민영의료보험)\n국민건강보험의 부족한 부분을 채워주는 보험\n흔히 민영의료보험이라고 부르는 실비보험은 현행 국민건강보험 으로는 충분히 보장받지 못하는 의료실비를 보장해주는 보험상품입니다. 국민건강보험이 보상하지 않아서 고객이 부담해야 할 병원비를 상당 부분 보장하는 상품이지요.\n국민건강보험에 가입되어 있어도 의료비 전액을 다 보상받는 것이 아니라 자기부담금이라는 것이 남습니다. 이러한 자기부담금의 상당 부분을 지급해주는 것이 민간 보험회사의 실비보험입니다.\n실비보험은 정액지급이 아니고 실제로 들어간 비용에 대해 정 산하는 개념입니다. 이에 대비되는 개념이 정액보험이지요. 정액보험은 내가 실제로 부담한 의료비를 지급하는 것이 아니라, 발생 확률을 기반으로 하여 어떤 질병에는 얼마를 주겠다고 보험금액을 미리 정해놓은 것입니다. 따라서 정액보험에 가입했을 경우에는 실제로 들어간 치료비보다 더 많이 받을 수도 있고, 더 적게 받을 수도 있습니다.\n실비보험, 자기부담금의 90%만 지급\n사람을 대상으로 하는 손해보험회사의 주력상품은 의료실비보험이고, 생명보험회사의 주력상품은 종신보험과 변액보험입니다. 처음에는 나라에서 생명보험회사는 의료실비보험을 다룰 수 없게 했다가 나중에 풀어주었는데, 똑같은 조건으로 풀어주지 않았습니다. 그래서 손해보험회사의 의료실비보험 상품에서는 자기부담금의 100%를 보장할 수 있는 반면에, 생명보험회사의 의료실비보험 상품에서는 자기부담금의 80%만 보장할 수 있게 되어 있었습니다. 그런데 2009년 10월 이후부터 양쪽 다 90%만 보장하는 것으로 변경되었습니다.",
            "add_info": []
        },
        {
            "page": "0165",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "복수 보험금 지급 노리는 나일론 환자 때문에 90%만 지급\n통상 가입하는 형태는 입원의료비 5천만원 한도, 외래의료비 최대 25만원, 약제의료비 5만원 정도입니다. 실제 통원치료를 받는 경우 적용되는 것은 외래의료비와 약제의료비입니다. 어떤 사람이 종합병원에서 내시경을 받아 15만원이 들었다고 하면 10%인 1만 5천원을 제하고 나머지 90% 인 13만 5천원을 실비보험에서 지급합니다. 100% 완전히 지급해주지 않는 이유는 역효과를 막기 위해서입니다. 여기저기 보험에 많이 가입해둔 상태에서 보험금이 중복으로 나올 경우 회사에서 일해서 버는 돈보다 더 많을 수도 있거든요. 그러면 병원에서 안 나가려고 하겠지요. 이런 경우를 방지하기 위해서 100%를 지급하지 않는 것입니다.\n\\'최대 5천만원까지 지급\\'이라는 문구의 함정\n보험상품 광고에서 \\'외래의료비 최대 25만원, 나머지 금액은 자기부담, 입원의료비 최대 5천만원까지 지급, 5천만원까지 특약 가능\\'이라는 내용이 있으면 최대 보장금액이 5천만원이란 뜻입니다. 즉 입원하면 무조건 5천만원을 주는 것이 아니라 치료비로 2천만원이 들었으면, 10%인 200만원을 제하고 나머지 90%인 1천8백만원이 지급됩니다. 여기서 자기부담금 10%가 200만원을 초과하는 경우 그 초과금액은 보상받을 수 있는 점도 알아두세요.\n만약 치료비로 7천만원이 들었다고 하면 자기부담금의 90%인 6천3백만원이 지급되어야 하지만, 지급한도인 5천만원만 지급됩니다. 나머지 1천3백만원은 그대로 자기부담금으로 남는 것이지요. 이처럼 실비보험이 모든 것을 해결해주는 것은 아니라는 점을 잘 알아두세요.\n젊을 때는 싸지만, 나이 들면 비싸지는 실비보험\n실제 치료비 보장 측면에서 보면 실비보험이 단연 최고입니다. 그런데 실비보험은 갱신형이라서 다음 갱신 때까지 짧은 기간 동안의 확률로 판단하기 때문에 젊은 사람의 경우 지금 당장은 보험료가 2만~3만원 정도로 매우 저렴합니다. 가입하기도 쉽고 혜택도 커서 단기간에는 실질적으로 혜택을 볼 수도 있습니다. 하지만 한 번 갱신될 때마다 보험료가 엄청나게 올라가기 때문에 나이가 들면 들수록 유지하기 힘들다는 단점이 있습니다.\n특히 2013년부터 바뀐 실비보험은 3년 갱신상품에서 1년 갱신상품으로 바뀌어 매년 보험료가 오릅니다. 나이가 들수록 고객의 부담은 더욱 가중되는 것이지요.\n실제로 보험설계사도 잘 모르는 갱신보험료 인상율보험설계사들은 고객을 갱신형에 가입시키면서 갱신형이지만 별로 비싸지지 않는다고 합니다. 그러면서 갱신표를 보여달라고 하면 없다고 안 보여줍니다. 실제로 손해보험회사에서는 보험설계사에게도 갱신표를 공개하지 않거든요. 하지만 생명보험회사의 홈페이지에 가보면 갱신형 실비보험의 보험료가 매년 납입누계로 나와 있어서 대략 알아볼 수 있습니다. 질병, 외래, 약제의료비가 각각 얼마나 비싸지는지는 모르지만 이 세 가지를 묶어서 해마다 얼마나 비싸지는지는 알 수 있지요. 저도 거기에서 보고는 너무 비싸져서 깜짝 놀랄 정도였으니…….",
            "add_info": []
        },
        {
            "page": "0166",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "실비보험을 해지하고 나면 결국 나이 들어서 남는 것은 종신보험입니다. 종신보험을 포함한 생명보험은 아예 무슨 병 무슨 병 보장, 진단받았을 때 얼마, 치료받을 때 얼마 하는 식으로 딱딱 구분이 되어 있습니다. 실비보험은 생명보험에서 보장하지 않는 그 밖의 질병에 대한 보완책으로 가입하되, 앞에서도 말했듯이 전체 수입에서 보험이 차지하는 비율이 6~10%를 넘지 않도록 금액을 조정하는 것이 좋습니다.\n보험료 비싸지면 해지하지 말고 갱신형 특약만 소멸시켜라\n갱신형은 실비를 지급합니다. 70~80세가 되었을 때에 아플 확률은 엄청나게 높지만 앞에 낸 실비보험의 보험료는 하나도 소용이 없습니다. 이미 그 보험료는 그 시기에 맞게 보장해주고 소멸됐기 때문입니다. 그러니까 갱신형은 그 시점에, 그 확률에 대비한 보장만 해주고 사라지는 것입니다.\n늙으면 그동안 모아놓은 돈으로 생활비 쓰기도 빠듯한데, 갱신형 보험료를 내려고 보면 그때에는 이미 보험료가 어마어마하게 비싸져 있습니다. 그래서 나중에 보험료를 감당할 수 없게 되면 보통 보험을 해지하는데 절대 그러면 안 됩니다. 그럴 경우 갱신형 특약만 소멸시킬 수 있기 때문입니다.\n그러면 몇몇 질병을 제외한 모든 질병이라는 포괄적인 보장은 사라지지만 명시된 질병에 대한 보장내용은 남아 있게 됩니다. 이것들은 이미 납입이 끝난 상태이므로 앞으로 보장만 받으면 되는 것들이지요. 실컷 열심히 납입해서 납입이 모두 끝나고 보장만 남아 있는 특약들을 굳이 해약할 이유가 없지요. 그렇기 때문에 고객은 많이 알아야 합니다.",
            "add_info": []
        },
        {
            "page": "0167",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0167_0001}\n토막상식\n급성 심근경색이란?\n얼마 전 해외 출장 중이던 한 고객이 귀국하러 공항에 가는 도중 급성 심근경색을 일으켰습니다. 처음 통증이 왔을 때 잠깐 쭈그리고 있었더니 곧 풀리기에 급히 병원에 연락해서 구급차를 불렀습니다. 그런데 병원에서 응급처치를 받고 의사를 기다리는데, 의사가 네 시간 뒤에나 온다고 하자 상태가 많이 호전됐다 싶어 비행기를 놓칠까봐 병원에서 그냥 나왔다고 합니다. 다행히 무사히 돌아올 수 있었지만 참 위험한 일이었습니다.\n한국으로 돌아오자마자 검사받고 바로 수술했지요. 이 고객은 종신보험에서 진단자금으로 2천만원을 받았고, 입원비와 수술비도 받았습니다. 치료비로 충당하고도 돈이 남아서 남은 것은 펀드에 투자했지요.\n그런데 이 고객은 굉장히 운이 좋은 경우였다고 할 수 있습니다. 우리 몸에서 가장 중요한 게 심장인데, 심장에 찾아오는 위험은 급격하게 오는 경우가 대부분이어서 죽는 사람들이 많기 때문입니다. 평소에 심장이 안 좋다고 생각하는 사람은 자신의 심장에 이상이 없는지 스스로 잘 살펴봐야 합니다.",
            "add_info": [
                {
                    "tag": "tb_0167_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{14}{*}{\\makecell{자\\\\동\\\\갱\\\\신\\\\증\\\\액\\\\/\\\\연\\\\장\\\\특\\\\전}} & \\multicolumn{1}{c|}{} & \\multicolumn{2}{c|}{[무]암진단특약} & \\multicolumn{2}{c|}{[무]암수술입원특약} & \\multicolumn{2}{c|}{[무]정기특약} & \\multicolumn{2}{c|}{[무]재해사망특약} & \\multicolumn{2}{c|}{[무]재해상해특약} \\\\\n\\cline{3-12}\n\\multicolumn{1}{|c|}{} & 나이 & 가입금액 & 보험료 & 가입금액 & 보험료 & 가입금액 & 보험료 & 가입금액 & 보험료 & 가입금액 & 보험료 \\\\\n\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 34 & 1000 & 2,600 & 200 & 1,200 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 39 & 1000 & 4,200 & 200 & 1,800 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 44 & 1000 & 7,400 & 200 & 2,800 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 49 & 1000 & 12,800 & 200 & 4,800 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 54 & 1000 & 21,000 & 200 & 7,400 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 59 & 1000 & 33,000 & 200 & 10,200 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 64 & 1000 & 52,400 & 200 & 13,800 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 69 & 1000 & 71,400 & 200 & 17,600 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 74 & 1000 & 79,200 & 200 & 18,600 & . & . & . & . & . & . \\\\\\cline{2-12}\n\\multicolumn{1}{|c|}{} & 79 & 1000 & 70,600 & 200 & 16,600 & . & . & . & . & . & . \\\\\n\\cline{2-12}\n\\multicolumn{1}{|c|}{} & \\multicolumn{3}{|c|}{20배 이상 비싸짐} & \\multicolumn{8}{|c|}{10배 이상 비싸짐} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "자동갱신 증액/연장특약 보험료",
                        "1. 갱신계약의 갱신종료나이는 주계약 보험기간 종료나이와 80세중 먼저 도래하는 나이로 합니다.",
                        "2. 자동갱신은 5년만기를 기본으로 하고, 잔여기간이 5년 미만인 경우 1년만기로 갱신됩니다.",
                        "3. 상기보험료는 현재의 보험료 산출기초율(위험율과 예정이율 등)이 변하지 않는다는 가정하에 산출된 금액입니다. 따라서 보험료산출기초율이 변할경우 상기 금액과 달라질 수 있습니다.",
                        "4. 자동갱신시 갱신 직전 보험가입금액(보험가입구좌)의 15% 이내로 증액가능하며 최초 보험가입금액(보험가입구좌)의 200% 까지만 증액이 가능합니다. (단, 1년만기는 증액이 불가합니다.)",
                        "가파르게 비싸지는 갱신형 암보험료"
                    ],
                    "file_path": "SS0175/crop/tb_0167_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0168",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "■ 원인\n심장을 움직이는 심장근육에 혈액을 공급하는 혈관이 막혀서 발생합니다. 혈액을 공급받지 못해서 심장근육이 경색(마비)되어 심장이 활동을 멈추게 되는 것입니다.\n■ 징후\n갑자기 트럭이 가슴을 밟고 지나가는 것 같은 엄청난 통증이 밀려와 숨을 못 쉴 정도로 고통을 느끼게 됩니다. 그런 상태가 1~2분 지속되다가 서서히 풀어진 뒤 5분 정도 지나면 괜찮아집니다.\n■ 대처방법\n통증이 약해지면 최대한 빨리 병원에 가야 합니다. 통증이 사라졌다고 안심하면 절대로 안 됩니다. 긴급 처방으로 혈관을 확장해주는 아스피린프로텍트를 약국에서 사먹을 수 있습니다. 하지만 이 약으로는 혈관이 일시적으로 뚫릴 뿐입니다. 괜찮아졌다고 방치했을 경우 2시간 정도 지나면 다시 혈관이 막혀 통증이 시작되는데, 그렇게 되면 대부분 심장마비로 사망하게 됩니다. 2시간 안에 처치하지 않으면 사망하게 되므로 가능한 한 빨리 병원에 가야 합니다.",
            "add_info": []
        },
        {
            "page": "0169",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "49\n점차 찾아보기 힘들어지는 암보험\n암 발병이 높아지면서 암보험도 축소\n경제적으로 여유가 없던 1970년대에는 우리나라 사람들 대부분이 보험에 가입하지 않고 살았습니다. 그러다가 1980년대에 들어서면서 몇 천원짜리 보험에 가입하기 시작했는데 \"나도 암보험은 하나 있어야지.\" 하면서 든 게 암보험의 시작이었습니다.\n2000년대에 들어 종신보험에 밀려 입지가 좁아졌지만, 요즘엔 \"그래도 암은 크게 보장받아야겠다.\" 하는 차원에서 경제적으로 여유 있는 사람들이 추가로 드는 상품으로 다시 관심을 받고 있습니다. 그런데 경제적으로 여유 있는 사람들이 늘면서 건강검진을 많이 받게 되자 암을 빨리 발견하게 되었고, 발견하기 어려운 고액암 같은 경우도 의료기술 발달로 빨리 찾아내게 되었지요. 그 결과 보험금 지급률이 높아졌습니다.\n그러자 보험회사에서는 당연히 보장을 축소하기 시작했지요. 갑상선암과 유방암 그리고 남녀 생식기관 관련 암의 보장금액 규모가 줄었고, 보험료도 비싸졌으며, 보장기간도 줄었습니다.\n종신보험에 포함되는 쪽으로 변해가는 추세\n2000년대에 들어서며 종신보험이 종합보험화되어 암이 특약으로 종신보험에 포함되기 시작했습니다. 그러니까 암보험은 사라지고 있는 게 아니라 추세상 종신보험에 포함되어 발병확률에 따라금액조정이 되고 있다고 보는 게 정확할 것입니다. 종신보험의 암 특약보다 암보험만 봤을 때 보장이 더 커보이는 것은 진단금을 강조하기 때문입니다. 하지만 자세히 알아보면 수술·입원비가 안 나오는 경우가 대부분이고, 수술·입원비가 나오는 경우 진단금이 작습니다.",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "그래도 암보험이 필요한 이유\n앞에서도 여러 번 언급했듯이 우리나라의 국민건강보험도 많이 발전했습니다. 우리나라도 점점 복지화되어 가고 있지요. 그래서 현재 주요질병에 대해 치료를 받는다고 할 때 2014년부터 본인부담금을 가입자 소득수준에 따라서 120만원부터 500만원 한도로 정해 놓았습니다(소득별 7단계로 구분). 이 말은 소득별로 다르지만 최대 500만원이 넘어가는 치료비는 국민건강보험에서 내준다는 뜻이지요. 그러니까 굳이 보장을 크게 받을 필요가 있을까 하는 생각도 듭니다.\n그러나 보장금액을 높여놓으면 실제 암에 걸렸을 때 생활비에 큰 도움을 받을 수 있습니다. 암에 걸려서 방사선 치료를 받는 등 각종 암치료를 받느라 경제생활이 불가능해질 경우에 대비할 수 있는 것이지요. 또 요즘에는 의술이 발달되어서 쉽게 죽지 않지만, 암의 완치율이 조금이라도 더 높은 곳을 찾아 치료를 받으려고 하면 돈이 있어야 합니다. 이럴 때 보장금액이 큰 암보험이 도움이 되겠지요.\n자본주의 사회, 돈과 목숨이 직결\n만약 내 가족 가운데 한 명이 후두암에 걸렸다고 칩시다. 치료해서 완치시켜야 하겠지요? 그런데 후두암 완치율이 전 세계에서 가장 높은 곳이 있습니다. 바로 하와이입니다. 누구든 돈만 있다면 환자를 하와이로 보내서 치료받게 하고 싶지요. 하지만 치료비가 몇 천만원씩 드니 쉽게 엄두를 못 냅니다. 이럴 때 국민건강보험 외에 사적인 건강보험에 따로 들어놨다면 보험금을 받아 하와이에서 치료받게 해줄 수 있을 겁니다. 이렇듯 자본주의 사회에서는 돈과 목숨이 직결됩니다. 보험을 들어놨다면 가족의 목숨을 살릴 수 있는 가능성이 높아지는 것입니다.\n토막상식\n우리나라 사람들이 가장 많이 걸리는 암은?\n의료기술의 발달과 경제적 여유의 증가로 암이 조기발견되는 경우가 많고, 암으로 진단받는 사람의 수도 시간이 흐르면서 크게 증가하고 있습니다. 2009년 보건복지부에 따르면 우리나라사람이 평균수명까지 살아 있을 경우 암에 걸릴 확률은 남자가 3명 중 1명, 여자가 5명 중 1명인 것으로 나타나 있으며, 2013년 보건복지부 조사에서는 우리나라 사람들이 가장 많이 걸리는 암은 갑상선암인 것으로 나타났습니다.",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{img_0171_0001}\n모든 암에 있어 조기검진보다 중요한 것은 없습니다. 이에 국가에서는 1996년 암정복 10개년 계획을 세우고 국가적인 암관리 체계를 갖추었고, 1999년부터 우리나라 사람에게 잘 생기는 주요 암에 대한 조기검진사업을 시행하고 곳곳에 암센터를 설립하는 등의 노력을 기울이고 있습니다.\n■ 국립암센터 (www.ncc.re.kr)\n■ 국가암정보센터 (www.cancer.go.kr)",
            "add_info": [
                {
                    "tag": "img_0171_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "주요 암 발생현황 (단위 :%)",
                        "출처 : 보건복지부 중앙암등록본부, 2013년 기준"
                    ],
                    "file_path": "SS0175/crop/img_0171_0001.png",
                    "bbox": {
                        "x1": 375.23953,
                        "y1": 631.0,
                        "x2": 2164.0,
                        "y2": 1743.0
                    }
                }
            ]
        },
        {
            "page": "0172",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "50 \n들어두면 유리한 건강보험과 상해보험\n암 이외의 중대질병을 보장해주는 건강보험\n질병에 대해 보장해주는 것이 건강보험이고 불의의 사고에 대해 보장해주는 것이 상해보험입니다. 여기에서 말하는 건강보험은 예전에 나라에서 보장했던 국민건강보험이 아니라 사적인 건강보험을 말합니다.\n그런데 고객들이 우체국이든 생명보험회사든 통해서 \"나 건강보험 하나 가입했다.\"라고 할 때 막상 살펴보면 그 건강보험은 질병을 보장하기는 하는데 암의 보장이 약하거나 암을 제외하고 보장하는 경우가 많습니다. 통상 시중에 암보험이 따로 판매되고 있으니까요.\n보험이 없던 사람 기준으로 생각하면, 암이 사망원인 1순위이다 보니 암보험에 가장 먼저 가입합니다. 그런데 주변에 보니 뇌경색이나 급성 심근경색으로 쓰러지는 사람이 많으니까 이 부분을 보완해야겠다고 생각합니다. 이런 사람들을 위해 보험회사에서 암을 제외하고 만든 것이 건강보험입니다.\n건강보험, 여러 보험사에서 보험료 중복지급 가능\n나라에서 주관하는 건강보험인 국민건강보험이 있지만 치료비가 전액 지원되지는 않습니다. 실질적으로 지원해주는 부분이 크지 않지요. 그래서 건강보험에 드는 것입니다. 국민건강보험에서 지원하지 않는 나머지 금액을 저축에서 까먹을 것인지, 보험에서 받을 것인지는 고객의 선택이지요. 건강보험은 요즘에는 종신보험과 실비보험에 들고 나서 추가로 드는 상품으로 많이 인식되고 있습니다. 종신보험은 정액보장이라서 한 10년쯤 뒤에 물가가 올라 있을 것을 고려했을 때 받기로 되어 있는 금액이 적다고 생각될 수 있습니다. 그럴 때 보완하는 개념으로 건강보험에 드는 경우가 많지요.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "건강보험은 무슨 병에 걸리면 얼마를 지급하겠다고 정해놓은 정액보상이며, 여러 보험사에 가입해도 중복지급됩니다. 이렇게 정액보상을 하는 보험은 항상 중복지급되는 것으로 이해하면 됩니다. 중복됐을 때 지급되지 않는 것은 실비보험밖에 없습니다. 두 개 이상의 실비보험에 가입해도한군데에서 밖에 지급되지 않는다는 말이죠. 요즘은 실비보험 가입 전에 조회가 가능하기 때문에 중복 가입이 되는 것을 막을 수 있습니다. 하지만 과거에는 두 개 이상의 실비보험 가입이 가능했습니다. 실비보험은 한 개만 남기고 빨리 정리해야 손해가 없겠죠. 그런데 실비보험에 암 진단, 뇌졸중 진단 등 별도로 특약을 추가했으면 이 특약들에 대해서는 중복돼도 지급됩니다.\n암보험 먼저 들고 그 다음이 건강보험, 그 다음이 상해보험\n이렇게 암보험과 건강보험에 들고 나니까 그럼 다쳤을 때에는 어떻게 해야 하느냐 해서 나온 것이 상해보험★입니다. 그러다보니 운전하다가 내가 다치거나 남을 다치게 하면 어떻게 하느냐, 혹은 내 차나 남의 차가 부서지면 어떻게 하느냐, 혹은 운전하다가 사고가 나는 등 문제가 생겼을 때 여러 가지 힘든 점이 많더라 해서 자동차보험이 나왔고, 여기에서 운전자에 대한 보장이 더욱 강화된 운전자보험까지 나오게 된 것입니다.\n상해보험\n피보험자가 우연한 외부적인 사고로 신체상의 상해를 입어 그 결과 사망 또는 불구 등이 되거나 치료를 받아야 할 경우 사망보험금, 장해보험금, 치료비 등을 지급하는 보험을 말한다. 사망보험금은 보험가입금액 전액, 장해보험금은 장해 정도에 따라 보험가입금액의 일정비율로, 치료비는 따로 정한 보험가입금액 한도로 실비지급된다.",
            "add_info": []
        },
        {
            "page": "0174",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "51\n자녀에게 꼭 필요한 태아보험과 어린이보험\n23주 전에 드는 게 좋은 태아보험\n태아보험은 태아일 때 드는 보험으로 보통 25세부터 100세까지 보장됩니다. 보장기간은 길게 가입할수록 좋습니다. 아기가 건강하게 태어나면 좋겠지만 불행히도 확률 상 그렇지 않은 경우가 있기 때문에 드는 보험입니다.\n거의 모든 보험사의 태아보험은 임신 23주 안에 가입해야 합니다. 23주 안에 가입하면 신생아 특약으로 선천성 이상 관련 특약과 엄마 관련 특약도 다 부가할 수 있고, 혹시 인큐베이터에서 생활해야 할 때에도 도움을 받을 수 있습니다. 23주가 넘어도 태아보험에 가입은 가능하지만 선천성이상에 대한 특약은 들 수 없습니다. 선천성 이상에 대한 특약은 통상 23주까지만 가입 가능하니까요(19장 참고).\n어린이보험, 순수보장형으로 들어야 이득\n보장성 어린이보험의 경우 순수보장형 1만~2만원과 만기환급형 3만~4만원은 비슷하다고 보면 됩니다. 자녀의 수가 많아질수록 적은 보험료도 부담이 될 수 있는 데다, 어차피 자녀의 미래를 위해 저축을 해야 하므로 가계 보험료 상한선을 넘지 말아야 합니다. 하지만 고객들은 대부분 만기환급형을 선호합니다. 만기환급형은 보험료가 절반인 순수보장형을 들고 난 나머지 금액을 은행에 장기간 적금으로 넣어두는 것과 같습니다(14장 참고). 지금은 저금리 시대라서 물가를 따라잡을 수 없으므로 만기환급형이 많이 불리하지만, 그래도 대부분의 고객들이 만기환급형을 원합니다.\n고객 가운데 자녀가 다운증후군을 가지고 태어난 경우가 있었습니다. 다운증후군은 염색체 이상으로 태어나는 선천성 질병으로 부모가 끝까지 돌봐줘야 하는 질병입니다. 이 고객의 경우에도 만기환급형을 원해서 태아보험을 매월 3만 5천원씩 납입하는 만기환급형으로 가입했습니다.",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "그런데 이 고객의 경우 결과적으로 만기환급형으로 든 것이 이득이 되었습니다. 자녀가 다운증후군에 걸려 태어난 이후부터 보험료 납입면제 혜택을 받아 보험료를 안 내도 되게 되었고, 아이가 25세가 될 때까지 보장도 모두 받게 되었거든요. 보험료는 몇 번 안 냈는데 보장은 똑같이 받고 25세에 나오는 만기환급금도 받게 된 것이지요.\n하지만 이런 경우는 아주 드물기 때문에, 대부분의 경우에는 순수보장형으로 들고 나머지 금액은 투자형으로 저축하는 게 훨씬 이득이 될 수 있습니다.\n자녀의 진정한 보험은 바로 부모\n그런데 어린이보험을 들기에 앞서 반드시 염두에 둘 사항이 있습니다. 자녀의 진정한 보험은 부모라는 점입니다. 아이가 아프면 병원에 데려가고 돈 벌어서 치료비 대주고 하는 게 부모이니까요. 그런데 보통 보면 소득을 무시하고 아이 보험을 많이 가입하는데 그러지 마세요. 그런 경우에 부모 보험이 제대로 되어 있지 않은 경우가 많은데, 먼저 부모 보험부터 충실한 게 좋습니다.\n어린이보험은 텔레마케팅으로 들어도 OK!\n어린이보험은 2만 5천~3만원을 넘지 않는다고 생각해야 합니다. 그 정도면 대부분은 다 보장됩니다. 아이들이 아플 때 큰 치료비가 드는 것은 보통 백혈병이나 암 같은 질병이므로 이쪽의 보장이 충분한지 점검해보면 됩니다. 어린이보험을 10만~20만원씩 들면 안 됩니다. 나중에 대학 못 보냅니다. 텔레마케팅 쪽으로 가면 보장 괜찮으면서 싸고 괜찮은 것들이 있으니 참고하세요.\n큰일 당했을 때 도움되는 것이 진짜 보험\n부모들, 특히 엄마들이 어린이보험에 대해 생각하는 것을 바꿨으면 좋겠습니다.\n보통 보면 몇 만원 안 되는 소소한 보험금을 받고 마치 공돈이 생긴 것처럼 좋아하는데, 큰일을 안 당해봐서 그렇습니다. 사실은 중대한 질병에 걸려서 집을 잡히는 상황까지 가는 경우에 필요한 것이 보험이고, 그럴 때 도움되는 보험이 진짜 보험이거든요. 그런데 적은 돈 받는 보험을 쏠쏠하게 여겨 그런 쪽만 선호하니 안타까울 따름입니다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "52\n실버보험, 싼 이유가 있다!\n실버보험, 정말로 광고처럼 유용할까?\n최근 들어 실버보험, 효도보험에 대한 광고가 많이 나오는데 광고처럼 실제로도 유용할까요? 결론부터 말하자면 그다지 유용하지 않습니다.\n보험료가 싸다는 것은 확률이 낮다는 것을 의미합니다. 그만큼 보험금을 받을 확률이 적다는 것이지요. 보통 보면 나이가 들수록 불안하니까 지푸라기라도 잡는 심정으로 뭐라도 있으면 좋겠다 싶어서 실버보험에 가입합니다.\n그런데 자녀나 가입자 본인이 원하는 것은 질병에 대한 보장이지만, 상품에 따라 차이는 있어도 질병은 거의 보장되지 않고 상해를 보장하는 상해보험인 것들이 대부분입니다. 게다가 잘 살펴보면 골절도 단순골절은 보장이 안 되고, 복합골절만 보장하는 등의 함정이 있습니다.\n묻지도 따지지도 않으면서 싼 보험은 싼 이유가 있다!\n실질적으로 보험회사에서는 건강한 사람만 가입시켜주는데 연세 드신 분들은 현재 아프거나 과거에 아팠거나 한 경우가 많으니까 질병보험에 가입하기가 힘듭니다. 설사 질병을 보장하는 보험이 있다고 하더라도, 증권만 살펴봐도 질병쪽 보장이 취약하다는 것을 쉽게 알 수 있습니다. 그리고 약관을 살펴보면 질병에 대한 보험금 지급항목에 해당되는 것이 거의 없어서 질병보험금을 받을 확률이 별로 없다는 것도 알 수 있습니다. 그러므로 꼭 가입하려고 한다면 설계서나 약관을 잘 읽어보고 가입해야 합니다.",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "\n부모님 병원비 대비하려면 실버보험보다는 저축을\n지금까지 나와 있는 보험 가운데 60세 이후에 가입할 만한 보험은 그다지 많지 않습니다. 질병에 대해서 어느 정도 보장해주면서 보장금액도 괜찮고 보험료도 저렴한 보험이 있다면 좋겠지만, 실질적으로 나이가 들어서 질병에 걸릴 확률이 높은 상태가 되니까 보장금액은 낮고 보험료는 비싼 것이 현실입니다. 여자는 평균수명이 길어서 남자에 비하면 60세 이후에도 크게 부담되지 않는 금액으로 가입할 만한 것들이 좀 있습니다. 그러나 남자는 평균수명이 짧아서 이미 많은 부분에서 보험료가 비싸져 있기 때문에 적절한 보험을 찾기 어렵습니다.\n만약 뒤늦게 부모님 노후를 대비해 이런저런 준비를 하고 싶다면 저축성 개념으로 드는 것을 고려하세요. 부모님이 건강에 큰 문제가 없는 60세 이전이라면 보장 크기를 좀 줄여서 가입할 수 있지만, 만일 70세 이상이라면 실버보험보다는 차라리 80세 이상까지 사실 것으로 생각해서 그 기간 동안 열심히 저축을 하는 것이 낫습니다. 여기에 상해보험을 몇 만원 정도로 드는 게 괜찮다고 생각합니다.",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "53\n노인성 질환을 대비하는 간병보험\n스스로 활동하는 것이 힘들 때 보장받는다\n간병보험은 상해 또는 질병으로 다른 사람의 간병이 필요할 때 보장을 받을 수 있습니다. 보통은 치매나 중풍과 같은 노인성 질환으로 장기요양이 필요한 분들에게 간병비와 간병연금 등을 보장해줍니다. 물론 상해, 질병 등의 사고로 일상생활 장해상태(활동불능상태)가 되었을 때에도 보장받을 수 있죠. 보장뿐만 아니라 치매로 진단이 확정됐을 경우에는 간병비용을 연금이나 일시금의 형태로도 받을 수 있는 보험입니다.\n재해상태가 90일 이상 지속돼야 보험금 지급\n일상생활 장해상태는 보장개시일(90일) 이후에 발생한 재해 또는 질병으로 인해 특별한 보조 기구를 사용해도 생명유지에 필요한 일상생활 기본동작들을 스스로 할 수 없는 상태를 말합니다. 특히 식사, 화장실 사용, 목욕, 옷입기 4가지 중에서 하나라도 다른 사람의 도움을 받지 않고는 전혀 할 수 없는 조건을 지정해 두었습니다.\n치매는 가입 후 2년이 경과해야 보장을 받을 수 있습니다. 중증의 인지기능 장애가 발생한 상태에서 치매관련 전문의가 전반적인 인지기능과 사회기능 정도를 측정하여 그 검사결과를 근거로 보험회사가 판단합니다. 각각 발생시점으로부터 90일 이상 상태가 지속돼야 진단이 확정되어 보험금이 지급된다는 점도 반드시 알아두세요.\n보험사마다 다른 까다로운 약정, 꼼꼼하게 확인하자\n간병보험은 고령이나 치매로 인한 생활 불편을 지원하는 정부 요양보험과 운영 기준이 다릅니다. 중증치매나 일상생활 장해상태 등 특정사유가 발생해야만 보험금을 지급하기 때문입니다. 이와 같은 보상을 받으려면 다소 까다로운 심사를 받아야만 합니다. 그래서 치매와 간병보험은 보험사마다 지급사유 등이 조금씩 다를 수 있습니다. 보장내용과 보상방법 등을 꼼꼼히 살펴보아야 하는 이유이지요.",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "또한 보험료는 갱신형과 비갱신형 두 가지 형태가 다 있으며, 보장기간도 종신, 110세, 100세, 85세로 상품마다 다양합니다. 가입나이 또한 최소 15세부터 최대 70세까지 가입가능할 정도로 보험회사마다 선택의 폭이 넓은 편이니 충분한 비교 후 상품을 선택하시기를 바랍니다.\n혹여 간병보험을 따로 들기 부담될 경우에는 연금보험을 가입할 때 장기간병 연금보험을 선택하거나 연금보험 안에서 관련 특약을 넣는 방법도 있습니다.",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "54\n비싼 치과치료, 부담 덜어주는 치아보험\n치아치료 포기 말고, 보험으로 보장받자!\n치아는 국민건강보험으로 보장이 안 되는 치료가 많습니다. 그래서 이가 아프면 병원비가 걱정되어 치과 가기를 미루거나 치료를 포기하는 안타까운 경우도 종종 볼 수 있지요. 다행히 요즘은 보험회사마다 치아보험을 출시하고 있어 고가의 치료를 보장받을 수 있게 되었습니다.\n치아보험은 충치치료나 신경치료와 같은 보존치료도 보장 대상이긴 하지만 주로 임플란트, 브릿지, 틀니 등 치료비용이 높은 보철치료를 중심으로 보장해줍니다.\n나에게 유리한 상품은 어떤 것일까?\n하지만 무턱대고 가입을 했다가는 제대로 된 보장을 받지 못할 수도 있습니다. 워낙 다양한 상품이 출시되어 있고, 보철치료 중에서도 치료항목마다 보장금액이 다르거나 보장범위가 다르기 때문입니다. 회사마다 내놓고 있는 치아보험의 장점이 다르기 때문에 가입 시에 여러 가지 상품을 비교해보고 자신에게 유리한 상품을 선택해야 합니다.\n가입하기 이전 발치한 치아나 사랑니, 선천적으로 변형된 치아 또는 과잉치는 치아보험으로는 보장받을 수 없다는 점도 알고 있어야 합니다.\n보장기간은 5년부터 100세까지 갱신형, 비갱신형이 있으며 보험료는 순수보장형과 환급형에 따라 1만원에서 5만원 대로 다양합니다.\n2년 후에나 보장금액의 100%를 받을 수 있다\n치아보험은 무진단형이 대부분으로 검진 없이 간편하게 가입할 수 있지만 그 대신 가입 후 일정기간이 지나야 보장을 제대로 받을 수 있습니다. 통상 보철치료는 가입 후 보장 개시가 180일에서 1년까지 다양하고 그나마 2년이 경과해야 보장금액의 100%를 받을 수 있으니 유의하시기 바랍니다.",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "보장받을 수 있는 치아의 개수도 상품마다 다르니 개수 제한이 없는 상품을 찾아서 가입하는 게 좋겠죠. 또한 태아부터 4세까지 가입할 수 있는 어린이 대상 치아보험도 출시되어 있으니 참고하세요.\n토막상식\n알아두면 도움되는 보험상품!\n법적 분쟁 해결 비용을 보장받을 수 있는 법률비용보험\n각종 법적 분쟁으로 발생하는 법률 비용의 일정액(통상 5천만원)을 보험금으로 지급하는 보험으로 독일, 영국, 미국 등에서는 활성화되어 있으나 우리나라에서는 2009년 소개되어 이제 알려지고 있는 보험입니다. 크게 세 가지 분야의 법률 비용을 지원받기 위한 보험인데요. 부동산 (주거용, 사업용)과 교통사고 그리고 일상생활에서 발생한 법적다툼이나 분쟁의 해결을 위하여 법률비용, 변호사 상담 및 기타 지원 서비스를 제공받을 수 있습니다.\n3년 만기 순수보장형 상품으로 법률상담은 연간 10회, 소송의 경우는 연간 1회의 서비스를 받을 수 있습니다. 보험료는 연령, 직업, 성별 등에 상관없이 분야별로 월 7천원에서 1만 6천원까지 다양합니다. 어려운 말이지만 계약권리보호, 행정권리보호, 세무권리보호, 사회권리보호, 이웃권리보호, 노동권리보호 등의 보장은 90일 이후부터 효력이 있다는 점은 알아두어야 합니다. 매년 우리나라의 법적 분쟁 건수가 늘어가는 것을 감안하면 한 가정에 한 명의 변호사를 두는 개념으로 법률비용보험 가입도 고려해볼 필요가 있다고 봅니다.\n나를 위한 헬스플래너가 있다, 헬스케어서비스\n요즘은 보험가입에 따른 서비스도 선진화되고 있는데요. 대표적인 서비스가 헬스케어서비스입니다. 보험회사마다 전담 헬스플래너를 두고 피보험자가 도움을 요청할 때 국내의 대형병원에 진료 예약은 물론 명의(名醫) 추천서비스를 대행하고 있으며 해외 유명 의료기관의 예약대행 서비스도 하고 있습니다. 암, 뇌졸중, 심장질환 등 중대 질병으로 진단을 받으면 전담 간호사가 직접 방문하여 건강상태도 점검해주며, 질병 정보와 치료 정보를 제공하고 필요 시 환자 이송차량도 무상으로 제공하고 있습니다. 심지어는 의료분쟁 발생시 의료 법률자문 서비스도 제공하는 회사도 있습니다.",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "이처럼 다양한 서비스를 받으려면 보험회사마다 정해둔 가입 요건을 갖춰야 하는데요. 통상적으로 종신보험 주계약 1억원 이상 가입하거나 CI선지급보험 주계약 5천만원 이상 가입하는 등 회사마다 가입 기준이 조금씩 다르고, 서비스 이름도 조금씩 다르니 각 회사 보험설계사를 통해 반드시 문의를 하는 것이 좋습니다.",
            "add_info": []
        },
        {
            "page": "0184",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "55\n여행, 출장 갈 때 무조건 가입해야 하는 여행자보험\n낯선 곳에서는 탈나기 쉽다!\n여행자보험은 여행기간 동안 여러 질병이나 사고로부터 보장해 주는 보험입니다. 예를 들어, 미국 여행을 하는 동안 맹장염수술을 받게 되어 미국에서 2천만원이 들었다고 해도 국내로 돌아와서 청구해 봤자 10만~40만원밖에 안 나옵니다. 그런 사람들이 보장받을 수 있도록 한 것이 여행자보험입니다.\n낯선 곳에서는 다치기도 쉽고, 예상 못한 질병에 걸릴 수도 있 고, 물갈이로 배탈이나 식중독 등에 걸리기도 쉽습니다. 이럴 때에 대비해서 해외여행이나 출장을 갈 때, 여행자보험은 준비하고 가는 게 좋습니다.\n여행자보험은 의료실비처럼 현지에서 각종 상해, 질병에 걸렸을 때 얼마 한도 내에서 실비를 지급받게 되어 있습니다. 그리고 보험사마다 내용이 크게 다르지 않습니다. 여행자보험은 여행기간이라는 비교적 짧은 기간 동안만 보장해주면 되므로 보험료가 매우 저렴합니다. 그러니 여행이나 출장 갈 일 있으면 무조건 드는 것이 좋습니다.\n2009년 7월 이후 실비보험 가입자, 여행자보험에 꼭 가입하라!\n실비보험은 피보험자가 국민건강보험 비급여일 때, 즉 돈이 없어서 국민건강보험료를 내지 않아 비보험 상태일 때에는 자기부담금의 40%만 지급합니다. 예를 들어, 국민건강보험 비급여인 사람이 치료비로 100만원이 들었다고 하면 40%인 40만원만 지급하는 것이지요.\n2009년 7월 31일 이전에 실비보험에 가입했을 경우 해외에서 다치거나 병에 걸렸을 때에는, 해외에서는 국민건강보험이 적용 안 되므로 앞의 경우와 마찬가지로 40%만 지급하게 되어 있었습니다. 그런데 2009년 10월 1일부터 국내의 보험료 지급률이 90%로 바뀌면서 해외에 대한 부분은 아예 보상하지 않게 되었습니다. 예를 들어 해외에서 맹장수술을 받는 데 2천만원이 들었다고 할 때, 40%가 실비보험에서 나오면 800만원은 되니까 어느 정도 도움은 되었는데 이제 그것도 사라진 것이지요.",
            "add_info": []
        },
        {
            "page": "0185",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "따라서 2009년 7월 이후에 실비보험에 가입한 고객들의 경우에는 해외여행이나 출장 시 여행자보험에 반드시 가입해야 하고, 그 이전에 든 고객이라고 하더라도 40%밖에 보장이 안 되니까 반드시 가입해야 합니다.\n여행자보험은 여행사를 통해서 가입하는 경우가 많습니다. 이는 패키지여행 보험으로 보험계약자인 여행사가 소비자를 피보험자로 해서 단체로 가입합니다. 단체보험이라 보험료는 저렴한 편이지만 소비자가 낸 여행대금에서 지급되는 게 보통입니다. 그렇다 보니 보상 한도가 낮고 보장의 범위도 좁을 수 있습니다. 직접 보험사를 통해 가입하는 것을 권합니다. 요즘은 인터넷이나 전화통화로 간편하게 가입할 수 있으니 더욱 잘 된 일이지요.\n",
            "add_info": []
        },
        {
            "page": "0186",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "56\n차를 운전한다면 꼭 가입해야 하는 자동차보험\n자동차보험의 종류\n예전엔 우리나라에 자동차가 많지 않았습니다. 그래서 자동차 보험회사도 한국자동차보험 주식회사 하나밖에 없었지요. 책임보험만 법적 의무였고 종합보험은 선택이었습니다. 심지어 초기에는 책임보험에도 가입하지 않고 사고 나면 도망가던 사람들이 많았습니다. 그러나 점차 사고와 보험에 대한 인식이 바뀌면서 이제는 종합보험에 가입되지 않은 차가 거의 없습니다.\n운전자보험이 운전자가 가입하는 보험으로 가입하는 그 사람이 보장받는 보험이라면, 자동차보험은 쉽게 이야기하면 차가 가입하는 보험입니다. 자동차보험료를 낮추기 위해서는 사고확률을 줄여야 하므로 여러 가지 방법(부부 한정, 30세 한정 등)으로 운전자를 한정합니다. 자동차보험에는 크게 대인, 대물, 자차, 자손의 보장영역이 있습니다.\n■ 대인(對人) : 내 차에 치인 사람에게 보상해주는 내용\n말 그대로 사람에 대한 사고로서, 차로 사람을 다치게 했을 때 다친 사람에 대한 보상을 해줍니다. 대인1과 대인2로 나뉩니다.\n대인1은 나라에서 강요하는 책임보험으로 필수항목이며 누가 운전해도 보장됩니다. 하지만 그 금액이 약 1,500만원 정도로 적습니다.\n대인2는 무한책임입니다. 여기서 무한책임이란 얼마를 보상하든 금액한도가 없다는 뜻입니다. 교통사고로 사망하거나 중장애 상태가 되어 경제활동을 못하게 되었을 경우, 그 사람의 원래 소득 등에 대해 보험회사에서는 보통 낮게 책정합니다. 약관에 규정돼 있으니 당신의 보험금은 얼마다이렇게 주장하지요. 그러나 내가 원래 하루에 100만원씩 버는데 보험회사에서 내 일당이 10만원이라고 주장할 경우, 정당한 보상을 받기 위해 때로는 소송도 필요합니다.\n■ 대물(對物) : 차 때문에 파손된 물건에 대해 보상해주는 내용차량이든 뭐든 파손한 물건에 대한 것으로서 사람을 제외한 모든 것이 대상이 될 수 있습니다. 단, 자산가치가 있어야 합니다.",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "예전에는 주로 1억원 한도로 많이 가입해왔으나 최근에는 비싼 외제차가 많아져서 2억원, 3억원 등으로 한도를 늘리는 추세입니다. 1억원 한도로 가입 시 기본 보험료가 20만원이라고 할 때, 1만 ~2만원만 더 추가하면 2억원 한도로 가입되는 것도 한도를 높이는 이유 가운데 하나입니다.\n■ 자차(自車) : 내 차의 수리비용을 보장받는 내용\n내 차의 수리비용을 보장받는 내용으로 손해액의 20%를 자기부담금으로 내야 하는데 최소 20만원에서 최대 50만원까지 부담하게 됩니다. 또 해마다 감가상각이 빠르게 생기기 때문에 보험료가 싸집니다. 만일 내 차의 평가금액이 2,000만원이라면 수리비로 2,500만원이 나와도 2,000만원밖에 안 나옵니다.\n■ 자손(自損) : 차에 탄 사람에게 보상해주는 내용\n나와 내 차에 탄 사람이 다쳤을 때 받는 보상을 말합니다. 1인당 얼마의 한도 이런 식으로 되어 있습니다. 자기신체사고와 자동차 상해로 나뉠 수 있는데요. 유사한 개념이지만 많이 다릅니다. 자기 신체사고는 부상 시 해당 상해급수별로 한도 내에서 실제 치료비 보상이 되지만, 자동차 상해는 의료비, 치료비에 대한 실손보상은 물론 위자료, 휴업 손해비 등을 별도로 지급합니다. 따라서 자동차 상해의 보험료가 더 비싸지만 보장 혜택이 더욱 크므로 잘 고려해서 선택해야 합니다.\n사고비용이 40만원 이하이면 보험처리하지 않는 게 낫다!\n자동차 보험회사가 어디냐를 막론하고 사고비용이 약 40만원을 넘지 않으면 보험처리를 하지 않는 게 낫습니다. 비용이 30만원일 경우에도 할증은 안 되지만, 몇 년 동안 인하가 안 되므로 할증 폭과 할인폭을 잘 계산해봐야 합니다.\n예를 들어, 보험인하율 같은 것은 개인마다 다르지만 이해를 쉽게 하기 위해 인하율이 아니라 일정금액으로 해서 매년 5만원씩 싸진다고 가정해봅시다. 보험료를 100만원 내는 사람이 사고를 내서 보험료가 10% 할증되면 110만원이 됩니다.\n보험처리를 했을 경우에는 110만원 → 110만원 → 110만원 → 105만원 → 100만원으로, 3년 동안 할인이 없다가 4년차부터 할인이 되므로 5년 동안 보험료를 535만원 납부하게 됩니다.\n반면에 보험처리를 안 했을 경우에는 100만원 → 95만원 → 90만원 → 85만원 → 80만원으로 해마다 할인되어 5년 동안 보험료를 450만원 납부하게 됩니다. 비교해 보면 5년 동안 총 85만원 차이가 나는 것을 알 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "보험사 담당자와 상의해서 보험료 인상을 비교해봐라!\n즉 모든 것을 보험처리하는 게 이득이 아닙니다. 그러니까 소소한 것을 보험처리하고 이득봤다고생각하면 안 됩니다. 보험처리를 할 것인지 아닌지는 해당보험사 담당자와 상의해서 결정하는 게가장 좋습니다. 보험처리로 했을 때와 안 했을 때 내 보험료율이 어떻게 변하는지, 할증되는 폭과 인하되지 않는 폭을 잘 고려해서 계산해보고 결정해야 합니다.\n더구나 금융감독원은 자동차보험의 할인 · 할증제도를 2018년부터 변경하여 시행한다고 발표했습니다. 변경된 방안에 따르면, 보험료 할인을 적용하는 무사고 기간은 3년에서 1년으로 줄어들고, 사고의 \\'크기\\'가 아닌 \\'건수\\'에 따라 할증된다고 합니다.\n통상 비용이 50만원을 넘지 않으면 보험처리하지 말라는 말을 하는데, 개인마다 상황이 다르므로 그것도 딱 잘라 말하기 어렵습니다. 보험료율이 높은 사람은 비용이 40만원이라고 해도 보험 처리 안 하는 게 나을 수도 있습니다. 반면에 이미 무사고 기간이 길어서 더 이상 할인받을 게 없는 경우, 40만~50만원 정도는 보험 처리하는 게 나을 수도 있고요. 이처럼 사람마다 다르므로 해당 담당 보험설계사에게 문의해서 비교해보고 결정하는 게 낫습니다.",
            "add_info": []
        },
        {
            "page": "0189",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "57 \n피해자 합의금을 위해 가입하는 운전자보험\n형사면책 특권이 사라진 자동차보험\n운전자보험이란 간단히 말해서 운전하는 사람인 운전자가 가입 하는 보험입니다. 요즘 들어 예전보다 운전자보험에 대해 사람들 의 관심이 많아졌습니다. 그 이유는 교통사고 시 형사입건 규정이 달라졌기 때문입니다.\n예전에는 일반과실로 사고를 내는 경우(졸거나 전방주시를 태만하게 했을 경우)에 자동차보험의 종합보험에 들어 있으면 형사상에서 는 면책이었습니다. 감옥 갈 일은 없었던 것이지요. 합의사항만 남는데 이것도 보험회사에서 다 대행했습니다.\n피해자 합의금, 변호사 비용, 벌금, 렌트비를 책임진다!\n그런데 이제는 내가 전방주시 태만으로 서 있던 앞차를 뒤에서 치어 앞차 운전자가 중상해를 입었다고 할 때, 비록 고의성은 없었더라도 중상해를 입혔으니까 형사입건시켜야 한다고 법이 개정되어 버렸습니다. 사람을 완전히 망가뜨려놓고 가해자가 아무 책임 없다는 게 말이 안 된다, 그러니 중상해 시에는 제대로 된 합의금을 지급하지 않으면 가해자가 종합보험에 들어 있더라도 법적 책임을 묻겠다는 것이지요. 이럴 경우에 피해자 합의를 봐야만 하는데, 이런 합의금은 자동차보험에서는 안 나옵니다. 그러다보니, 운전자보험에서 형사합의금이나 중상해 치료비, 변호사 비용, 각종 벌금 등을 보장해준다고 하면서 광고하고 있지요.\n또한 차가 파손돼서 타고 다닐 수 없게 될 경우에 렌트카 비용 및 대중교통비도 받을 수 있습니다.\n소멸성으로 1만~2만원 수준으로 가입하라!\n운전자보험료가 암보험료보다 싼 이유는 바로 확률 때문입니다. 질병보험과 상해보험을 비교했을 때 보험료 차이가 나는 이유는, 질병에 걸릴 확률이 훨씬 더 높기 때문이지요. 생각해보세요. 상갓집에 가보면 사망원인이 사고인 경우는 거의 없습니다. 질병으로 사망한 경우가 대부분이지요.",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "아무튼 운전자보험은 자동차보험에서 부족한 부분을 운전자 입장에서 보완해주는 개념이라고 보면 됩니다. 소멸성으로 가입하면 1~2만원 수준으로도 가입이 가능하므로, 운전을 많이 하는 사람들은 가입해두는 게 좋습니다.\n2011년 4월 이후에 가입했다면?\n참고로 2011년 4월 1일자로 보험 표준약관이 개정되면서 운전자보험에도 많은 변화가 있었습니다. 형사상 책임을 보장하는 벌금, 방어비용(변호사비용), 형사합의 지원금(교통사고 처리 지원금) 등은 변화가 없지만 행정적 책임을 보장하는 특약들인 면허정지 위로금, 면허취소 위로금 등은 없어졌습니다. 또한 긴급(견인)비용, 교통사고범칙 위로금 등의 기타 비용손해를 보장하는 특약들도 없어졌습니다. 이는 음주운전과 같은 잘못을 하고서도 오히려 보험금을 받는 도덕적 해이를 없애고 교통사고가 나서 오히려 경제적 이득을 보는 상황을 없애고자 하는 취지의 개정입니다.\n이유야 어쨌든 보험가입자의 입장에서는 2011년 4월 1일 이후 가입하는 운전자보험이 그 이전에 가입했던 운전자보험보다 보장이 나빠졌다는 것을 알아야 합니다.",
            "add_info": []
        },
        {
            "page": "0199",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "01\n지금은 생애설계를 기준으로 한 재무설계의 시대\n재정계획 없는 인생\n여자든 남자든 가정의 생계와 장래계획을 책임지고 있다면 그 사람은 가정의 가장입니다. 매월 들어가는 생활비를 포함해서 자녀 교육비, 주택비 그리고 장래 자녀의 결혼비용까지 모두 가장의 수입에서 충당되지요.\n그런데 만약 가장이 불의의 사고를 당하거나 질병에 걸려 수입이 끊어지면 어떻게 될까요? 인생계획은 좋았으나 재정안정계획 없이 살아가다가 주수입원이 깨지게 되면 그 가정은 큰 혼란을 겪게 됩니다. 행복한 삶을 꿈꾸었던 장밋빛 꿈은 하루아침에 물거품이 되고, 나머지 인생에 대한 모든 계획도 재조정이 불가피합니다.\n현명한 사람과 현명하지 못한 사람의 가장 큰 차이점은 준비성이 있느냐 없느냐 하는 것입니다. 소중한 가정의 불확실한 미래를 지켜줄 재정안정계획은 이제 갖추면 좋은 것이 아니라 없으면 안 되는 필수적인 것이 되었습니다.\n현명한 재정계획을 세운 인생\n인생에서 커다란 어려움이 닥치더라도 적절한 재정계획만 잘 세워 두었다면 주수입원이 통째로 없어지지는 않습니다.\n적절한 재정계획이란 재정안정계획과 중·단기 저축계획, 노후대책을 적절히 세우는 것을 말합니다. 재정안정계획은 각종 질병에 대한 치료비와 수술비를 담당해주는 의료보험, 가장의 사망 시가장의 수입을 대신해주는 생명보험을 두루 갖추는 것입니다. 그리고 합리적인 소비지수에 입각한 중·단기 저축(투자)계획을 세워놓아야 합니다. 여기에 마지막으로 젊은 시절에 노후 30년을 대비해서 알찬 노후대책을 마련해둔다면, 불확실한 미래에 그 어떤 위험이 숨어 있다고 하더라도 안심하고 살아갈 수 있을 것입니다.\n합리적인 재테크 방법재테크는 반드시 시(時)테크를 동반해야 합니다. 여기서 시테크란 100% 보장받을 수 없는 시간에 대한 투자기법이 필요하다는 이야기입니다. 따라서 재테크를 할 때에는 단기·중기·장기투자로 필요자금을 확보하기 위한 저축성 상품을 적절히 선택, 배분해야 합니다.",
            "add_info": []
        },
        {
            "page": "0200",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "저축성 재테크에는 고금리 저축, 펀드, 부동산 등이 있고 보장성 재테크에는 의료보험, 자동차보험, 생명보험 등이 있습니다.\n그동안 신문이나 잡지 등에서 보험을 포함한 재무상태를 리모델링하는 사례를 많이 보아왔을 것입니다. 흔히 지출을 줄이고 저축을 늘리기 위해 어떤 상품을 어떻게 바꿔라 하는 식으로 리모델링을 제안하는 경우가 많은데 이런 식의 재무 상담은 예전에 많이 행해졌던 것이고, 지금은 보험 및 재무설계를 할 때 생애설계 기준으로 합니다. 그래서 가계의 재무목표를 중심으로 전체적인 소득과 지출 등을 파악해서 보장성 보험료를 적절하게 조절하거나, 노후연금을 대비하거나, 자녀 교육에 대한 보험료를 적절하게 책정하는 것 등을 주된 목표로 합니다.\n별책부록에서는 맞벌이 부부, 외벌이 부부, 싱글, 자영업자의 실제사례를 통해 소득과 지출이 얼마나 되며, 거기에서 저축으로 가져갈 수 있는 부분이 얼마나 되는지, 보험을 들 때에는 보장성과 저축성을 어떻게 가져가는 것이 바람직한지 구체적으로 살펴보겠습니다.\n자신이 해당되는 사례에 현재 자신의 재무상태를 대입해보면서 보장성 보험료나 노후자금, 자녀 교육비 등을 어떻게 조절해야 할지 살펴보는 기회를 가져보기 바랍니다.",
            "add_info": []
        },
        {
            "page": "0201",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "02\n맞벌이 부부, 새어나가는 150만원을 잡아라!\n1. 가족사항\n이은성 박사 (42,연구원), 부인 (41, 교사), 큰딸 (13, 초등학생), 작은딸 (11, 초등학생)\n{tb_0201_0001}\n{tb_0201_0002}\n4. 우선적인 재무목표\n• 주택확장자금 마련 : 총 3억원 (10년 후)\n• 자녀 교육비 및 결혼자금 마련",
            "add_info": [
                {
                    "tag": "tb_0201_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n자산명 & 평가액 & 사용목적 \\\\\n\\hline\n주택 + 전세 & 23,000 & 주택자금 \\\\\n\\hline\n저축, 투자 & 7,530 & 주택 / 은퇴자금 \\\\\n\\hline\n세입자보증금 & -18,500 & 주택자금 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "2. 자산 (자본 + 부채) 보유현황"
                    ],
                    "file_path": "SS0175/crop/tb_0201_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0201_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{수입} & \\multicolumn{3}{c|}{지출} \\\\\n\\hline\n수입 & 금액 & 지출 & 항목 & 금액 \\\\\n\\hline\n\\multirow{2}{*}{본인} & \\multirow{2}{*}{410} & 저축성 & 저축 / 펀드 & 41 \\\\\n\\cline{3-5}\n & & 저축성 & 가족보험 / 연금보험 & 98 \\\\\n\\hline\n\\multirow{3}{*}{배우자} & \\multirow{3}{*}{280} & 소비성 & 생활 / 교육 / 용돈 & 347 \\\\\n\\cline{3-5}\n & & 소비성 & 양가부모님용돈 & 54 \\\\\n\\cline{3-5}\n & & 소비성 & 미파악지출 & 150 \\\\\n\\hline\n합계 & 690 & \\multicolumn{2}{c|}{합계} & 690 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "3. 현금흐름표"
                    ],
                    "file_path": "SS0175/crop/tb_0201_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0202",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "• 부부 은퇴자금 마련 : 현재 가치 월 300만원\n안정적인 맞벌이, 미파악 지출 어떻게 잡을까?\n이 부부의 경우는 남편이 국가연구원의 연구원으로 있고 부인은 교사여서 둘 다 안정적으로 직장생활을 하고 있었습니다. 슬하에 초등학생인 두 딸을 자녀로 두고 있으며, 월수입은 양쪽 합쳐서 690만원 정도 되고, 직장 문제로 부인이 아이들을 키우며 남편과 떨어져 주말 부부로 생활하고 있었습니다.\n남편은 보장성 보험료가 월 39만원으로 지나치게 많은 상태였으나 맞벌이인데다 아직 낼 수 있는 상황이라서 그다지 줄이려 하지 않았습니다. 그리고 종신보험에 들어 있었기 때문에 부분적으로는 저축이라고 생각하고 유지하고 있었습니다. 반면에 부인은 우체국에 2만 8천원씩 들어가는 것 외에는 보장성 보험으로 들어 있는 것이 전혀 없었습니다. 그래서 종신보험으로 제대로 설계해달라고 상담을 요청하는 과정에서, 미파악 지출 부분에 대한 저축을 어떻게 가져갈까 고민하다가 재무설계를 의뢰한 경우였습니다.\n재무목표별 자금, 이렇게 배분하라\n① 보장성 보험\n샐러리맨들의 경우에는 실비보험에 안 드는 경우가 많습니다. 대기업들은 대부분 복리후생으로 직장인 실비보험에 가입하고 있거든요. 이럴 경우에는 직장에서 가입한 보험으로 웬만한 것은 다 보장되고 어차피 중복보상이 안 되기 때문에 개인적으로 실비보험에 가입할 필요가 별로 없습니다. 따라서 자신이 직원복지로 가입되어 있다면 실비보험에 새로 가입할 때에는 본인의 상황을 잘 검토해야 합니다.\n이 부부의 경우는 둘 다 직장에서 실비보험에 가입되어 있었고 남편의 보험은 이미 충분한 상태였기 때문에, 부인의 부족한 보장성 보험을 종신보험으로 해서 13만원 정도 추가로 보완하는 쪽으로 설계해주었습니다.\n② 주택확장자금\n주택확장과 관련해서는 약 10년 뒤에 총 3억원(현재 1억 2천만원 정도 하는 집을 판 금액 포함) 을 모은다고 했을 때, 10년 뒤에 3억원 정도 하는 집을 살 수 있으려면 10년 동안 월 130만원씩은 저축해야 합니다. 현재 살고 있는 집이 1억 2천만원 정도 되므로 부족한 금액은 1억 8천만원정도이지만, 물가상승률 및 주택가격 상승률을 고려하면 실제 모아야 할 금액은 2억 1천3백만원정도 되는 상황이었습니다.",
            "add_info": []
        },
        {
            "page": "0203",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "그런데 현재 주택관련자금이 투자형인 펀드 쪽으로 가 있지 않고 대부분 일반 은행상품으로 가 있었고, 주식은 본인이 직접 투자하고 있었습니다. 이것을 전체적으로 정리해서 단기 적립식펀드쪽으로 배치했습니다. 이때 이미 모아놓은 1천6백만원 정도의 목돈은 펀드에 넣을 때 일시금으로 넣는 것이 아니라 5개 펀드에 6개월 동안 분할해서 들어갈 수 있게 했습니다. 이 밖에 매달 별도로 90만원씩을 주택관련자금 용도로 적립식으로 모아나가도록 했습니다.\n여기에서 한 가지 주의할 점은, 이 가정의 경우 특별히 날짜를 정해서 써야 하는 급한 돈이 필요 없었기 때문에 펀드 쪽으로 정리한 것이라는 점입니다. 당장 내년에 얼마가 필요하다 하는 자금은 펀드로 돌리면 안 됩니다. 펀드는 투자형이라서 수익을 확신할 수 없기 때문에 여차 하면 1~2년 더 기다릴 수 있는 자금들로 운용해야 하고, 곧 올려주어야 하는 전세자금의 경우는 적금으로 운용하는 것이 좋습니다.\n③ 자녀 교육비 및 결혼자금\n자녀의 대학등록금과 결혼자금 마련을 위한 설계는 다음과 같이 해 주었습니다.\n현재 대학등록금은 4년간 4천만원이 조금 넘습니다. 첫째는 약 7년 뒤, 둘째는 약 9년 뒤 대학에 입학하게 되는데 교육비 상승률 5%를 고려했을 때 첫째는 5천8백만원 정도, 둘째는 6천4백만 원 정도가 있어야 평균적인 대학자금이 마련되는 셈입니다. 그런데 그렇게 모으기 위한 기간이 많이 남아 있지 않기 때문에, 기대수익률을 7% 정도로만 잡아도 매월 96만원씩은 저축해야 합니다.\n그리고 자녀 결혼자금 같은 경우 딸 결혼 시 부모의 평균적인 지출은 2천5백만원 정도이고, 아들 결혼 시에는 집 문제 때문에 5천5백만원 정도가 지출됩니다. 이 가정의 경우는 물가상승률과 평균 결혼연령을 고려했을 때 5천1백만원 정도 모으면 딸 둘의 결혼자금이 해결됩니다. 그러려면 큰딸은 15년 뒤 4천6백만원, 둘째 딸은 17년 뒤 5천만원 정도를 모아야 하는데, 이를 위해 월 28만원 정도는 저축을 해야 합니다. 결국 자녀 앞으로만 월 124만원씩을 저축해야 합니다.\n그러나 현재 그렇게 할 수는 없는 여건이고 해서, 변액유니버셜보험으로 월 20만원씩 40만원을 저축하는 것으로 시작하도록 했습니다. 그러다가 주택확장자금으로 적립식펀드에 넣던 월 90만원이 10년 뒤면 끝나니까, 그때부터 이 금액을 자녀 교육비 및 결혼자금 마련 쪽으로 돌리기로 했습니다. 그렇게 해서 해나가면 전체적으로 둘째 딸의 결혼자금이 약간 부족한 상태가 되는데, 이 부분은 주택확장자금을 모아놓은 쪽에서 충당할 수 있습니다. 앞으로 10년 뒤쯤 되면 부동산 가격이 하락해서 집을 사는 데 돈이 그렇게 많이 들지 않을 수도 있고, 집을 살 필요가 없는 상황이 될 수도 있으므로 그 자금의 일부로 부족한 자녀 결혼자금을 채우면 됩니다.",
            "add_info": []
        },
        {
            "page": "0204",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "④ 은퇴자금\n이 부부의 경우 대부분의 맞벌이 가정이 그렇듯이 은퇴 후 노후생활비에 대한 눈높이가 높은 편이었습니다. 그래서 은퇴한 뒤 노후에 월 300만원 정도의 생활비 수준으로 생활하기를 원했습니다. 그러려면 60세에 은퇴한다고 가정할 때, 물가상승률 4%를 고려하면 19억 6천만원 정도가 필요합니다.\n그런데 남편의 국민연금과 부인의 공무원연금 등 공적으로 나오는 부분만 따져도 보수적으로 봐도 10억원 정도 잡힙니다. 남편의 퇴직금이 2억원 정도 나온다고 가정하고 현재 조금 저축되어 있는 부분에서 이자가 붙는다고 생각하면, 부족한 금액이 5억 8천만원 정도였습니다. 충분히 눈높이를 높게 가져갈 만한 상황이었지요. 그래서 부족한 노후자금 5억 8천만원을 마련하기 위한 재무설계를 해보니 다음과 같았습니다.\n현재 남편은 노후대비용으로 50만원 정도 변액연금을 넣고 있었고, 부인은 학교에서 넣는 사학연금 30만원 정도 외에는 특별하게 하는 것이 없었습니다. 부인의 사학연금은 월급에서 공제하고 나오니까 소득에서는 없다고 치고, 나중에 받게 될 연금액에 감안해서 설계하기로 했습니다.\n남편이 넣고 있는 변액연금은 그대로 유지하면서 변액유니버셜을 추가해서 확대해주었습니다. 변액연금을 유지하기로 한 이유는 이미 납입하던 것을 깨기에는 손실이 너무 크고 찾을 것이 별로 없기 때문입니다. 이렇게 손실을 보면서 변액유니버셜로 바꾸려고 할 때에는 판단을 잘해야 합니다.\n변액연금에 한 번 정도 넣었을 뿐이라면 상관없지만 이미 한 2~3년동안 넣었다면 굳이 깰 필요가 없습니다. 해지환급률을 높여가면서 계속 모아나가도 수익률 자체가 꽤 되거든요.\n예를 들어 지금까지 변액연금에 1천만원 정도 들어갔다고 할 때 지금 깨면 한 6백만원밖에 못 받습니다. 그런데 3~4년 정도 더 부으면 그동안 돈은 1천만원이나 1천5백만원 정도 더 들어가겠지만, 한 3천만원 가까이 찾을 수 있습니다. 이렇게 해서 끝까지 끌고가는 게 나으냐, 지금 관두는 게 나으냐 하는 것은 계산이 필요한 부분입니다. 변액연금에 가입한 지 2~3년 됐는데 해약하고 변액유니버셜에 가입하면, 기대수익률인 9%로 간다고 해도 그동안에 손실난 부분을 다 채워야 하므로 크게 유리한 것이 없을 수도 있거든요.\n통상 변액연금은 일단 6 % 정도 수익을 기대하면서 하니까 반드시 물가를 이기지 못하는 것도 아니고, 보수적으로 가는 부분도 있으므로 남은 기간 동안 납입을 계속 유지하도록 한 것입니다. 여기에 변액유니버셜은 추가적으로만 들기로 했지요.\n은퇴자금은 월 100만원씩만 저축해 나가도 60세 시점에 5억 4천만원 정도가 모이므로 원하는 월 300만원 정도의 생활을 하기에는 무리가 없습니다. 그래서 은퇴자금 마련을 위한 금액은 월 100만원씩으로 수정하고, 기존의 50만원에 남편의 변액유니버셜 30만원, 부인의 변액유니버셜20만원을 추가해서 마련해나가는 것으로 했습니다. 이렇게 해서 전체적으로 보면 남편 앞으로 연금 마련 금액이 80만원 정도, 부인 앞으로 20만원 정도 들어가게 되었습니다. 연금액이 너무 남편한테 치우쳐 있지 않나 생각할 수 있는데, 부인이 교사라서 공적연금이 나올 게 많아 그렇게 잡은 것이니 감안하고 보세요.",
            "add_info": []
        },
        {
            "page": "0205",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "기존의 예·적금으로 가도 60세쯤에 9억원 정도는 모을 수 있지만, 실제 이런 식으로 펀드 위주로 잘 관리해나가면, 장기적으로 16억원 정도는 모을 수 있습니다. 이것이 바로 자산관리의 효과입니다. 이것은 또한 좀 더 나은 상품에 가입해서 준비해나가야 하는 이유이기도 합니다.\n실제로 세세하게 설계한 내용은 12쪽의 표를 참고하세요. 참고로 주식비율은 8 (국내) : 2 (해외) 정도로 구성했습니다.\n투자실행 포트폴리오\n{tb_0205_0001}\n{tb_0205_0002}",
            "add_info": [
                {
                    "tag": "tb_0205_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n자산명 & 상품명 & 투자액 & 월납입액 & 현황 & 비고 \\\\\n\\hline\n보장보험 & 가족보험 & & 48 & & \\\\\n\\hline\n저축 & 현금성 저축/예적금/청약 & 3,000 & & 해약 & \\multirow{4}{*}{단기펀드로 전환} \\\\\n\\cline{1-5}\n주식 & L전자 10주(직접 투자) & 630 & & 해약 & \\\\\n\\cline{1-5}\n저축 & 교원공제 & & 30 & 해약 & \\\\\n\\cline{1-5}\n저축 & 적금 & & 11 & 해약 & \\\\\n\\hline\n연금 & 사학개인연금(아내) & 3,400 & & 유지 & \\\\\n\\hline\n연금 & 변액연금(남편) & 500 & 50 & 유지 & \\\\\n\\hline\n\\multicolumn{2}{|c|}{합계} & 7,530 & 139 & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 전 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0205_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0205_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n자산명 & 상품명 & 투자액 & 월납입액 & 현황 & 비고 \\\\\n\\hline\n보장보험 & 가족보험 \\& 아내 종신보험 & & 61 & 추가 & 부인 보장보험 \\\\\n\\hline\n\\multirow{2}{*}{주식펀드} & \\multirow{2}{*}{\\makecell{단기 적립식펀드 \\\\ (주식+해외)}} & 3,630 & & \\multirow{2}{*}{변경} & \\multirow{2}{*}{\\makecell{주식 팔아 6회 분할납입. \\\\ 주택확장자금}} \\\\\n\\cline{3-4}\n& & 500 & 50 & & \\\\\n\\hline\n연금 & 변액연금(남편) & 500 & 50 & 유지 & 은퇴자금 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 후 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0205_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0206",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0206_0001}",
            "add_info": [
                {
                    "tag": "tb_0206_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n연금 & 사학개인연금(아내) & 3,400 & & 유지 & \\\\\n\\hline\n주식펀드 & 단기 적립식펀드 & & 90 & 신규 & 주택확장자금 \\\\\n\\hline\n장기 1 & 변액유니버설(큰딸) & & 20 & 신규 & \\multirow{2}{*}{자녀교육, 결혼자금} \\\\\n\\cline{1-5}\n장기 2 & 변액유니버설(작은딸) & & 20 & 신규 & \\\\\n\\hline\n장기 3 & 변액유니버설(남편) & & 30 & 신규 & \\multirow{2}{*}{은퇴자금} \\\\\n\\cline{1-5}\n장기 4 & 변액유니버설(아내) & & 20 & 신규 & \\\\\n\\hline\n\\multicolumn{2}{|c|}{합계} & 7,530 & 291 & & 월 저축액 152만원 증액 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0206_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0207",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "03\n저축여력이 없는 외벌이 부부, 현금을 확보하라!\n1. 가족사항\n유현우 과장 (40, 회사원), 부인 (41, 전업주부), 아들 (10, 초등학생), 딸 (7, 유치원생)\n{tb_0207_0001}\n{tb_0207_0002}\n4. 우선적인 재무목표\n•주택확장자금 마련 : 총 2억 8천만원 (2년 후)\n•자녀 교육비 및 결혼자금 마련",
            "add_info": [
                {
                    "tag": "tb_0207_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|c|}\n\\hline\n자산명 & 평가액 & 사용목적 \\\\\n\\hline\n주택 + 전세 & 61,000 & 주택자금 \\\\\n\\hline\n저축, 투자 & 3,300 & 주택 / 은퇴자금 \\\\\n\\hline\n각종 대출 & -10,000 & 주택자금 \\\\\n\\hline\n세입자보증금 & -18,500 & 주택자금 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "2. 자산 (자본 + 부채) 보유현황 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0207_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0207_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|c|c|r|}\n\\hline\n수입 & 금액 & 지출 & 항목 & 금액 \\\\\n\\hline\n\\multirow{4}{*}{본인} & \\multirow{4}{*}{360} & 저축성 & 저축 / 펀드 & 100 \\\\\n\\cline{3-5}\n& & 저축성 & 가족보험 / 연금보험 & 55 \\\\\n\\cline{3-5}\n& & 소비성 & 대출상환 & 55 \\\\\n\\cline{3-5}\n& & 소비성 & 생활 / 교육 / 용돈 & 278 \\\\\n\\hline\n배우자 & 0 & 소비성 & 미파악 지출 & 5 \\\\\n\\hline\n합계 & 493 (성과급 고려) & \\multicolumn{2}{c|}{합계} & 493 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "3. 현금흐름표 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0207_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0208",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "•부부 은퇴자금 마련 : 현재 가치 월 200만원\n혼자 버는 외벌이, 실질 자산 탄탄히 구축하는 방법은?\n이 가정의 경우 가장과 아내, 아들, 딸로 이루어진 4명 가족으로 대기업 과장인 가장의 연봉은 6,500만원 정도로 세후 소득 360만원 정도 되며, 성과급 등을 고려하면 월평균 450만원 정도 되었습니다.\n그런데 기존에 살고 있는 집 외에도 집 한 채와 오피스텔이 하나 있어서 부동산 자산이 6억 1천만원 정도로 많은 편이었습니다. 하지만 세입자 보증금과 대출금 2억 8천만원 정도가 포함되어 있어서 실질적인 자산은 그리 많지는 않았고, 마이너스 통장 1천만원 등 약간의 부채가 있고 모아놓은 현금도 없었습니다. 생활비와 교육비, 용돈 등으로 지출이 많아서 저축여력이 별로 없는 상태였습니다.\n곗돈을 부어 돈을 모으고 있었고, 보험 쪽에서는 가장의 보험은 충분한 편이었으나 아이의 보장성 보험은 너무 크고 아내의 사망보장은 약해서 균형이 맞지 않는 측면이 있었습니다.\n여기에 2년 뒤 주택확장 용도로 2억 8천만원을 모으려고 했으므로, 퇴직금이 약 2억원이 될 때까지는 무조건 직장생활을 유지하기로 약속하고 재무설계를 해주었습니다.\n재무목표별 자금, 이렇게 배분하라\n① 보장성 보험\n보험은 고객(아내)이 리모델링을 원하지 않고, 본인 자신의 보장보다는 아이들의 보장이 큰 것을 원해서 그쪽으로 집중했습니다.\n② 주택확장자금\n이 가정의 경우 계로 돈을 모으고 있었는데, 이렇게 하지 말고 단기 적립식펀드로 60만원씩 모으라고 제안했습니다.\n예전에는 대출을 해주는 곳이 별로 없었기 때문에 주로 계를 했습니다. 계는 앞 순서에 먼저 받을 경우, 적게 받고 많이 내는 구조로 되어 있습니다. 지금 보면 고리대출이나 마찬가지이지요. 요즘은 흔히 받을 수 있는 저리 신용대출도 많아, 굳이 계를 할 필요가 없습니다. 그런데도 계를 하는 이유는 저리 대출을 쓸 수 없는 조건이기 때문이지요. 그만큼 신용도가 낮다는 이야기이고요. 물론 일부는 친목도모도 되고 익숙하니까 하는 부분도 있기는 합니다. 그러나 요즘 시대에 계는 바람직하지 않다고 볼 수 있습니다. 이 가정의 경우 굳이 계를 하지 않아도 되었고, 마침 계가 만기되는 시점이어서 다행이었지요.",
            "add_info": []
        },
        {
            "page": "0209",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "현재 집이 두 채에 오피스텔을 하나 보유하고 있지만 세입자 보증금과 대출금이 많이 끼어 있어서 실제 자산가치는 미미하므로, 살고 있는 집 외에는 매각하도록 권유했습니다. 그리고 주택확장에 필요한 자금을 마련하기 위해 연수익률을 8% 정도로 잡았을 때 60만원씩 2년 동안 단기 적립식펀드에 모아나가면 2년 뒤 약 1,550만원 정도가 모입니다. 여기에 기존 주택을 매각한 돈까지 합쳐도 부족한 부분은 주택담보 대출을 일부 활용하는 쪽으로 제안했습니다.\n③ 자녀 교육비 및 결혼자금\n자녀 교육자금의 경우도 워낙 돈을 모아놓지 않은 상태였기 때문에, 일단 2년 정도 단기로 30만원씩 모아나가기로 했습니다. 그러다가 2년 뒤 주택확장자금 마련이 끝나면, 그 용도로 부었던 60만원을 자녀 교육비 및 결혼자금을 위한 자금으로 돌려서 장·단기로 배분해서 넣기로 했습니다.\n그러면 10년 뒤에는 9천8백만원 정도가 모이는데 이걸로 첫째 교육비와 결혼자금, 둘째 교육비까지 충당됩니다. 그러고 나면 20년 뒤에 둘째 결혼자금으로 필요한 금액은 5천9백만원 정도입니다. 20년 뒤에 모아지는 금액은 4천7백만원 정도로 필요금액보다는 약간 모자라지만, 그 정도는 본인이 벌어서 해결할 수 있는 정도가 되지요.\n④ 은퇴자금\n일단은 주택 관련이나 교육비 쪽으로 모아나가는 게 많으니까, 은퇴자금은 30만원 정도로 모아나가다가 주택 문제가 해결되고 나면 90만원으로 가기로 했습니다.\n노후에 부부가 월 200만원 정도로 생활하려면 9억원 정도를 모아야 하는데, 90만원씩 20년간 모으면 연수익률을 6 %로 잡았을 때 4억 1천만원 정도를 모을 수 있습니다. 그런데 기대수익률 6 %는 보수적으로 잡은 것이므로 필요금액에 모자라는 부분은 어느 정도 채워질 거라고 기대할 수 있지요. 그래서 관리 안 하고 가면 약 4억원 정도 모을 수 있을 것이고, 잘 관리해서 가면 16억원 정도 모을 수 있을 것이라고 설계를 해주었습니다. 그래도 부족한 노후자금은 자녀의 교육자금이 끝나는 시점에 적립금을 더 올려 저축해야 한다는 점도 있지 않아야 합니다.\n실제로 세세하게 설계한 내용은 17쪽의 표를 참고하세요. 참고로 주식비율은 8 (국내) : 2 (해외) 정도로 구성했습니다.\n투자실행 포트폴리오",
            "add_info": []
        },
        {
            "page": "0210",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0210_0001}\n{tb_0210_0002}",
            "add_info": [
                {
                    "tag": "tb_0210_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n자산명 & 상품명 & 투자액 & 월납입액 & 현황 & 비고 \\\\\n\\hline\n보장보험 & 가족보험 & & 42 & 검토 & \\makecell{보장내용\\\\적정성분석 필요} \\\\\n\\hline\n연금 & 부부 노후연금 & 3,300 & 13 & 검토 & \\makecell{적용금리\\\\검토 필요} \\\\\n\\hline\n저축 & 계 & & 100 & 해약 & 단기펀드로 전환 \\\\\n\\hline\n\\multicolumn{2}{|c|}{합계} & 3,300 & 155 & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 전 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0210_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0210_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|r|r|c|l|}\n\\hline\n\\multicolumn{1}{|c|}{\\textbf{자산명}} & \\multicolumn{1}{c|}{\\textbf{상품명}} & \\multicolumn{1}{c|}{\\textbf{투자액}} & \\multicolumn{1}{c|}{\\textbf{월납입액}} & \\multicolumn{1}{c|}{\\textbf{현황}} & \\multicolumn{1}{c|}{\\textbf{비고}} \\\\\n\\hline\n보장보험 & 가족보험 & & 42 & 유지 & \\\\\n\\hline\n연금 & 부부 노후연금 & 3,300 & 13 & 유지 & \\\\\n\\hline\n주식펀드 & 단기 적립식펀드 & & 90 & 신규 & \\makecell{주택확장자금,\\\\자녀교육 및 결혼자금} \\\\\n\\hline\n장기 & 변액유니버설(아내) & & 30 & 신규 & 은퇴자금 \\\\\n\\hline\n\\multicolumn{2}{|l|}{합계} & 3,300 & 175 & & 월 저축액 20만원 증액 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 후 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0210_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0211",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "04\n싱글, 결혼 · 은퇴 · 예비 자금으로 나누어 돈을 불려라!\n1. 가족사항\n이지현(29, 간호사)\n{tb_0211_0001}\n{tb_0211_0002}\n4. 우선적인 재무목표\n•결혼자금 마련 : 총 1억원 (2년 내)",
            "add_info": [
                {
                    "tag": "tb_0211_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|c|}\n\\hline\n\\textbf{자산명} & \\textbf{평가액} & \\textbf{사용목적} \\\\\n\\hline\n전세자금 & 5,000 & 결혼자금 \\\\\n\\hline\n저축, 투자 & 5,280 & 은퇴자금 \\\\\n\\hline\n각종 대출 & 0 & 주택자금 \\\\\n\\hline\n세입자보증금 & 0 & 주택자금 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "2. 자산 (자본 + 부채) 보유현황 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0211_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0211_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c| c| c| c| c|}\n\\hline\n수입 & 금액 & 지출 & 항목 & 금액 \\\\ \\hline\n본인 & 270 & 저축성 & 저축 / 펀드 & 40 \\\\\\cline{3-5}\n & & 저축성 & 보장보험 / 연금보험 & 100 \\\\\\cline{3-5}\n & & 소비성 & 대출상환 & 0\\\\\\cline{3-5}\n & & 소비성 & 생활 / 교육 / 용돈 & 79 \\\\\\hline\n & & 소비성 & 미파악 지출 & 51 \\\\\\hline\n합계 & 270 & 합계 & & 270 \\\\\\hline\n\\end{tabular}",
                    "caption": [
                        "3. 현금흐름표 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0211_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0212",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "•비상 예비자금 마련 : 총 5천만원(5년 내)\n•기초 은퇴자금 마련 : 현재 가치 월 150만원\n미혼, 결혼자금과 은퇴자금을 먼저 마련하라\n이 고객은 대학병원 간호사인데 소득은 세후 270만원 정도였고, 향후 2년간 결혼자금을 모으는 것과 5년 이내에 비상 예비자금 5천만원을 모으는 것이 가까운 목표였습니다. 현재 전세자금으로 5천만원, 저축 및 투자로 5천2백여만원을 가지고 있었습니다.\n미혼의 경우 결혼자금과 은퇴자금을 먼저 마련해두고 나머지는 예비자금으로 모아두어야 합니다. 현재 본인의 소비성으로 나가고 있는 지출을 줄이고, 미파악 지출을 저축 쪽으로 돌리도록 노력하기로 합의하고 이를 바탕으로 재무설계를 해주었습니다.\n재무목표별 자금, 이렇게 배분하라\n① 보장성 보험\n현재 가입되어 있는 저축성 보험상품은 이율이 너무 낮아 좋은 상품이라 보기 어렵고, 직장에서 직장인 보장성 보험에 가입되어 있기 때문에 따로 실비보험에 들 필요가 없었습니다. 그래서 가지고 있는 보장성 보험을 정리한 뒤 종신보험과 실비보험을 드는 것으로 했습니다.\n② 결혼자금\n고객이 원했던 것은 2년 내에 1억원을 모으는 것이었지만, 현재 상황을 분석해보니 무리라서 일단 5천만원부터 모으는 것으로 조정했습니다. 거치식 펀드에 들어 있던 3,980만원을 단기 적립식펀드 여러 개에 분할로 투자하도록 하고, 매달 40만원씩 단기 적립식펀드에 모아나가면 2년 뒤약 5천만원을 무난하게 모을 수 있습니다.\n③ 비상 예비자금\n본인이 결혼을 원하는 시기가 있으니까 몇 년 뒤에 얼마를 모으겠다고 하는 게 있는데, 비상 예비자금은 딱히 정해진 게 없는 중기자금 이므로 거기에 맞게 계획을 짜서 모아야 합니다. 비상 예비자금은 향후 결혼을 하게 되면 주택구입이나 아이 교육비 등으로 들어가고, 결혼을 하지 않더라도 혼자만의 공간이 필요하므로 주택을 구입하는 데 필요합니다. 살아가면서 비상자금이 필요한 일은 수도 없이 생기므로 비상 예비자금은 가능한 한 많이 모아놓는 것이 좋습니다.\n이 고객의 경우 2년 동안은 매달 72만원씩 단기 적립식펀드로 모으다가, 결혼자금 마련이 끝나는 2년 뒤부터는 결혼자금으로 넣었던 40만원에서 30만원을 비상 예비자금으로 몰아서 단기 적립식펀드에 넣기로 했습니다. 그러면 매월 102만원을 넣게 되는데, 이때 절반인 51만원은 단기적립식펀드로 넣고 나머지 51만원은 장기 적립식펀드로 넣어서 보다 높은 수익률을 추구하기로 했습니다. 그러면 10년 뒤에는 약 2억원 정도가 모이므로 비상자금으로 쓰기에 부족하지 않은 금액이 됩니다.",
            "add_info": []
        },
        {
            "page": "0213",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "④ 은퇴자금\n본인이 원하는 월 150만원 정도의 노후 생활자금 마련을 위해 처음에는 30만원씩 변액유니버셜펀드에 넣는 것으로 시작하기로 했습니다. 그러다가 결혼자금 마련이 끝나는 2년 뒤 비상 예비자금으로 가는 30만원을 제외한 나머지 10만원을 은퇴자금용으로 가져옵니다. 그러면 매달 40만원씩을 변액유니버셜펀드로 모을 수 있게 되어, 31년 뒤에는 약 6억 5천만원 정도를 모을 수 있습니다. 그러면 고객이 원하는 월 150만원의 노후생활을 누리기 위해 필요한 목표자금이 약 7억원이므로 거의 충당이 되지요.\n실제로 세세하게 설계한 내용은 22쪽의 표를 참고하세요. 참고로 주식비율은 8 (국내) : 2 (해외) 정도로 구성했습니다.\n투자실행 포트폴리오\n{tb_0213_0001}",
            "add_info": [
                {
                    "tag": "tb_0213_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n자산명 & 상품명 & 투자액 & 월납입액 & 현황 & 비고 \\\\\n\\hline\n{보장보험} & 보장성 보험 & & 8 & 해약 & 종신보험으로 변경 \\\\\n\\hline\n{보장보험}& 보장성 보험 & & 4 & 해약 & \\\\\n\\hline\n{저축} & CMA & 300 & & 유지 & 생활비 및 긴급자금 대비 \\\\\n\\hline\n{저축}& 예적금, 만기적금 & 1,700 & & 해약 & 단기펀드로 전환 \\\\\n\\hline\n{저축}& 청약저축 & 300 & 10 & 해약 & \\\\\n\\hline\n{저축}& 교원공제적금 & 700 & 30 & 유지 & \\\\\n\\hline\n{연금} & ○○유니버설, ○○연금 & & 62 & 해약 & 펀드형 연금으로 전환 \\\\\n\\hline\n{연금}& ○○연금 & 600 & 18 & 검토 후 해약 & 펀드형 연금으로 전환 검토 필요 \\\\\n\\hline\n{연금}& 사학연금 & 700 & 8 & 유지 & 공적 연금이므로 계속 유지 \\\\\n\\hline\n주식펀드 & ○○은행 2건 & 880 & & 유지 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 전 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0213_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0214",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "{tb_0214_0001}\n{tb_0214_0002}",
            "add_info": [
                {
                    "tag": "tb_0214_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n합계 & 5,180 & 140 & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0175/crop/tb_0214_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0214_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|r|r|c|l|}\n\\hline\n\\textbf{자산명} & \\textbf{상품명} & \\textbf{투자액} & \\textbf{월납입액} & \\textbf{현황} & \\textbf{비고} \\\\\n\\hline\n\\multirow{2}{*}{보장보험} & 종신보험 & & 8.5 & 신규 & 장기 보장보험 \\\\\n\\cline{2-6}\n& 실비보험 & & 2.5 & 신규 & 중기 보장보험 \\\\\n\\hline\n저축 & CMA & 300 & & 유지 & 생활비 및 긴급자금 대비 \\\\\n\\hline\n저축 & 교원공제적금 & 700 & 30 & 유지 & 차후 학자금으로 사용 \\\\\n\\hline\n연금 & ○○연금 & 600 & & 검토 후 해약 & \\makecell[l]{펀드형 연금으로 \\\\ 전환 검토 필요} \\\\\n\\hline\n연금 & 사학연금 & 700 & 8 & 유지 & \\\\\n\\hline\n주식펀드 & ○○은행 2건 & 880 & & 유지 & 차후 학자금으로 사용 \\\\\n\\hline\n\\multirow{2}{*}{주식펀드} & \\multirow{2}{*}{단기 적립식펀드} & 2,000 & 72 & 신규 & 결혼 / 비상자금 \\\\\n\\cline{3-6}\n& & & 40 & 신규 & 결혼자금 \\\\\n\\hline\n장기 & 변액유니버설 & & 30 & 신규 & 은퇴자금 \\\\\n\\hline\n\\multicolumn{2}{|l|}{합계} & 5,180 & 191 & & 월 저축액 51만원 증액 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 후 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0214_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0215",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "05\n자영업자, 적자개선과 부채상환이라는 두 마리 토끼를 잡아라!\n1. 가족사항\n신승준 (46, 자영업), 부인 (38, 자영업), 딸 (8, 초등학생)\n{tb_0215_0001}\n{tb_0215_0002}\n4. 우선적인 재무목표\n•조기 부채상환 : 총 1억 4천만원",
            "add_info": [
                {
                    "tag": "tb_0215_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|r|c|}\n\\hline\n자산명 & 평가액 & 사용목적 \\\\\n\\hline\n전세자금 & 5,000 & 주택자금 \\\\\n\\hline\n저축, 투자 & 3,000 & 주택 / 은퇴자금 \\\\\n\\hline\n담보대출 & -14,371 & 주택자금 \\\\\n\\hline\n세입자보증금 & 3,000 & 주택자금 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "2. 자산 (자본 + 부채) 보유현황 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0215_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0215_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n수입 & 금액 & 지출 & 항목 & 금액 \\\\\n\\hline\n\\multirow{4}{*}{본인} & \\multirow{4}{*}{900} & 저축성 & 저축 / 펀드 & 50 \\\\\n\\cline{3-5}\n& & 저축 / 보장성 & 가족보험 / 저축보험 & 86 \\\\\n\\cline{3-5}\n& & 비용지출 & 대출상환 & 204 \\\\\n\\cline{3-5}\n& & 소비성 & 생활 / 교육 / 용돈 & 543 \\\\\n\\hline\n부인 & 0 & 소비성 & 미파악 지출 & 97 \\\\\n\\hline\n합계 & 900 & \\multicolumn{2}{c|}{합계} & 980 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "3. 현금흐름표 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0215_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0216",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "•현금유동성 확보 : 1천만원\n•주택구입자금 마련 : 총 3억원(8년 내)\n•자녀 교육비 및 결혼자금 마련\n•부부 은퇴자금 마련 : 현재 가치 월 200만원\n고소득 자영업자, 그런데도 매달 적자와 부채의 압박?\n이 가정은 현재처럼 매달 적자가 쌓이는 상황에서는 희망이 안 보인다며 재무설계를 의뢰해왔습니다. 부부와 딸로 구성된 3인 가족으로 부부가 함께 음식점을 경영하고 있었고, 주택은 일반주택에서 월세로 살고 있는 상황이었습니다.\n가게보증금이 3천만원, 현금성자산이 8백만원, 예·적금이 약 1천8백만원, 직접 투자한 주식에4백만원 정도 있었는데 문제는 빚이었습니다. 받을 수 있는 대출은 다 받은 상태였지요.\n현재 가게에서 나오는 소득은 월 9백만원 정도로 적지는 않았습니다. 그러나 부채비율이 높고 생활비 지출이 많은데다 저축률은 평균소득 수준보다도 낮은 상황이었습니다. 생활비 지출을 줄이는 노력이 가장 필요했는데, 월세 115만원과 자녀 교육비 130만원을 먼저 줄이기로 합의를 구했습니다. 왜 비싼 월세를 사느냐고 반문할 수 있는데, 월세로 살 수밖에 없는 이유가 있었습니다. 가게 근처에 급히 집을 구해야 했는데, 지역 특성상 아파트가 드물고 당장 들어갈 수 있는 것이 넓은 일반주택의 월세뿐이었거든요. 그리고 자녀 교육비가 좀 많은 감이 있는 것은 부부가 모두 하루 종일 일 때문에 집을 비우는 데다 아이가 한 명이다보니, 상대적으로 아이 교육에 투자하는 비용이 늘어난 것이었지요.\n이처럼 생활비 지출이 너무 많은 데다 미파악 지출이 매달 97만원인 상태라서 늘 마음이 무거운 상황이었으나, 월소득 수준이 높으므로 소득 수준이 이 정도로만 유지된다면 빚을 해결해나갈수 있으니 희망을 잃지 말라며 기운을 북돋워주었습니다.\n우선적으로 부채를 조기상환하는 것과 8년 내 주택구입하는 것이 주목표였고, 자녀 교육비와 결혼자금 그리고 부부가 은퇴 후 월 200만원 정도로 생활할 수 있는 은퇴자금을 모으는 것을 목표로 해서 재무설계를 해주었습니다.\n재무목표별 자금, 이렇게 배분하라\n① 보장성 보험\n아내는 보장성 보험이 잘되어 있는 반면에 남편은 건강이 안 좋아서 보장이 잘 안 되어 있었습니다. 건강 상태 때문에 보험에 더 가입하고 싶어도 할 수 없는 상태였지요. 아이의 보장성 보험도어느 정도 되어 있었기 때문에 가족 보험은 그대로 유지하기로 했습니다. 지금 이 가정의 경우는 부채부터 갚고 돈을 모으는 게 가장 급한데, 보험은 웬만큼 되어 있으니까 당장은 잊어버리고 있어도 되었기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0217",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "② 유동성현금\n이 가정의 경우는 사업을 하니까 유동성현금이 굉장히 중요합니다. 매달 MMF통장으로 50만원씩 모아서 2년 뒤 한 달 수익인 1천만원을 모으는 것을 목표로 잡았습니다. 현재도 모으고 있는데 급할 때 당겨쓰고 하니까 1천만원 모으기가 마음먹은 것처럼 쉽게 되지는 않는 상황입니다. 하지만 유동성현금이 어느 정도 마련되어 있으면 장사가 잘 안 되는 달도 마음이 편하다고 합니다. 그래서 힘들더라도 꼭 유동성현금을 확보하기로 했습니다.\n③ 대출상환\n대출상환 순서는 금리가 높은 것부터 상환해야 합니다. 10 % 금리로 대출을 쓰면서 3% 금리로 저축을 한다는 것은 말이 안 됩니다. 따라서 예·적금을 해약하고, 가지고 있는 현금을 털어서 대출금리가 높은 마이너스 통장부터 갚기로 했습니다. 또 각종 대출이자 및 원금상환 목적으로 매달 160만원씩 저축하면 5년 6개월 뒤에 약 7천만원이 모이는데, 이것으로 상환기한이 정해져 있는 대출의 원금과 전체 대출이자를 갚기로 했습니다.\n그리고 친구 어머니를 통해 든 금리형 저축성 보험 50만원짜리는 1년 후가 되는 시점에 해약하고 단기 적립식펀드로 집중하라고 권했습니다. 한데 아는 사람에게 들었기 때문에 쉽게 해약하지 못해 아직까지 계속 넣고 있는 상태입니다. 끝까지 끌고가서 돈이 되면 괜찮은데, 그러기에는 금리형 이율이 4%인데 비해 투자형의 수익인 8%가 너무 높으니 아깝지요. 높은 수익률을 낼 수 있는 기회를 놓치게 된다는 측면에서 안타깝기도 하고요.\n어머니에게 5천만원을 빌린 것이 있었는데, 이것에 대해서는 일단은 원금을 갚지 않고 매월 20만원씩 이자를 계속 드리는 걸로 했습니다. 고객의 입장에서는 이자변동이 없어서 안정적인데다저리이고, 부모님 입장에서는 이자소득세를 내지 않아도 되는 이자수입이라서 양쪽에 다 좋은 게 되니까요.\n그렇게 하는 한편으로 상환기한이 정해져 있지 않은 무기한 대출상환을 위해 매달 80만원씩 적립식펀드를 붓기로 했습니다. 이렇게 쭉 저축액을 늘려나가서 월 310만원씩 저축하게 되면 기대수익률을 8%로 잡았을 때 5년 6개월 뒤에는 부채를 모두 상환하고도 1억 4천만원 정도가 모입니다. 그러면 그 돈으로 어머니에게 빌린 원금을 상환할 수도 있지요.\n④ 주택구입자금",
            "add_info": []
        },
        {
            "page": "0218",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "주택구입을 위한 자금은 반드시 모아야겠지만 향후 부동산 폭락이 예상되므로, 진짜 살 건지는 일단 10년간 돈부터 모아놓고 고민하기로 했습니다.\n간혹 부채부터 갚고 나서 저축해야 하는 게 아니냐고 묻는 분들이 있는데, 부채상환과 저축은 동시에 진행하는 것이 좋습니다. 시간이 많이 필요한 펀드 등의 고수익 저축은 늦으면 늦을수록투자기회를 잃게 되기 때문입니다. 그리고 또 한 가지, 늘 빚만 갚느라 허덕이면 힘들지만 모아나가면 그만큼 재미도 생기니까요.\n매달 10만원씩 들어가는 청약저축은 그대로 유지하기로 했습니다. 향후 원하는 집을 구입할 수 있는 기회가 될 수 있기 때문이지요. 만약 이 가정이 저축을 많이 할 수 없는 가정이었다면 이 10만원을 조금이라도 수익률이 높은 쪽으로 옮기라고 했겠지만, 이 가정의 경우 저축을 많이 할 수 있는 집이기 때문에 10만원 정도는 기회비용이라고 생각하고 그대로 유지하기를 권한 것입니다.\n여기에 5년 6개월 뒤에는 현재 월세로 있는 집의 보증금 5천만원에 그동안 모은 돈 1억 5천만원을 더하면, 2억원이 되므로 아파트 전세로 옮기는 것이 가능합니다. 그리고 2.5년 뒤 1억원을 더 모아 8년 만에 주택자금 3억원의 재무목표를 이룰 수 있습니다.\n⑤ 자녀 교육비 및 결혼자금\n자녀 교육비 및 결혼자금 마련을 위해서는 일단 장기 적립식펀드로 매월 15만원씩 넣는 것으로 시작하기로 했습니다. 그러다가 5년 6개월 뒤 기한이 정해져 있는 대출금 및 이자상환이 끝나면, 그 금액의 일부와 8년 뒤 끝나는 주택구입자금의 일부를 더해 매월 100만원씩 저축해나갈 수 있습니다. 그렇게 쭉 저축해나가면 14년 뒤 약 1억 5천만원 정도가 모이고, 22년 뒤에는 약 3억 3천만원 정도가 모입니다. 이 정도 금액이면 자녀 교육비 및 결혼자금은 충분히 해결할 수 있지요. 여기에 주식에 직접 투자해둔 400만원은 그대로 가지고 있다가 나중에 주가가 오르면 팔아서 교육비에 보태기로 했습니다.\n⑥ 은퇴자금\n부부의 노후를 위한 은퇴자금 마련을 위해서는 먼저 월 25만원씩 장기 적립식펀드를 부어나가기로 했습니다. 그러다가 자녀 교육비 및 결혼자금 마련과 마찬가지로, 주택구입자금과 대출상환자금으로 들어가던 금액을 나눠서 은퇴자금 마련으로 돌리면 24년 뒤에는 약 13억원 정도를 모을 수 있습니다. 이 금액이면 은퇴 후 매달 393만원을 남은 평생 동안 생활비로 사용할 수 있습니다. 이는 현재 가치로 184만원의 은퇴 생활자금입니다.\n실제로 세세하게 설계한 내용은 29쪽의 표를 참고하세요. 참고로 주식비율은 8 (국내) : 2 (해외) 정도로 구성했습니다.",
            "add_info": []
        },
        {
            "page": "0219",
            "chapter": "다섯째마당 - 18개 보험 완전정복! 골라 드는 재미가 있다!",
            "page_contents": "투자실행 포트폴리오\n{tb_0219_0001}\n{tb_0219_0002}",
            "add_info": [
                {
                    "tag": "tb_0219_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n자산명 & 상품명 & 투자액 & 월납입액 & & 비고 \\\\\n\\hline\n보장보험 & 부부, 자녀보험 & & 36 & 유지 & \\makecell{주기적인 적정성 \\\\ 검토 필요} \\\\\n\\hline\n저축 & 현금, 자녀저축, 청약예금 & 2,050 & 40 & 해약 & 마이너스 대출 상환 \\\\\n\\hline\n저축& OO생명 저축(5년 만기) & 300 & 50 & & 6개월 펀드로 전환 \\\\\n\\hline\n저축& 청약저축 & 240 & 10 & 유지 & \\makecell{8년 후 \\\\ 주택구입자금으로 활용} \\\\\n\\hline\n주식 & 주식(OOO데이터) & 400 & & 유지 & \\makecell{적정 시점 매도 후 \\\\ 펀드로 전환} \\\\\n\\hline\n\\multicolumn{2}{|c|}{합계} & 2,990 & 136 & & \\\\\n\\hline\n\\end{tabular}\n",
                    "caption": [
                        "변경 전 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0219_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0219_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|c|c|c|l|}\n\\hline\n\\textbf{자산명} & \\textbf{상품명} & \\textbf{투자액} & \\textbf{월납입액} & \\multicolumn{2}{|c|}{\\textbf{비고}} \\\\\n\\hline\n보장보험 & 부부, 자녀보험 & & 36 & 유지 & 주기적인 적정성 분석 필요 \\\\\n\\hline\n\\multirow{2}{*}{저축} & OO생명 저축(5년 만기) & 300 & 50 & & 6개월 후 펀드로 전환 \\\\\n\\hline\n& 청약저축 & 240 & 10 & 유지 & \\makecell{8년 후 \\\\ 주택구입 자금으로 활용} \\\\\n\\hline\n주식 & 주식(OOO데이터) & 400 & & 유지 & \\makecell{적정 시점 매도 후 \\\\ 펀드로 전환} \\\\\n\\hline\n유동성 & CMA(사업 유동성 자금) & & 50 & 신규 & 5개월 후 시작(2년간 적립) \\\\\n\\hline\n주식펀드 & 단기 적립식펀드 & & 30 & 신규 & \\makecell{부채 / 주택자금 \\\\ (6개월 후 80만원)} \\\\\n\\hline\n장기1 & 변액유니버설(딸) & & 15 & 신규 & 자녀교육 / 결혼자금 \\\\\n\\hline\n장기2 & 변액유니버설(아빠) & & 25 & 신규 & 은퇴자금 \\\\\n\\hline\n\\multicolumn{2}{|l|}{\\textbf{합계}} & 940 & 216 & &월 저축액 80만원 증액 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "변경 후 (단위 : 만원)"
                    ],
                    "file_path": "SS0175/crop/tb_0219_0002.png",
                    "bbox": null
                }
            ]
        }
    ]
}