{
    "file_id": "SS0293",
    "ISBN": "9791198987648",
    "title": "세계 경제 지각 변동",
    "cat1_domain": "금융",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2025-07-01",
    "contents": [
        {
            "page": "0017",
            "chapter": "1장 저성장의 늪",
            "page_contents": "전 세계가 전례 없는 혼란에 빠지다\n트럼프 대통령이 관세 폭탄을 터뜨리는 바람에 세계 경제가 큰 혼란에 빠졌지만 미국 경제도 그에 못지않게 피해를 입었습니다. 결국 트럼프 대통령이 스스로 관세를 유예했는데, 이런 실패에도 불구하고 여전히 자해에 가까운 미국 우선주의를 고집하고 있습니다. 그뿐만 아니라 트럼프 대통령은 미국 내에서도 끊임없이 분란을 일으키고 있습니다. 공무원 수만 명을 해고하고 자신에 대한 충성심을 기준으로 주요 직위자들을 교체하는 정책을 추진했지만 연방 법원이 부당한 해고라며 공무원들의 손을 들어주는 바람에 이조차 실패한 정책이 됐습니다.\n게다가 트럼프 정부는 하버드 대학교를 비롯해 최소 7개명문 대학교의 연구비 등에 사용되는 연방 지원금을 대폭 삭감했습니다. 사건은 트럼프 대통령이 미국의 주요 대학에 학생들의 시위를 제한하고 반反이스라엘 학생 단체를 해산시키라고 요구하면서 시작됐습니다. 이에 대해 하버드를 포함한 주요 7개 명문 대학들이 반발하자 트럼프 대통령은 하버드에 대한 지원금 3조 원을 동결하는 등 돈줄을 쥐어 압박했습니다. 게다가 하버드 대학교에서 외국인 유학생을 쫓아내는 조치를 취하기도 했습니다. 그럼에도 불구하고 하버드는 정부 지원금을 포기하고 트럼프와 맞서 싸우겠다고 선언하면서 갈등이 커지고 있습니다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "1장 저성장의 늪",
            "page_contents": "이 같은 현상은 미국에서만 일어나고 있는 게 아닙니다. 독일은 2년 연속 마이너스 성장을 기록하며 극심한 경제적 어려움에 빠졌으며 정치적으로도 최악의 위기를 겪고 있습니다. 특히 2024년 12월 연정이 붕괴된 이후 무려 다섯 달동안 사실상 권력 공백 상태를 겪었습니다. 특히 반이민, 반EU, 친러시아를 주장하는 \\'독일을 위한 대안AfD\\'당이 제2당으로 부상하면서 이들에 대한 정치적 테러와 폭력 시위도 격화되고 있습니다.\n2024년 12월 프랑스에서는 하원이 정부 불신임안을 가결해 총리가 쫓겨났고, 한때 정부가 붕괴되는 극심한 정치적혼란을 겪었습니다. 이는 프랑스 역사상 62년 만에 처음 있는 일이었습니다. 2025년 2월 루마니아에서는 대통령이 의회의 탄핵 절차를 앞두고 하야했습니다. 오스트리아와 벨기에에서도 연정 구성이 늦어지면서 오랜 기간 정부 공백 상태를 겪었습니다. 특히 벨기에는 우여곡절 끝에 연정을 구성하는 데 성공해 혼란이 진정되나 싶었지만 곧바로 전국적 총파업이 벌어졌습니다. 결국 GDP 대비 무려 4.6%에 이르는 재정 적자를 기록하는 등 총체적 난국에 빠졌습니다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "1장 저성장의 늪",
            "page_contents": "이쯤 되면 정치적 혼란이나 극심한 대립을 겪지 않는 나라가 도대체 몇이나 될지 의심스러울 지경입니다. 이렇게 갑자기 많은 나라가 동시에 혼란에 빠진 근본적인 원인은 바로 전 세계가 저성장의 늪에 빠졌기 때문입니다. 지금 세계는 고성장의 시대를 마감하고 급속히 저성장의 시대로 접어들고 있고, 이에 따라 경제적 파이가 급속히 줄어들었습니다. 그러자 미국 등 강대국들이 다른 나라의 부를 빼앗아 자국의 저성장을 극복하려는 바람에 관세 전쟁과 환율 전쟁 등 온갖 경제 전쟁이 벌어졌고, 세계 각지에서 군사적 충돌까지 일어나면서 지정학적 위기가 가중되고 있습니다.\n또한 세계 각국의 경제 성장이 둔화되면서 국민들의 삶이 어려워지자 집권 세력이 모든 원인을 반대편 탓으로 돌리면서 극심한 내부 갈등이 시작됐습니다. 이에 따라 서로를 증오하도록 선동하는 정치인들이 인기를 끌었고, 결국 극단적인 정치적 대립이 격화되고 있습니다. 심지어 일부 국가에서는 반대 세력에 대한 테러와 폭력 시위가 급증하면서 극심한 혼란이 계속되고 있습니다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "1장 저성장의 늪",
            "page_contents": "그렇다면 세계 경제가 고성장을 멈추고 저성장의 늪으로 빠져들기 시작한 원인은 무엇일까요? 사실 20세기 중반의 높은 성장률은 인류 역사에서 보기 드문 이례적인 성장이었습니다. 산업 혁명이 시작되기 전 인류의 경제 성장률은 연평균 0.1~0.2%에 불과했습니다. 그러다가 18세기에 연평균 0.3%로 올라갔고, 산업 혁명이 본격적으로 성장률을 끌어올린 19세기에는 세계 경제의 성장률이 연평균 1.0~1.5%까지 치솟았습니다.*\n그러다가 20세기로 들어서면서 인류는 유례를 찾아볼 수 없는 경이로운 성장률을 기록했습니다. 20세기 동안 세계 경제가 연평균 3%나 성장한 것입니다. ** 이는 1차 산업 혁명이 활발하게 진행됐던 19세기에도 꿈꾸지 못했던 놀라운 결과였습니다.\n{note_0020_0001}\n{note_0020_0002}",
            "add_info": [
                {
                    "tag": "note_0020_0001",
                    "type": "footnote",
                    "description": "* Angus Maddison, Contours of the World Economy, 1-2030 AD: Essays inMacro-Economic History, Oxford University Press, 2007, pp. 43-44.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0020_0002",
                    "type": "footnote",
                    "description": "** IMF, The World Economy in the Twentieth Century, World Economic Outlook, 2000, pp. 3-17.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0021",
            "chapter": "1장 저성장의 늪",
            "page_contents": "그러나 문제는 100년간의 성장세가 서서히 둔화되기 시작했다는 점입니다. 세계 경제의 연평균 성장률을 나타낸 그래프를 보면 1920년대만 해도 세계 경제 성장률은 연평균 2.5%를 기록하고 있었는데, 1930년대에는 대공황의 여파로 0.5%라는 저조한 성장을 기록했습니다. 그러나 대공황에서 벗어나면서 1940년대에는 성장률이 4%로 올라갔고, 1950년대에는 연평균 5%라는 놀라운 성장률을 기록했습니다. 이 같은 성장률은 10년 단위 연평균 성장률로는 인류 역사상 가장 높은 수치입니다.\n그러다 1970년대에 스태그플레이션이 시작되자 세계 경제 성장률은 3%로 떨어졌습니다. 이후 IT 혁명이 시작되고 중국이 세계 경제 무대에 등장하기 시작한 1990년대에는 다시 3.5%로 다소 회복했습니다. 그러나 2000년대에는 3.3% 로 하락했고, 2010년대에는 2.9%로 또다시 낮아졌습니다. 경제 성장률이 서서히 낮아지고 있었기 때문에 우리가 쉽게 체감하지는 못했지만 2.9%라는 2010년대 성장률은 스태그플레이션으로 극심한 고통을 받았던 1970년대보다도 낮은 수치입니다.\n아직 2024년까지의 데이터밖에 없기 때문에 2020년대의",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "1장 저성장의 늪",
            "page_contents": "{img_0022_0001}\n연평균 성장률을 비교하기는 이르지만 2020년부터 2024년까지 5년간 연평균 성장률은 2.5%로 더욱 낮아졌습니다. 이 수치는 2020년 시작된 코로나 위기 때문에 성장률이 일시적으로 하락했기 때문입니다. 앞으로의 세계 경제 성장률 전망치는 이보다도 더 나쁩니다. 세계은행은 2022년부터 2030년까지의 세계 경제 잠재 성장률이 고작 2.2%에 불과할 것이라고 전망했습니다.* 또한 글로벌 컨설팅 회사인 프라이스워터하우스쿠퍼스PwC는 2022년부터 2050년까지의 세계 경제 성장률이 연평균 2.0~2.8%에 머물 것이라고 예측\n{note_0022_0001}",
            "add_info": [
                {
                    "tag": "img_0022_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "연평균 세계 경제 성장률",
                        "출처: 메디슨 프로젝트 데이터베이스"
                    ],
                    "file_path": "SS0293/crop/img_0022_0001.png",
                    "bbox": {
                        "x1": 255.0,
                        "y1": 204.0,
                        "x2": 1429.0,
                        "y2": 938.0
                    }
                },
                {
                    "tag": "note_0022_0001",
                    "type": "footnote",
                    "description": "* World Bank. Global Economic Prospects, June 2024. World Bank Group, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0023",
            "chapter": "1장 저성장의 늪",
            "page_contents": "했습니다.*\n이들의 전망이 맞다면 앞으로 세계 경제는 스태그플레이션 시대는 물론이고, 팬데믹 위기로 평균 성장률이 크게 낮아진 2020년대 전반기보다도 못한 수준이 된다는 뜻입니다. 게다가 이러한 성장률 전망은 트럼프 관세 정책이 나오기 전에 발표된 것이기 때문에 미국의 관세 정책으로 글로벌 무역 규모가 축소되면 이조차 달성하기 어려울지도 모릅니다. 그렇다면 이렇게 성장률이 낮아지고 있는 이유는 무엇일까요? 이제 1950년대 성장률로 회복될 가능성은 전혀 없는 걸까요?\n{note_0023_0001}",
            "add_info": [
                {
                    "tag": "note_0023_0001",
                    "type": "footnote",
                    "description": "* PwC. The World in 2050: The Long View-How Will the Global Economic Order Change by 2050? PricewaterhouseCoopers, 2022.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0024",
            "chapter": "1장 저성장의 늪",
            "page_contents": "저성장의 늪에 빠진 진짜 원인은?\n이번에는 세계 경제가 저성장의 늪에 빠진 이유들을 자세히 살펴보겠습니다. 첫 번째 이유는 생산성 향상 속도가 둔화되고 있기 때문입니다. IT나 AI 혁명으로 생산성이 빠르게 향상되고 있다고 착각하는 경우가 많지만 실제로는 그렇지 않습니다. 이런 주장을 처음 펼친 사람은 로버트 고든RobertJ. Gordon 노스웨스턴 대학 교수입니다.* 그의 연구에 따르면 미국의 생산성 향상 속도가 가장 빨랐던 때는 1920년부터 1970년까지였고 그 뒤에는 향상 폭이 크게 둔화됐습니다. 고든 교수의 주장은 학계에 많은 논란을 불러왔지만 이제는사실로 받아들이는 경제학자가 점점 늘고 있습니다.\n{note_0024_0001}",
            "add_info": [
                {
                    "tag": "note_0024_0001",
                    "type": "footnote",
                    "description": "* Robert J. Gordon, Is U.S. Economic Growth Over? Faltering Innovation Confronts the Six Headwinds, NBER Working Paper No. 18315, 2012.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0025",
            "chapter": "1장 저성장의 늪",
            "page_contents": "그렇다면 왜 우리의 직관과 다른 현상이 일어났을까요? 전보와 스마트폰 혁명을 예로 들어 보겠습니다. 지금 시점에서 보면 전보는 매우 원시적인 통신 수단처럼 보이지만 인류의 삶에서 전보가 가져온 변화는 혁명적이었습니다. 전보가 발명되기 전만 해도 런던에서 뉴욕까지 대서양을 건너 소식을 전하려면 최소한 열흘이 걸렸습니다. 그런데 대서양을 횡단하는 전신 케이블이 개통되자 불과 1~2분 안에 소식을 전할 수 있게 됐습니다. 소식을 전달하는 속도가 14,000분의 1로 단축된 것입니다.\n스마트폰은 전보와 비교할 수 없을 정도의 첨단 제품이지만 스마트폰이 발명되기 전에 우리는 이미 전화와 팩시밀리, 휴대폰을 거치면서 끊임없는 통신 혁명을 이뤄 왔습니다. 게다가 스마트폰이 등장하기 전에 PDA Personal Digital Assistant와 블랙베리 BlackBerry 등 스마트폰과 유사한 전자 기기가 10년 넘게 보급되고 있었습니다. 당연히 스마트폰보다는 불편하지만 일정 관리와 웹 서핑, 이메일 전송, 동영상 재생 등이 가능했던 것입니다.\n즉 세상에 전혀 존재하지 않았던 혁신적인 기기가 하루아침에 하늘에서 뚝 떨어진 것이 아닙니다. 스마트폰과 유사한기기들이 있었지만 스마트폰의 강력한 앱 생태계와 직관적인 사용 방법 덕분에 전 세계인들의 필수품으로 자리 잡았습니다. 스마트폰이 혁신적인 발명품인 것은 분명하지만 스마트폰이 가져온 추가적인 생산성 향상 폭은 열흘이나 걸리던 대서양 횡단 속도를 단 1~2분으로 단축시킨 전보에 비할 수가 없습니다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "1장 저성장의 늪",
            "page_contents": "인류 역사에서 가장 많은 혁신 제품이 등장한 시기는 20세기 초반부터 중반까지라고 할 수 있습니다. 당시 인류는 세상에 없던 새로운 것들을 무수히 만들어 냈습니다. 이동 수단 하나만 살펴봐도 마차에서 자동차로, 증기선에서 제트 여객기로 바뀌면서 인류의 이동 속도가 비약적으로 빨라지기 시작했습니다. 시속 1천 킬로미터가 넘는 제트 여객기가 상용화된 것이 1958년인데, 최근 개발된 여객기의 최고 속도도 대부분 1천 킬로미터 안팎에 불과합니다.\n20세기 초반부터 세탁기와 청소기 등 온갖 편리한 가전제품이 가정에 보급되기 시작했고, 덕분에 가사 노동 시간이 크게 단축되면서 여성들의 사회 진출이 본격화됐습니다. 게다가 모든 공장에 전기가 보급되고 컨베이어 벨트 같은 혁신적인 조립 라인이 도입되면서 \\'대량 생산\\'이라는 놀라운 혁명이 시작됐습니다. 이에 따라 1920년부터 1970년까지 미국의 생산성은 연평균 2.8% 높아졌는데, 이렇게 높은 수치는 인류 역사상 처음 있는 일이었습니다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "1장 저성장의 늪",
            "page_contents": "이렇게 빠른 속도로 향상된 생산성이 1970년대 이후 서서히 낮아지기 시작했고, 1970년부터 2014년까지의 생산성 향상 폭은 연평균 1.6%로 떨어졌습니다. 20세기 후반에도 혁신은 끊임없이 계속됐지만, 이미 너무나 많은 문명의 이 기들이 우리의 삶에 깊숙이 파고든 상태였기 때문에 이제는 아무리 새로운 제품이라 해도 추가적인 생산성 향상 폭을 예전보다 높일 수 없게 된 것입니다.\n게다가 2010년대 이후의 IT 혁명과 2020년대 AI 혁명을 통한 생산성 향상은 소수의 빅테크 기업에 집중됐습니다. 이 때문에 빅테크 기업들의 생산성 향상이 경제 전체로 파급되지 못했고, 심지어 AI 혁명은 인간을 편리하게 해 주는 것을 넘어 아예 인간을 대체하기 시작했습니다. AI로 인해 일자리를 빼앗긴 사람들의 직업 전환 재교육에 엄청난 사회적 비용이 들어갈 수밖에 없다 보니, 결국 AI 혁명으로 인한 생산성 향상은 소수의 빅테크 기업의 이윤으로 돌아갔습니다. 이에 따른 사회적 비용은 경제 전체가 부담하게 됐습니다.\n세계 경제 성장률이 둔화되고 있는 두 번째 이유는 바로 저출산과 고령화로 인한 인구 구조의 악화입니다. 인구 구조",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "1장 저성장의 늪",
            "page_contents": "가 악화되면 제아무리 잘나가던 나라라도 경제 성장을 하기가 쉽지 않습니다. 대표적인 사례가 바로 유럽입니다. 1990년대만 해도 저명한 미래학자인 제러미 리프킨Jeremy Rifkin과 국제정치학자 찰스 쿱찬Charles Kupchan 등 많은 학자들이 21세기가 되면 유럽이 미국을 능가하는 새로운 슈퍼 파워로 떠오를 것이라고 주장했습니다.*\n이들은 유럽이 통합되면 3억 3,700만 명의 인구를 자랑하는 단일 경제권이 탄생해 2억 6천만 명에 불과한 미국의 인구를 압도하며 새로운 패권 국가로 성장할 수 있을 것이라고 내다봤습니다. 실제로 2008년까지만 해도 유럽이 놀라운 성장세를 보이면서 이 같은 예측이 맞아 들어가는 듯했습니다. 1999년 유로화 탄생 이후 유럽의 성장이 가속화되면서 2004년에는 유럽 연합의 GDP가 미국을 앞질렀던 것입니다.\n그러나 2008년 글로벌 금융 위기 이후 모든 것이 달라졌습니다. 글로벌 금융 위기는 미국에서 시작됐지만 유럽이 받은 타격이 훨씬 더 컸습니다. 2009년 남유럽 재정 위기를 시작으로 유럽은 저성장의 깊은 수렁에 빠졌습니다. 2008년부터 2024년까지 미국의 GDP가 99% 증가해 무려 2배로 늘어난 반면, 유럽의 GDP는 17% 증가하는 데 그쳤습니다. 미국 경제가 전력으로 질주하며 달려 나갈 때 유럽 경제는 제자리걸음만 한 셈입니다.\n{note_0028_0001}",
            "add_info": [
                {
                    "tag": "note_0028_0001",
                    "type": "footnote",
                    "description": "* Jeremy Rifkin, The European Dream: How Europe\\'s Vision of the Futureis Quietly Eclipsing the American Dream, New York: Jeremy P. Tarcher/ Penguin, 2004. \nCharles Kupchan, The End of the American Era: US Foreign Policy andthe Geopolitics of the Twenty-first Century, New York: Alfred A. Knopf, 2002.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0029",
            "chapter": "1장 저성장의 늪",
            "page_contents": "유럽 경제가 약화되자 우리나라에서는 유럽인들이 원래 나태했다는 둥, 규제나 복지 때문이라는 둥 온갖 이유를 갖다 붙이고 있습니다. 하지만 유럽 경제가 약화된 근본적인 원인은 인구 구조에 있으므로 비웃기만 할 때가 아닙니다. 유럽의 인구 구조가 우리보다 20년 먼저 무너졌기 때문에 몰락의 길로 접어들었을 뿐이지, 현재 한국의 경제 상황은 유럽보다 훨씬 심각합니다.\n사실 혜안을 가진 뛰어난 학자들은 유럽이 저성장의 늪에 빠질 것이라는 것을 예견했습니다. 대표적인 사람이 미국의 저명한 정치학자인 피터 피터슨Peter G. Peterson입니다. 그는 1999년에 유럽의 인구 고령화와 저출산이 조만간 경제 성장에 심각한 위협이 될 것이라고 경고했습니다.* 영국이 자랑하는 세계적인 학자 폴 케네디Paul Kennedy도 이미 1990년대 초\n{note_0029_0001}",
            "add_info": [
                {
                    "tag": "note_0029_0001",
                    "type": "footnote",
                    "description": "* Peter G. Peterson, Gray Dawn: How the Coming Age Wave WillTransform America--and the World. New York: Times Books, 1999.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0030",
            "chapter": "1장 저성장의 늪",
            "page_contents": "반에 유럽의 저출산과 고령화가 노동력 감소와 생산성 저하를 가져와 장기적인 경제 성장 둔화를 겪게 될 것이라고 내다봤습니다.**\n그렇다면 왜 2000년대 초반까지도 고성장을 했던 유럽 경제가 2010년대부터 급속히 몰락하기 시작했을까요? 비밀은 합계 출산율에 있습니다. 미국과 유럽의 합계 출산율을 나타낸 그래프를 보면 1970년대 미국의 합계 출산율은 1.8명밖에 되지 않았지만 유럽은 2.0명이 넘었습니다. 당시 미국은 스태그플레이션으로 경제가 좋지 않았던 데다가 여성들의 사회 진출과 피임약의 보급 등으로 출산율이 급격히 하락했습니다. 그러나 유럽은 미국보다 보수적이어서 사회 및 문화적 변화가 느리게 진행됐고, 강력한 사회 보장제로 인해 출산에 대한 부담이 적었기 때문에 합계 출산율의 하락이 미국보다 늦게 시작됐습니다.\n1980년대 후반이 되자 미국의 합계 출산율이 상승하는 극적인 반전이 일어났습니다. 한때 1.7명 수준까지 떨어졌던 미국의 합계 출산율이 1989년부터 2.1명으로 회복했습니다. 이토록 놀라운 반전이 일어난 이유는 미국 경제가 오랜스태그플레이션의 터널을 벗어나 본격적인 회복세를 보였기 때문입니다. 게다가 출산율이 높은 히스패닉계 이민자들이 대거 유입됐고, 복음주의 기독교가 다산을 장려하면서 합계출산율이 높아졌습니다.\n{note_0030_0001}",
            "add_info": [
                {
                    "tag": "note_0030_0001",
                    "type": "footnote",
                    "description": "** Paul Kennedy, Preparing for the Twenty-First Century. New York: Random House, 1993.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0031",
            "chapter": "1장 저성장의 늪",
            "page_contents": "{img_0031_0001}\n\n이에 비해 유럽의 합계 출산율은 끝없는 내리막길을 걸었습니다. 1970년대 미국에서 시작된 출산 기피 문화가 뒤늦게 유럽을 강타하면서 출산율이 하락한 것입니다. 게다가 유럽에서 가장 거대한 인구 집단인 베이비붐 세대(1946~1964년 출생자)가 중장년층이 되면서 복지 제도가 청년층이 아닌 중장년층 위주로 변질되었고, 이로 인해 막대한 복지 비용을부담하게 된 청년들이 출산을 기피하기 시작했습니다. 그 결과 1970년만 해도 2.3명을 기록했던 유럽의 합계 출산율이 1990년대 중반에는 1.4명으로 추락했습니다.",
            "add_info": [
                {
                    "tag": "img_0031_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국과 유럽의 합계 출산율"
                    ],
                    "file_path": "SS0293/crop/img_0031_0001.png",
                    "bbox": {
                        "x1": 196.0,
                        "y1": 189.0,
                        "x2": 1386.0,
                        "y2": 969.0
                    }
                }
            ]
        },
        {
            "page": "0032",
            "chapter": "1장 저성장의 늪",
            "page_contents": "1990년대 태어난 아이들이 성인이 되기 시작한 2010년대가 되자 미국과 유럽의 운명이 갈리기 시작했습니다. 미국에서는 합계 출산율이 2.1명을 기록했을 때 태어난 아이들이 청년이 되면서 충분한 노동력을 공급하고 동시에 강력한 소비의 주체가 됐지만, 유럽에서는 청년들의 숫자가 급감하면서 노동력과 수요 부족 현상이 일어났습니다. 세금을 벌 청년들의 숫자는 줄어들고 복지 혜택을 받는 노인들의 숫자가 급증하자 국가 재정에도 비상이 걸렸습니다. 정부가 경기 부양책에 쓸 돈조차 마련할 수 없게 되면서 유럽 경제는 2010년부터 장기 불황의 늪에 빠졌습니다.\n그런데 선진국 중에서 유일하게 합계 출산율 2.1명이 넘었던 미국조차 갑자기 저출산 현상이 시작됐습니다. 2008년부터 급격히 하락하더니 2023년에는 무려 1.6명까지 추락했습니다. 미국의 합계 출산율이 하락한 주요 원인은 2008년 글로벌 금융 위기 이후 연준이 돈을 너무 많이 푼 탓에 집값이 크게 올랐기 때문입니다. 주거비가 감당할 수 없을 만큼 치솟자 결혼과 출산을 포기하는 청년들이 급격히 늘어났습니다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "1장 저성장의 늪",
            "page_contents": "혜수스 페르난데스 비야베르데 Jesús Fernández-Villaverde 펜실베이니아 대학 교수는 미국의 합계 출산율이 1.6명으로 유지될 경우 경제 성장률이 해마다 0.5~1.0%p 하락할 것이라는 연구 결과를 내놓았습니다.* 그는 최근 유럽의 1인당 GDP가 미국의 반 토막 수준으로 떨어진 것은 1990년대 시작된 유럽의 저출산 때문이라고 설명했는데, 이제 미국도 저출산이 시작된 지 20년 가까이 된 만큼 앞으로 경기 둔화가 불가피하다는 전망입니다.\nAI와 로보틱스가 생산성을 높이면 된다는 주장도 있지만 미국의 제조업 고용 비중은 고작 8%에 불과합니다. 즉 아무리 생산성을 높여도 경제 전체의 성장률을 끌어올리는 데는 한계가 있습니다. 게다가 출산율 저하가 미치는 가장 위험한 요소는 생산이 아니라 소비입니다. AI와 로보틱스가 인간의 소비를 대체해 줄 수 없기 때문에 소비로 돌아가는 미국 경제는 큰 타격을 받을 수밖에 없습니다.\n문제는 저출산 현상으로 인해 세계의 경제 성장률이 하락할 가능성이 매우 크다는 것입니다. 2024년 현재 G20 국가들 중에 합계 출산율이 2.1명을 넘는 나라는 사우디아라비아와 남아프리카 공화국밖에 없습니다. 인구 대국이었던 중국의 합계 출산율도 1.05명으로 추락해 한국과 싱가포르에 이어 세계 저출산 국가 순위에서 3위를 기록했습니다.\n{note_0033_0001}",
            "add_info": [
                {
                    "tag": "note_0033_0001",
                    "type": "footnote",
                    "description": "* Fernández-Villaverde, J. The Causes and Consequences of Declining US Fertility, NBER Working Paper 33588, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0034",
            "chapter": "1장 저성장의 늪",
            "page_contents": "그나마 G20 국가에서 청년 인구가 늘어나는 대표적인 국가는 인도와 인도네시아인데, 인도의 경우 2019년 이후에는 2.0명으로 추락했습니다. 인도네시아도 2020년대부터 합계출산율이 급격히 낮아지면서 2024년에는 1.96명까지 하락했습니다. 이 속도로 합계 출산율이 줄어들면 앞으로 10여년 뒤에는 인도와 인도네시아도 출산율 하락에 따른 경제적 충격에서 벗어날 수 없습니다.\n세계 3대 경제권이라고 하면 미국과 유럽, 동아시아를 꼽을 수 있습니다. 유럽과 동아시아는 이미 저출산이 심각한 상황이고 미국마저 10여 년 전부터 합계 출산율이 크게 낮아졌습니다. 따라서 앞으로 전 세계는 \\'인구 오너스Population Onus\\',** 로 인한 성장률 저하 현상을 겪을 가능성이 큽니다. 그나마 청년 인구가 늘어나고 있는 인도와 인도네시아도 합계 출산율이 갑자기 추락하고 있기 때문에 앞으로 세계 경제를 이끌어 갈 차세대 성장 동력이 될 수 있을지 불확실합니다.\n{note_0034_0001}",
            "add_info": [
                {
                    "tag": "note_0034_0001",
                    "type": "footnote",
                    "description": "** 인구 구조의 악화로 경제적 부담이 커지는 현상.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0035",
            "chapter": "1장 저성장의 늪",
            "page_contents": "세계적인 성장률 하락이 심화되자 미국과 중국 등 강대국들은 이웃 나라의 경제를 털어서 자국의 성장률을 높이는 \\'이웃 나라 거지 만들기 정책 Beggar-thy-neighbor\\'을 강화하고 있습니다. 이웃 나라 거지 만들기 정책의 대표적인 사례는 관세 부과, 수출 보조금, 통화 평가 절하 등입니다. 세계 경제 성장률이 계속 하락하자 그나마 남은 경제적 파이를 독차지하기 위해 미국과 중국이 서로 경쟁적으로 무역 질서를 흔들고 있기 때문에 교역이 축소되면서 전 세계 경제 성장률이 더욱 하락하는 악순환이 시작됐습니다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "1장 저성장의 늪",
            "page_contents": "돈 뿌려 만든 가짜 성장의 후폭풍\n미국 경제가 왜곡되기 시작한 출발점은 글로벌 금융 위기라고 할 수 있습니다. 글로벌 금융 위기 당시 미국 연준은 초단기 금리인 기준 금리를 0%로 낮췄지만, 10년물 국채 금리 같은 시장 금리는 충분히 낮아지지 않았습니다. 심지어 금융시장에서 돈줄이 마르는 신용 경색까지 일어났습니다. 그래서 미국 정부가 시장 금리를 낮추기 위한 묘안을 짜냈는데, 그게 바로 양적 완화Quantitative Easing였습니다. 연준이 천문학적인 달러를 찍어서 국채와 모기지 채권을 직접 대량으로 매입해 금리를 억지로 끌어내리는 것입니다.\n양적 완화는 매우 비정상적인 통화 정책이기 때문에 일시적으로 사용하고 중단해야 합니다. 하지만 연준은 글로벌금융 위기가 끝난 뒤에도 양적 완화를 지속하며 무려 6년이나 돈을 풀었습니다. 금융 시장에 아주 작은 변동성만 생겨도 연준이 양적 완화를 확대하며 끝없이 돈을 푼 덕분에 미국 증시는 지속적인 상승세를 보였고, 미국 경제도 오랜 기간 호황을 누릴 수 있었습니다.",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "1장 저성장의 늪",
            "page_contents": "연준의 양적 완화는 강력한 증시 부양 효과를 갖고 있습니다. 연준이 양적 완화를 하면 그만큼 연준의 자산이 늘어납니다. 연준의 양적 완화 정책과 S&P 500 지수의 상관관계를 나타낸 그래프를 보면 1차 양적 완화가 시작되자마자 S&P 500 지수는 저점 대비 70%나 오르는 놀라운 상승률을 보였습니다. 그러나 1차 양적 완화가 종료되면서 연준의 자산이 줄어들자 S&P 500 지수도 16% 떨어졌습니다. 그러자 연준은 디플레이션을 방지한다는 핑계로 다시 2차 양적 완화를 시작했고, 이와 동시에 주가 지수는 24%나 반등했습니다. 그 뒤 2차 양적 완화를 종료하자 주가가 다시 14% 하락했습니다. 연준은 단기 국채를 판 돈으로 장기 국채를 매수하는 \\'오퍼레이션 트위스트Operation Twist\\'를 통해 또다시 인위적으로 장기 금리를 끌어내렸습니다. 그것만으로 성에 차지 않았는지 3차 양적 완화까지 시행해 주가를 40%나 끌어올렸습니다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "1장 저성장의 늪",
            "page_contents": "{img_0038_0001}\n경제 위기가 오면 주가가 한동안 조정을 받고 실물 경제 위축을 겪은 다음 자연스럽게 되살아나는 과정을 겪는 것이 일반적입니다. 하지만 2008년 연준이 양적 완화라는 새로운 금융 기법을 도입한 이후 이런 공식이 깨졌습니다. 연준이 대량으로 돈을 찍어서 미국 국채를 사들이는 양적 완화를 시작하자 시중에 엄청난 돈이 풀렸고, 돈의 홍수를 만든 덕분에 주가가 브이 자 반등을 보였습니다. 실물 경제도 곧바로 회복세를 보이면서 별다른 피해 없이 경기를 회복시킬 수 있었습니다.\n그러나 \"공짜 점심은 없다\"라는 경제학의 격언처럼 양적완화에도 부작용이 있을 수밖에 없습니다. 기본적으로 양적완화는 비정상적인 통화 정책이어서 위기 때만 사용해야 합니다. 그러나 증시를 부양하는 상시적 통화 정책으로 악용한 탓에 미국에서 인플레이션 위험이 서서히 커졌습니다. 게다가 달러화에 대한 불신도 싹트기 시작했습니다. 하지만 연준과 미국 정부는 양적 완화가 만든 버블을 즐기고 있었기 때문에 위험성을 무시했습니다.",
            "add_info": [
                {
                    "tag": "img_0038_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "연준의 양적 완화 정책과 S&P 500 지수의 상관관계",
                        "출처: Real Investment Advice"
                    ],
                    "file_path": "SS0293/crop/img_0038_0001.png",
                    "bbox": {
                        "x1": 266.0,
                        "y1": 193.0,
                        "x2": 1448.0,
                        "y2": 1057.0
                    }
                }
            ]
        },
        {
            "page": "0039",
            "chapter": "1장 저성장의 늪",
            "page_contents": "이런 상황에서 팬데믹 위기가 발생하자 연준은 한 치의망설임도 없이 또다시 대규모의 양적 완화를 단행했습니다. 팬데믹 위기 이후 4차 양적 완화로 풀린 돈은 과거 6년 동안 진행된 1차부터 3차 양적 완화를 다 합친 것보다 훨씬 큰 규모였습니다. 그래서인지 4차 양적 완화 기간에 S&P 500 지수의 상승률은 114%를 기록하면서 미국 증시 역사에서 보기 드문 상승률을 보였습니다.\n그러나 이번에는 양적 완화의 부작용이 본격적으로 드러나기 시작했습니다. 2008년부터 지속된 양적 완화의 부작용으로 인플레이션이 시작된 것입니다. 당시 파월 Jerome Powell 연준 의장은 의회 청문회에 출석해 인플레이션을 우려하는 하원 의원들의 질문에 \"인플레이션은 일시적이다\"라는 희대의 실언을 남겼습니다. 그의 주장과 달리 2022년 미국의 소비자 물가 지수CPI가 전년 대비 9.1%까지 치솟아 오르자 결국 양적 완화를 중단하고 시중에 풀린 돈을 거두어들이는 양적긴축QT을 단행했습니다. 그 결과 연준의 자산이 줄어들었고 S&P 500 지수는 25% 급락했습니다. 이는 연준이 돈을 풀거나 돈줄을 죄는 게 미국 증시에 얼마나 큰 영향을 미치는지 여실히 보여 주는 대표적인 사례가 됐습니다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "1장 저성장의 늪",
            "page_contents": "미국의 경제 석학들은 연준의 위험한 행태에 대해 끊임없이 경고해 왔습니다. \\'테일러 준칙Taylor Rule\\'으로 유명한 존 테일러John B. Taylor 스탠포드 대학 교수는 양적 완화로 달러가 넘쳐나게 되어 자산 가격이 부풀려지면 위험 자산에 대한 평가가 왜곡되어 버블 붕괴를 불러올 수 있다고 경고했습니다.* 그리고 버블이 극단적으로 부풀려진 상황에서는 궁극적으로 인플레이션이 일어나게 될 것이라고 우려했습니다. 또한 세계적인 경제학자 밀턴 프리드먼Milton Friedman도 연준이 돈을 풀면 금리가 낮아지고 투자와 소비가 늘어나 단기적으로는 성장률이 높아지겠지만, 과도하게 돈을 풀면 인플레이션 등의 부작용이 일어날 수 있다고 경고했습니다. 그런데도 연준은 석학들의 경고를 무시하고 주가만 떨어지면 천문학적인 돈을뿌려 대는 양적 완화를 무려 네 번이나 반복해 온 것입니다.\n{note_0040_0001}",
            "add_info": [
                {
                    "tag": "note_0040_0001",
                    "type": "footnote",
                    "description": "* John B. Taylor, The Federal Reserve\\'s Unconventional Monetary Policy, *Cato Journal* 34, no.1(2014): 1-13.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0041",
            "chapter": "1장 저성장의 늪",
            "page_contents": "2022년 시작된 인플레이션은 연준의 행태에 경고장을 날린 셈이 됐습니다. 당황한 연준이 뒤늦게 금리를 인상하고 양적 완화를 중단해서 일단 인플레이션을 틀어막았지만, 이제는 섣불리 돈을 풀 수 없게 되었습니다. 만일 이를 무시하고 돈을 풀었다가 인플레이션이 재발하면 더 이상 금리를 인하하거나 양적 완화를 하는 통화 정책을 쓸 수 없기 때문입니다.\n트럼프 대통령은 2025년 취임 이후 계속 금리를 인하하라고 연준을 압박하고 있습니다. 하지만 인플레이션 재발 가능성이 있는 상황에서는 금리 인하가 만병통치약이 아닙니다. 연준이 기준 금리를 인하해서 인플레이션의 가능성이 더 커지게 되면 돈의 가치가 떨어집니다. 따라서 돈을 빌려주는 사람이 높은 금리를 요구하고 시중 금리가 더욱 치솟아 오르게 됩니다. 2024년 9월 연준이 기준 금리를 인하했음에도 불구하고 오히려 10년물 국채 금리가 치솟은 것은 바로 인플레이션에 대한 우려 때문이었습니다.\n사실 바이든Joe Biden 대통령도 연준이 기준 금리를 인하해주길 기대했습니다. 바이든 대통령은 2024년 3월 대선 유세 중에 \"나는 금리가 더 내려갈 것이라고 장담합니다. 그 작은기관, 연준That little outfit, the Fed이 기준 금리를 낮출 것입니다\"라고 외쳤습니다. 이 발언은 연준을 \\'작은 기관\\'이라고 비하한 것은 물론, 연준에 금리 인하 압력을 가한 발언이어서 큰 논란을 불러왔습니다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "1장 저성장의 늪",
            "page_contents": "결국 이 발언으로 역풍을 맞은 바이든 대통령은 더 이상 연준에 금리 인하를 강요하지 않고 자신이 할 수 있는 방법을 동원했습니다. 바로 재무부를 통해 천문학적인 재정 지출로 시중에 돈을 푸는 것이었습니다. 재정 정책으로 돈을 푸는 것은 양적 완화에 비해 증시 부양 효과는 다소 약하지만 실물 경제를 끌어올리는 효과는 훨씬 큽니다. 증세를 통해 재정 지출을 늘리면 경기 부양 효과가 낮아진다는 문제가 있기 때문에 천문학적인 빚을 내서 재정 지출을 늘리는 꼼수를 쓴 것입니다.\n덕분에 바이든 행정부 후반에 미국의 성장률이 크게 높아졌습니다. 2023년에는 2.9%, 2024년에는 2.8%나 성장해 2000년대 연평균 성장률인 1.9%보다 훨씬 높았습니다. 이렇게 경이로운 경제 성장률은 마치 코끼리가 전력 질주를 한 것이나 다름없는데, 문제는 미국 경제가 스스로 성장을 한 것이 아니라 지속적으로 빚을 내서 재정 지출을 늘리는 일종의 스테로이드 주사를 놓아 만든 결과라는 점입니다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "1장 저성장의 늪",
            "page_contents": "인위적으로 성장률을 높이면 그에 따른 부작용이 찾아올 수밖에 없습니다. 재정 정책은 가계와 기업에 직접 돈을 뿌려 주기 때문에 은행에 돈을 뿌려 주는 양적 완화보다 인플레이션을 자극할 위험이 더 큽니다. 게다가 통화 정책은 중앙은행을 통해 조절이 가능하지만, 재정 정책으로 한번 늘어난 지출은 줄이기가 쉽지 않습니다. 가장 위험한 것은 적극적인 재정 정책이 완화적인 통화 정책과 결합되는 경우인데, 이때는 물가를 통제하기가 더욱 어렵습니다.\n게다가 빚으로 재정 지출을 늘리는 정책은 내일의 성장을 오늘로 훔쳐 오는 것에 불과합니다. 나중에 돈을 갚아야 할 때는 오히려 성장률을 갉아먹는 부작용이 있습니다. 물론 재정 지출로 생산성을 크게 끌어올린 경우에는 부작용을 어느 정도 상쇄할 수 있지만, 바이든 정부처럼 생산성과 관련 없는 곳까지 막대한 돈을 뿌린 경우에는 이마저도 기대할 수 없습니다. 특히 바이든 정부는 재정 지출의 재원을 마련하기 위해 3개월부터 12개월짜리 초단기 국채 발행을 크게 늘렸기 때문에 만기가 집중된 2025년 말에는 본격적으로 역풍이 시작될 가능성이 있습니다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "1장 저성장의 늪",
            "page_contents": "부를 빼앗긴 미래 세대\n연준은 지금까지 천문학적인 돈을 풀어 왔습니다. 다음 자료는 1981년을 100으로 놓고 미국의 명목 GDP(해당 연도 가격을 기준으로 산출한 GDP) 증가 속도와 M2(광의의 통화량) 증가 속도를 비교한 그래프입니다. 2008년 글로벌 금융 위기가 발생하기 전까지만 해도 GDP와 통화량 증가 속도가 비슷했지만, 금융 위기 이후에는 통화량이 GDP보다 훨씬 빨리 증가한 것을 확인할 수 있습니다. 이는 연준이 기준 금리를 0%까지 낮추고 그것도 모자라 천문학적인 양적 완화를 단행했기 때문입니다.\n2008년까지는 미국의 GDP와 통화량이 똑같이 4.7배로 늘어났습니다. 그런데 양적 완화를 통한 돈 풀기가 본격화되자 2022년 GDP는 1981년에 비해 8배로 늘어나는 데 그쳤지만 통화량은 무려 13배나 급증했습니다. 다만 연준이 긴축을 시작한 뒤에는 격차가 다소 줄어들었는데 그럼에도 불구하고 지난 40여 년 동안 미국의 통화량이 늘어난 속도는 GDP 증가 속도보다 훨씬 빨랐습니다.",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "1장 저성장의 늪",
            "page_contents": "{img_0045_0001}\n이렇게 연준이 돈만 풀고 GDP가 따라가지 못하는 상황이 되면 어떤 결과가 생길까요? 이와 관련해 오스트리아학파경제학자들은 중앙은행이 과도하게 돈을 찍을 경우 자산 가격 폭등으로 부유층과 권력층만 더 부유해질 뿐 중산층은 오히려 가난해진다고 지적했습니다.* 오스트리아학파는 이념적으로 자유주의의 우파 경제학에 속하는데도 불구하고 부유층에게만 혜택이 돌아가는 연준의 양적 완화를 강력히 비판하고 있습니다.",
            "add_info": [
                {
                    "tag": "img_0045_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 명목 GDP와 M2 비교 (1981년=100)",
                        "출처: Real Investment Advice"
                    ],
                    "file_path": "SS0293/crop/img_0045_0001.png",
                    "bbox": {
                        "x1": 199.0,
                        "y1": 825.0,
                        "x2": 1390.0,
                        "y2": 1759.0
                    }
                }
            ]
        },
        {
            "page": "0046",
            "chapter": "1장 저성장의 늪",
            "page_contents": "오스트리아학파는 연준이나 한국은행 등 각국의 중앙은행이 돈을 찍으면 그 돈이 금융 기관과 부유층에 먼저 도달한다고 말합니다. 부유층은 자금을 활용해 부동산과 주가가 쌀 때 매입해서 막대한 시세 차익을 누리게 됩니다. 2008년 글로벌 금융 위기나 2020년 팬데믹 위기가 발생했을 때 돈줄이 메마르는 신용 경색이 일어났는데, 이때 연준이 푼 돈에 쉽게 접근할 수 있었던 대상은 부유층이나 권력층이었다는 것입니다.\n나중에 시간이 한참 흐른 뒤에 각국 중앙은행이 푼 돈이 서민들에게까지 흘러 들어갔지만 이미 자산 가격이 급등한 이후라 서민들은 매번 돈을 벌 수 있는 기회를 놓칠 수밖에없다고 설명합니다. 게다가 서민들이 쉽게 돈을 빌릴 수 있는 시기는 통상 주가나 집값이 고점을 찍고 내려가기 직전인 경우가 대부분이기 때문에 결국 서민들은 투자를 하더라도 돈을 잃는다는 주장입니다.\n{note_0046_0001}",
            "add_info": [
                {
                    "tag": "note_0046_0001",
                    "type": "footnote",
                    "description": "* Philipp Bagus and Andreas Marquart, Blind Robbery!: How the Fed, Banks and Government Steal Our Money(Munich: FinanzBuch Verlag, 2016).",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0047",
            "chapter": "1장 저성장의 늪",
            "page_contents": "대표적인 사례가 조지 W. 부시George Bush 대통령 시절 저소득층이 집을 쉽게 살 수 있도록 미국 정부가 부동산 계약금Down payment을 지원한 경우입니다. 미국 정부가 계약금까지 대신 지불해 주자 서민들이 너도나도 빚을 내서 집을 사기 시작했습니다. 그러나 집값 버블이 붕괴되면서 글로벌 금융위기가 닥쳤기 때문에 빚내서 집을 샀던 사람들은 극심한 고통을 겪었습니다.\n게다가 연준이나 한국은행 등 중앙은행이 돈을 풀면 나중에 인플레이션이 오게 됩니다. 부유층은 인플레이션에 별다른 타격을 받지 않지만 서민들은 축적해 놓은 자산이 없기 때문에 인플레이션에 따른 고통을 고스란히 받게 된다는 게오스트리아학파의 주장입니다. 다시 말해 중앙은행이 돈을 찍어서 생긴 특혜는 부유층이 독차지하지만 그에 따른 비용, 즉 인플레이션은 일반 대중이 함께 지불해야 하므로 오스트리아학파는 연준이나 한국은행이 마구잡이로 찍어 내는 돈을 서민들의 부를 갈취하는 \\'나쁜 돈\\'이라고 정의합니다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "1장 저성장의 늪",
            "page_contents": "실제로 연준이 금리 인하와 양적 완화로 돈을 뿌리기 시작한 이후 미국에서 어떤 일이 일어났는지 살펴보겠습니다. 아래 자료는 미국의 상위 1%가 보유한 순자산과 하위 90% 가 보유한 순자산의 비중이 어떻게 변화해 왔는지 나타내는 그래프입니다. 말이 하위 90%이지 사실상 미국인 대부분이 여기에 속한다고 볼 수 있습니다. 1990년 이후 상위 1%의순자산 비중이 급격히 늘어나고 하위 90%가 보유한 순자산 비중은 빠르게 줄어들면서 급기야 2015년에는 상위 1%의 자산이 하위 90%의 자산을 역전하는 현상이 일어났습니다.\n그래프에서 회색 부분은 미국이 경기 침체를 겪은 기간을 뜻합니다. 1990년 미국 경기 침체나 2000년 닷컴 버블, 2008년 글로벌 금융 위기 등 경제 위기 때마다 연준은 막대한 돈을 풀었습니다. 그리고 매번 미국의 부유층과 일반 대중의 자산 격차는 극적으로 벌어졌습니다. 이 때문에 2010년대 미국의 빈부 격차는 대공황 이후 최악으로 벌어졌고, 계층 간 대립과 갈등을 불러와 이념적 양극화를 크게 확대시켰습니다.\n{img_0048_0001}",
            "add_info": [
                {
                    "tag": "img_0048_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국인들의 순자산 비교 그래프"
                    ],
                    "file_path": "SS0293/crop/img_0048_0001.png",
                    "bbox": {
                        "x1": 263.0,
                        "y1": 1328.0,
                        "x2": 1441.0,
                        "y2": 2112.0
                    }
                }
            ]
        },
        {
            "page": "0049",
            "chapter": "1장 저성장의 늪",
            "page_contents": "세계적으로 잘 알려진 연구 기관인 퓨리서치센터Pew ResearchCenter에서 조사한 미국의 정치적 양극화Political Polarization 현황을 보면 1994년만 해도 공화당 지지자 중 보수적 견해가 강한 사람의 비중은 64%였지만 2014년에는 92%로 증가했습니다. 같은 기간 동안 민주당 지지자 중에서 진보적 견해를 강하게 가진 사람은 70%에서 94%로 늘어났습니다. 갈수록 양당 지지자들의 이념적 성향이 첨예하게 벌어진 것입니다.\n이 같은 양극화를 이용해 2017년 집권한 사람이 바로 트럼프 대통령입니다. 트럼프 대통령은 중산층이 몰락한 원인을 연준이 아닌 \\'미국을 갈취해 온 외국\\'의 탓으로 돌렸습니다. 또한 워싱턴의 선출되지 않은 권력, 즉 연방 정부 내의 관료나 정부 기관 등을 의미하는 \\'딥스테이트Deep State\\'가 중산층의 부를 앗아 갔다고 맹공을 퍼부으며 서민들의 인기를 끌어냈습니다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "1장 저성장의 늪",
            "page_contents": "{img_0050_0001}\n\n그런데 미국인들의 순자산 그래프에서 확인할 수 있듯이 트럼프 대통령이 취임한 2017년부터 2019년을 보면 미국 상위 1%의 자산 비중이 줄어들기는커녕 오히려 더 늘어났습니다. 이는 연준이 보험적 금리 인하라며 금리를 인하한 데다가 트럼프 대통령이 법인세와 소득세 등 부유층이 내는 세금을 대폭 감면해 줬기 때문입니다. 게다가 각종 규제 완화로 거대 기업들의 이윤이 크게 늘어난 반면 미국 중산층의 고용 안정성은 더욱 취약해졌습니다.\n이런 상황에서 팬데믹으로 경기 침체까지 왔기 때문에 2020년 대선에서 트럼프 대통령의 재선을 막고 바이든 대통령이 가까스로 승리할 수 있었습니다. 바이든 대통령은 극단적으로 벌어진 빈부 격차를 해소하지 않으면 다시 정권을 뺏길 수 있다는 것을 잘 알고 있었습니다. 그래서 연준이 통화정책으로 뿌린 돈보다 더 많은 돈을 재정 지출로 뿌리는 극단적인 방법을 택했습니다.",
            "add_info": [
                {
                    "tag": "img_0050_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 정치적 양극화 현상"
                    ],
                    "file_path": "SS0293/crop/img_0050_0001.png",
                    "bbox": {
                        "x1": 260.0,
                        "y1": 198.0,
                        "x2": 1438.0,
                        "y2": 891.0
                    }
                }
            ]
        },
        {
            "page": "0051",
            "chapter": "1장 저성장의 늪",
            "page_contents": "빈부 격차 문제에 있어서 통화 정책과 재정 정책의 효과는 매우 다릅니다. 앞서 오스트리아학파의 주장대로 통화 정책은 빈부 격차를 더욱 확대시키는 부작용이 있습니다. 예를 들어 2025년 초에 우리가 직접 목격한 것처럼 한국은행이 금리를 낮추고 돈을 뿌리면 당장 강남의 집값을 끌어올리는 직접적인 효과가 나타납니다. 따라서 부유층의 자산은 더욱 크게 늘어나지만, 서민들은 한국은행이 푼 돈이 경기를 살리는 경우에만 간접적으로 통화 정책의 혜택을 누릴 수 있습니다. 그런데 지금처럼 돈을 아무리 풀어도 기업과 가계가 투자와 소비를 늘리지 않는 \\'유동성 함정 Liquidity Trap\\'에 빠진 상황이라면 집값만 오르고 끝나 버리는 경우가 많습니다.\n이에 비해 재정 지출로 돈을 뿌리는 경우에는 정부가 저소득층이나 중산층에 직접 돈을 지급해 줄 수 있기 때문에 정책 설계만 잘하면 빈부 격차를 줄이는 효과가 있습니다. 또한 대부분의 선진국들은 소득이 높을수록 세율이 올라가는 누진세제를 채택하고 있어서 빈부 격차의 완화만 놓고 보면 재정 지출 확대가 더 효과적입니다. 다만 재정 지출 재원을 빚으로 마련하게 되면 당장의 빈부 격차를 줄이기 위해 미래 세대를 약탈하는 심각한 부작용을 야기할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "1장 저성장의 늪",
            "page_contents": "그런데도 바이든 정부는 천문학적인 빚을 내서 정부가 직접 돈을 뿌리는 재정 지출 확대 정책을 썼습니다. 대표적인 사례가 바로 \\'미국 구조 계획American Rescue Plan\\'입니다. 바이든 행정부는 연소득이 15만 달러(2억 2천만 원) 이하인 부부에게 한 사람당 1,400달러(200만 원)를 지급했습니다. 게다가 실업자와 자영업자 들에게도 아낌없이 돈을 뿌렸습니다. 이 방식으로 바이든 대통령이 뿌린 돈은 무려 1조 9천억 달러 (2,700조 원)나 됩니다.\n게다가 \\'초당적 인프라 법안Bipartisan Infrastructure Law\\'으로 무려 1조 2천억 달러(1,750조 원)를 도로, 공항, 교량 등을 만드는데 투입했고, 7,390억 달러(1,050조 원) 규모의 \\'인플레이션감축법Inflation Reduction Act\\'을 시행했습니다. 이렇게 온갖 방법을 동원해서 바이든 대통령이 임기 동안 뿌린 돈을 모두 합치면 4조 달러(5,600조 원)입니다. 팬데믹 위기가 오기 직전 미국의 재정 적자 규모인 9,800억 달러의 4배가 넘고 우리나라 1년치 예산의 8배가 넘습니다. 그러다 보니 천문학적인 돈을 시중에 뿌리기 위해 바이든 행정부는 역대급으로 많은 빚을 지게 됐습니다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "1장 저성장의 늪",
            "page_contents": "물론 빈부 격차를 축소한다는 측면에서만 본다면 재정지출 확대가 어느 정도 성과를 거두었다고 할 수 있습니다. 바이든 대통령의 취임 이후 하위 90%의 순자산이 미국 전체 순자산에서 차지하는 비중이 2020년 31.2%에서 2022년에는 34.2%로 다소 상승했기 때문입니다. 그런데 특이한 점은 상위 1%의 자산 비중은 2020년이나 2022년 모두 30.8%로 일정하게 유지됐습니다. 결국 바이든 정부의 저소득층 지원으로 1~10%에 속하는 차상위 부유층의 순자산 비중만 줄어들게 되었습니다.\n바이든 정부의 재정 정책은 미국 경제에 심각한 부작용을 일으켰습니다. 첫 번째 부작용은 인플레이션입니다. 물론 파월의 통화 정책이 인플레이션을 야기한 측면이 있습니다. 여기에 재정 정책까지 더해지자 미국의 물가가 끝없이 치솟아 올랐습니다. 은행에 돈을 뿌리는 연준의 양적 완화는 간접적으로 물가를 끌어올리지만 재정 지출의 경우에는 가계와 기업에 직접 돈을 뿌리기 때문에 곧바로 물가에 영향을 미치는 특성이 있기 때문입니다.\n두 번째 부작용은 바이든 정부가 세금으로 재정 지출을한 것이 아니라 천문학적인 빚을 냈다는 점입니다. 그 결과 미국의 국가 부채가 눈덩이처럼 불어났습니다. 바이든 정부가 국가 부채의 만기를 교묘하게 2025년 하반기부터 2026년 상반기에 집중시켜 놓았기 때문에 트럼프 정부는 1년 동안 막대한 양의 국채를 발행해야 합니다. 이는 앞으로 미국의 국채 금리를 흔드는 심각한 요인이 될 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "1장 저성장의 늪",
            "page_contents": "세 번째 부작용은 바이든 정부가 부채로 재정 지출 자금을 조달한 탓에 세대 간 형평성이 완전히 무너졌다는 것입니다. 바이든 정부가 나라 빚으로 돈을 끌어와 당장의 빈부 격차를 다소 완화하는 데 성공했지만, 돈을 갚아야 하는 미래세대는 자신의 부를 강탈당한 셈이 됐습니다. 결국 바이든 정부의 적자 재정 정책은 현세대가 갖고 있는 부의 불평등을 세대 간 불평등으로 바꾼 것 외에 아무런 효과가 없었습니다.\n이 같은 배경 속에서 등장한 트럼프 2기 행정부는 계층과 세대 간 불평등을 동시에 해소하기 위해 미국의 문제를 다른 나라로 떠넘기려는 전략을 쓰고 있습니다. 한마디로 말해 다른 나라의 성장을 훔쳐 미국의 문제를 해결하려 하고 있습니다. 이는 자칫 국가 간 불신을 키워 교역이 축소되고 세계 경제가 전반적으로 하락할 우려가 있습니다. 미국 경제도 큰 타격이 불가피합니다. 그럴수록 트럼프 정부는 미국 경제의 문제를 외국 탓으로 돌리면서 더욱 위험하고 파격적인 정책을 꺼낼 위험성이 있습니다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "1장 저성장의 늪",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "트럼프 2.0 시대에 인플레이션이 위험한 이유\n지폐를 발명한 이후부터 인류는 주기적으로 인플레이션을 겪어 왔습니다. 역사상 최초의 지폐는 1023년 송나라 때 발명된 \\'교자交子\\'라는 이름의 지폐인데, 당시 중국 송나라는 무겁고 불편한 철전鐵錢 대신 교자를 발행하기 시작했습니다. 이후 군사비 지출이 크게 증가하자 1072년에 발행량을 2배로 늘렸고, 1106년에는 무려 10배가 넘는 지폐를 발행했습니다. 그 결과 쌀 한 섬의 가격이 불과 몇 해 만에 수십 배로 뛰어오르는 인플레이션이 일어나면서 송나라는 파국을 맞았습니다. 이 같은 현상은 송나라의 뒤를 이은 원나라와 명나라 때도 똑같이 반복되었습니다.\n서양에서 처음으로 지폐를 만든 나라는 유럽의 선진국이었던 네덜란드나 프랑스가 아닌 스웨덴이었습니다. 당시 스웨덴은 너무나 가난해서 금이나 은이 부족했기 때문에 구리를 통화로 사용했습니다. 10스웨덴달러 Daler 짜리 동전의 크기는 가로 60센티미터, 세로 30센티미터나 됐고 무게는 19.7킬로그램이나 되어서 화폐로 사용하기 불편했습니다. 1661년에 스톡홀름 은행장이 구리로 된 화폐를 한 민간 은행에 보관하면서 종이로 된 보관증을 써 준 것이 유럽 최초의 지폐가 됐습니다. 그런데 욕심에 눈이 먼 스톡홀름 은행장이 금고에 보관된 구리보다 훨씬 더 많은 보관증을 찍어내는 바람에 극심한 인플레이션이 일어났습니다. 결국 스톡홀름 은행장은 사형 선고까지 받았지만 나중에 감형을 받아 2년 만에 감옥에서 나왔습니다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "이처럼 종이돈을 발명한 이후에는 동양이든 서양이든 정부나 중앙은행의 탐욕으로 지폐를 마구 찍어 인플레이션이 발생하는 경우가 반복됐습니다. 그런데 특이한 점은 1981년 이후 40년 동안 미국 등 선진국에서 인플레이션이 사라졌다는 사실입니다. 연준은 어느 때보다 더 빨리 돈을 찍었지만 아무리 돈을 찍어도 인플레이션이 일어나지 않았습니다. 도대체 어떻게 된 것일까요?\n인플레이션이 사라진 원인은 1980년대 후반에 시작된 세계화와 1991년 소련의 붕괴로 시작된 \\'팍스 아메리카나PaxAmericana\\' 덕분이라고 할 수 있습니다. 미국과 소련이 패권 전쟁을 하던 1991년 이전에는 서방의 기업들이 마음 놓고 공산권 국가나 중남미 등 제3 세계에 투자하지 못했습니다. 만일 공장을 지었다가 갑자기 정권이 바뀌어서 친소련 노선을 선언하고 국유화하면 그대로 공장을 빼앗길 우려가 있었기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "그러나 1991년 소련이 붕괴되고 미국이 유일한 패권 국가가 된 이후부터는 서방이 투자한 자산을 몰수한다는 것을 꿈도 꾸지 못하게 됐습니다. 만일 서방이 투자한 생산 설비를 몰수할 경우 미국이 무시무시한 제재 수단을 활용해 그 나라 경제를 꼴장낼 수 있었기 때문입니다. 이 때문에 최근 30여 년간 미국의 제재는 상대 국가에게 핵무기만큼이나 무서운 위력을 발휘했습니다.\n미국이 세계 패권을 장악하고 일종의 경찰국가 역할을 하자 서방은 구공산권 국가나 제3세계로 불렸던 지역에 맘껏 투자할 수 있었습니다. 때마침 미국이 세계화에 앞장서면서 생산 기지를 인건비가 싼 중국 등 구공산권 국가나 멕시코 등 중남미 국가로 대거 이전하기 시작했습니다.\n그 덕분에 서방은 물론 우리나라와 대만, 일본 기업들도베트남이나 인도로 공장을 이전하여 인건비를 20분의 1까지 낮출 수 있었습니다. 게다가 세계 어느 곳에서든 서방의 자본과 기술로 원자재를 개발할 수 있었기 때문에 원자재 실질 가격이 크게 하락했습니다. 1980년대 초반 원유 가격이 1배럴에 37달러까지 기록한 적이 있는데, 2025년 5월 원유 가격은 60달러 수준에 그쳤습니다. 지난 40여 년간 물가가 오른 것을 고려하면 원유의 실질 가격이 엄청나게 싸진 셈입니다. 이처럼 인건비와 원자재 가격이 크게 낮아진 덕분에 연준이 아무리 많은 돈을 찍어도 물가가 오르지 않는 기적이 일어날 수 있었습니다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "세계화가 시작되기 전만 해도 중앙은행 총재는 쉬운 자리가 아니었습니다. 경기 호황이 시작되면 경기가 과열되어 물가가 치솟아 오를 것을 걱정해야 했기에 인플레이션이 오기 전에 선제적으로 금리를 높여 경기 과열을 막는 악역을 도맡아야 했습니다. 경기 과열을 방치했다가 시장 금리 급등으로 경기 침체가 시작되기라도 하면 큰일이었습니다. 섣불리 금리를 내리고 돈을 풀었다가는 물가만 더 치솟아 오르고 경기는 회복되지 않는 스태그플레이션의 함정에 빠질 수 있기 때문입니다.\n하지만 세계화 시대 이후에는 중앙은행 총재의 고민이 완전히 사라졌습니다. 세계화에 따른 활발한 교역으로 경기 호황이 와도 웬만해서는 물가가 오르지 않았기 때문에 얼마든지 호황을 방치하며 즐겨도 되는 자리가 됐습니다. 게다가 경기 침체를 넘어 2008년 글로벌 금융 위기처럼 금융 시스템이 송두리째 흔들리는 위기가 찾아와도 금리를 낮추고 돈만 풀면 마법처럼 위기가 사라졌습니다. 이는 총재가 유능해서가 아니라 아무리 돈을 풀어도 물가가 오르지 않았던 시대였기에 가능했습니다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "인플레이션이 사라졌던 지난 40년 동안 미국과 한국 등 각국 중앙은행이 아무 거리낌 없이 마음껏 돈을 풀면서 일어난 가장 심각한 부작용은 자산 가격의 급등이었습니다. 아무리 돈을 찍어도 세계화 덕분에 물가는 크게 오르지 않았지만, 부동산은 한정되어 있기 때문에 돈을 찍은 만큼 정확하게 반영되어 폭등하기 시작했습니다. 이로 인해 부유층과 중산층의 자산 격차가 극단적으로 벌어졌음에도 각국 중앙은행은 아랑곳하지 않고 아무런 절제 없이 돈을 풀었습니다. 앞서 살펴본 오스트리아학파의 주장처럼 \\'나쁜 돈\\'을 마구 찍어 낸 것입니다.\n그러나 이제 세계화는 끝났습니다. 특히 세계화를 주도했던 미국이 자국 중심주의를 내세우며 온갖 방법으로 미국땅에 공장을 지으라고 전 세계에 강요하고 있습니다. 미국의 인건비는 한국의 2배, 대만의 3배, 중국의 5배, 베트남의 17배까지 비싼 데다가, 공장을 짓는 건설 비용도 다른 나라보다 최소 2~5배 이상 비싸기 때문에 생산 비용이 크게 늘어날 수밖에 없습니다. 게다가 트럼프 관세까지 겹쳐서 이제 더 이상 해외에서 값싸게 생산된 제품이 미국으로 물밀듯이 들어오는 환경을 기대하기는 어렵습니다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "그 결과 세계 금융 시장은 세계화 이전으로 돌아갔습니다. 연준이나 각국 중앙은행이 돈을 찍어도 물가가 오르지 않았던 시대가 저물고, 돈을 찍은 만큼 물가가 오르던 시대가 됐습니다. 이제 각국 중앙은행 총재들은 금융 시장의 방향타를 세심하게 조절해야만 인플레이션과 경기 침체의 위협에서 벗어날 수 있습니다.\n따라서 파월 연준 의장의 어깨가 어느 때보다도 무겁습니다. 지금처럼 경기가 과열된 경우에는 연준이 조금만 과도하게 돈을 풀면 인플레이션이 찾아오고, 인플레이션을 막겠다고 돈줄을 쥐면 경기 침체가 시작될 수 있습니다. 연준이 경기 침체와 인플레이션이라는 양쪽의 낭떠러지를 피해 아슬아슬한 외길 운전에 성공해야만 경제를 안정시킬 수 있는 매우 어려운 상황에 처해 있습니다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "한국은행의 상황은 더욱 어렵습니다. 2022년에 미국을 따라 금리를 올렸다면 정책적 여력이 남아 있었겠지만 충분히 금리를 올리지 않았기 때문에 현재 금리를 인하할 수 있는 여력이 크지 않습니다. 물론 그 덕분에 전 세계적으로 집값이 하락했던 2024년에도 한국의 집값만 상승하는 역주행을 성공시켰습니다. 하지만 이제 우리나라는 인플레이션과 경기 침체의 위협 앞에서 경제를 살릴 수 있는 중요한 정책적 수단을 잃고 말았습니다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "세계 경제를 뒤흔들 변수는?\n앞으로 세계 경제를 뒤흔들 가장 큰 변수는 금리입니다. 지난 40여 년간 미국의 10년물 국채 금리를 나타낸 그래프를 보면 미국의 국채 수익률은 1981년에 연 15.8%를 기록한 뒤로 40년 동안 지속적인 하락세를 나타냈습니다. 급기야 2020년에는 연 0.5%까지 낮아졌으니 40년 동안 30분의 1 수준으로 하락한 것입니다. 이때까지만 해도 미국의 국채 금리가 계속 하락해서 일본처럼 마이너스 금리로 갈 것이라는 전망이 많았습니다.\n그러나 그런 전망을 비웃기라도 하듯 2020년 이후 미국의 10년물 국채 금리가 치솟아 오르기 시작해서 2023년 10월에는 5%를 기록하며 무려 16년 만에 최고치를 경신했습니다. 그 뒤 미국의 국채 금리는 4%대에서 등락을 거듭하고 있습니다. 여기서 심각한 문제는 2024년 9월 18일부터 연준이 금리 인하를 시작했음에도 오히려 급반등하며 치솟아 올랐다는 점입니다. 이렇게 통제가 불가능한 금리 변동은 향후 세계 경제에 거대한 지각 변동을 불러올 중요한 요인이 될 것입니다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "{img_0067_0001}\n그렇다면 2020년까지 하락하던 금리가 왜 지금에 와서야 갑자기 상승하기 시작한 것일까요? 이 같은 금리 상승은 앞으로도 계속될까요? 또한 금리 상승이 향후 세계 경제를어떻게 바꿔 놓을까요? 앞으로 시작될 글로벌 금융 시장의 지각 변동을 먼저 내다보고 철저히 대비하기 위해서는 1981년 이후 40년 동안 금리가 줄곧 하락하기만 했던 근본적인 원인부터 정확히 파악해야 합니다.",
            "add_info": [
                {
                    "tag": "img_0067_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 10년물 금리 변화 그래프"
                    ],
                    "file_path": "SS0293/crop/img_0067_0001.png",
                    "bbox": {
                        "x1": 207.0,
                        "y1": 900.0,
                        "x2": 1385.0,
                        "y2": 1666.0
                    }
                }
            ]
        },
        {
            "page": "0068",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "지난 40년간 금리가 지속적으로 하락한 첫 번째 원인은 연준이 지속적으로 금리를 인하했기 때문입니다. 미국의 기준 금리란 은행들이 서로 거래할 때 적용하는 초단기 금리를 뜻합니다. 시장은 연준이 기준 금리를 낮추면 시중 금리도 함께 낮아질 것이라고 기대하는 경향이 있습니다. 연준은 1981년 연리 19%대로 올렸던 기준 금리를 지속적으로 인하해 2008년에는 0~0.25%까지 인하했습니다. 이렇게 연준이 40년간 기준 금리를 계속 낮췄기 때문에 시장 금리의 기준이 되는 미국 10년물 국채 금리도 지속적으로 하락했다고 볼 수 있습니다.\n그렇다면 연준이 다시 시장 금리를 낮추기 위해 기준 금리를 0%까지 낮출 수 있을까요? 그렇게 간단한 문제가 아님니다. 1981년 이후 기준 금리를 지속적으로 인하할 수 있었던 것은 이 기간 동안 물가가 안정돼 있었기 때문입니다. 그러나 지난 40년간 물가를 안정시켜 왔던 세계화가 저물고 이제는 기준 금리를 낮추면 물가가 다시 뛰어오를 수 있는 시대로 바뀌었습니다. 연준이 마음만 먹으면 얼마든지 금리를 인하했던 시대는 끝났다고 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "물론 연준이 인플레이션의 재발 위험을 감수하고 금리를 인하할 수는 있습니다. 금리 인하 압박을 버텨 왔던 파월의 임기가 2026년 5월에 끝나므로 트럼프 대통령이 자신의 측근을 연준 의장으로 임명하여 금리 인하를 재촉할 수도 있습니다. 만일 연준이 인플레이션의 위험성을 무시하고 기준금리를 대폭 인하한다면 어떻게 될까요? 그러면 미국의 물가가 다시 뛰어오를 텐데 이 경우 돈의 가치가 떨어질 것을 우려해 시장 금리는 오히려 상승할 수 있습니다. 2024년 9월 18일 이후 연준이 기준 금리를 크게 인하했음에도 불구하고 10년물 국채 금리는 상승한 이유가 바로 이것 때문입니다.\n시장 금리가 지속적으로 하락했던 두 번째 원인은 전 세계적인 \\'과잉 저축 현상Global Savings Glut\\' 때문입니다. 결국 돈값도 시장 원리에 의해 결정됩니다. 배추 공급이 증가하면 배추 가격이 떨어지듯 저축이 크게 늘어나 돈의 공급이 증가하면 돈의 가격, 즉 금리가 떨어지게 됩니다. 그렇다면 지난 40년 동안 과잉 저축을 한 주체는 누구였을까요? 1980년대 금융 시장에 막대한 자금을 공급한 나라는 세계 경제 2위를 차지했던 일본이었습니다. 당시 대규모 인구 집단을 자랑하는 베이비붐 세대가 높은 저축률로 많은 자산을 축적하고 글로벌 금융 시장에 막대한 자금을 공급했던 것입니다.",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "그러나 2000년대에 일본의 베이비붐 세대가 은퇴하면서 저축한 돈을 사용하자 이로 인해 글로벌 자금 시장에서 자금 공급 역할이 축소되기 시작했습니다. 때마침 등장한 나라가 바로 중국이었습니다. 중국은 2000년대 이후 50% 를 넘나드는 경이적인 저축률을 기록하며 막대한 자산을 축적했는데, 이 자금이 글로벌 자금 시장으로 흘러들면서 과잉 저축 현상을 만들어 냈습니다. 2005년 당시 벤 버냉키BenNernanke 연준 의장은 중국에서 촉발된 세계적인 과잉 저축 현상이 미국의 금리를 낮추는 주요 원인이 되고 있다고 설명했습니다.*\n그러나 2008년 글로벌 금융 위기 이후 중국발 과잉 저축 현상이 약화되기 시작했습니다. 중국의 저축률은 여전히 높았지만 중국 정부가 과잉 저축을 능가하는 \\'과잉 투자\\'로 경제 성장률을 유지하려 했기 때문입니다. 투자가 급격히 늘어나자 초과 저축이 줄어들기 시작했고, 이로 인해 전 세계로공급되던 중국 자금이 감소했습니다. 게다가 2020년대에는 중국마저 고령화 현상을 겪기 시작하면서 40년간 지속되었던 전 세계적인 과잉 저축의 시대는 완전히 막을 내렸습니다.\n{note_0070_0001}",
            "add_info": [
                {
                    "tag": "note_0070_0001",
                    "type": "footnote",
                    "description": "* Ben S. Bernanke, The Global Saving Glut and the U.S. Current Account Deficit, Remarks at the Sandridge Lecture, Virginia Association of Economists, Richmond, Virginia, March 10, 2005.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0071",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "금리를 끌어내린 세 번째 원인은 연준의 양적 완화였습니다. 2008년 글로벌 금융 위기가 발발하자 미국의 초대형 금융 회사들이 잇따라 파산하거나 부도 위기에 처했습니다. 당시 연준이 기준 금리를 0%까지 낮췄는데도 미국의 시장 금리가 충분히 낮아지지 않았고, 이를 인위적으로 끌어내리기 위해 양적 완화를 단행했습니다. 연준은 천문학적인 돈을 찍어 은행들이 보유한 국채나 모기지 채권을 사들였습니다. 이렇게 미국 금융 시장에 엄청난 규모의 돈을 공급하자 미국의 시중 금리는 큰 폭의 하락세를 보였습니다.\n양적 완화의 힘을 만끽한 미국은 2020년 팬데믹 위기 때도 많은 돈을 빨리 찍어서 시중에 풀었습니다. 2008년에는 미국의 국채와 모기지 채권만을 사들였지만 2020년에는 끝없이 돈을 찍어 각종 채권을 닥치는 대로 사들였습니다. 그 결과 \\'돈의 홍수\\'가 일어났고 미국 10년물 국채 금리가 역사상 최저 수준인 0.5%까지 하락하는 기현상이 일어났습니다. 문제는 연준이 두 번에 걸쳐 너무 많은 돈을 찍어 낸 탓에 이제 더 이상 양적 완화를 하기가 어려워졌다는 것입니다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "연준의 무제한 양적 완화로 2022년 미국의 물가가 치솟아 오르자, 당황한 연준은 기준 금리를 연리 5.5%까지 끌어올리고 시중에 풀린 돈을 다시 거두어들이는 양적 긴축을 단행했습니다. 하지만 물가를 완전히 잡지는 못했습니다. 이런 상황에서 경제가 악화됐다고 섣불리 양적 완화로 돈을 뿌렸다가가는 다시 물가가 치솟아 오를 위험이 있습니다. 물론 연준이 또다시 양적 완화로 국채를 사들이면 당장은 국채 금리가 낮아지겠지만, 이로 인해 인플레이션을 자극한다면 시중금리는 다시 뛰어오를 수밖에 없습니다. 연준이 양적 완화만 하면 얼마든지 금리를 끌어내릴 수 있었던 시대도 이제 끝났다고 볼 수 있습니다.\n금리 하락의 네 번째 원인은 고령화로 각국의 투자 수요가 크게 줄었기 때문입니다. 저축이 증가해 돈의 공급이 늘어나면 금리가 하락하고, 투자가 늘어나 돈의 수요가 증가하면 금리가 올라가기 마련인데 고령화가 시작되면 성장 잠재력이 약화되어 투자가 줄어듭니다. 실제로 1990년대 일본, 2000년대 유럽, 2010년대 미국에서 고령화가 본격화되자 투자를 위한 돈의 수요가 차례로 줄어들었습니다. 이런 이유들로 인해 1981년 이후 40년 동안 저축 증가로 돈의 공급은 넘쳐 난반면, 투자 감소로 돈의 수요는 점점 줄어들었습니다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "그러나 최근 이런 추세에 큰 변화가 생겼습니다. 민간 부문의 투자 수요는 지금도 계속 감소하고 있지만 일본과 유럽, 미국 등 각국 정부가 고령화에 따른 성장률 하락을 막기 위해 막대한 돈을 빌려 경기 부양에 나섰기 때문입니다. 민간투자가 줄어든 것보다 정부의 재정 지출이 더 크게 늘어나면서 정부가 민간의 자금을 빨아들이고 있는데, 이로 인해 시중 금리가 쉽게 내려가지 않는 상황이 벌어졌습니다. 그 결과 민간 투자가 위축되자 정부가 더 많은 빚을 내서 경기 부양을 하는 악순환이 시작되었습니다. 물론 당장은 주요 선진국들이 정부 지출에 의존해 성장을 지속하고 있지만 결국 한계를 맞이할 수밖에 없습니다. 게다가 고령화가 가속화되면서 고령층을 위한 복지 지출이 크게 늘어난 데 비해 세금을 벌 청년들의 숫자가 급감했기 때문에 정부가 빚을 갚을 여력도 크게 약화됐습니다.\n더 큰 문제는 미국과 세계 주요 선진국들이 국채 이자를 갚기 위해 국채를 발행해야 하는 상황에 처했다는 사실입니다. 2024년 미국의 재정 적자는 1조 8천억 달러였는데 이 중에서 절반이 넘는 9,400억 달러가 이자를 갚는 데 쓴 돈이었습니다. 이제 미국은 이자를 갚느라 빚이 점점 더 빨리 늘어나는 국가 부채의 최종 단계에 접어들었습니다. 앞으로미국 등 세계 주요 선진국에서 국가 부채가 눈덩이처럼 불어나면 더 많은 자금을 시중에서 끌어올 것이고, 결국 장기적으로 시중 금리를 올리는 원인이 될 것입니다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "우리가 주로 미국에 관심을 갖고 있기 때문에 유럽의 문제점을 간과하기 쉽지만 유럽의 상황은 미국보다 훨씬 더 심각합니다. 2024년 유로존Eurozone 국가들의 재정 적자 가운데 무려 3분의 2가 이자를 갚는 데 쓴 비용이었습니다. 이쯤 되면 이자를 갚기 위해 적자 재정을 편성하고 있다고 해도 과언이 아닙니다. 상황이 이렇다 보니 2024년 대부분의 유럽 국가들이 0%대 성장이나 심지어 마이너스 성장을 했는데도 시중 금리가 낮아지지 않는 심각한 부작용을 겪고 있습니다. 게다가 유럽 국가들은 앞으로 국방비 지출을 크게 늘리겠다는 계획까지 갖고 있으니, 부채 관리가 잘 되어 있는 독일을 제외한 다른 유럽 국가에서는 시중 금리 하락을 기대하기가 거의 불가능할 것입니다.\n국가 부채가 더 많은 국가 부채를 부르는 악순환을 막으려면 남은 방법은 딱 하나뿐입니다. 각국 정부가 재정 지출을 줄이고 허리띠를 졸라매는 것입니다. 하지만 앞서 언급한 것처럼 미국 등 대부분의 선진국이 이미 정부 지출에 의존한 정부 주도형 성장을 하고 있기 때문에 재정 지출을 줄이면당장은 성장률이 크게 하락할 수밖에 없습니다. 그래서 세계 주요 국가의 정상들은 성장률 하락을 막기 위해 어떻게든 더 많은 빚을 져서 자신의 임기만 넘겨 보려는 \\'님티NIMTE: NotIn My Term\\'의 함정에 빠졌습니다. 하지만 국가 부채의 최종 단계가 시작된 지금, 국가 부채 증가와 금리 상승이 서로 맞물리는 악순환의 고리를 끊어 내지 못하면 향후 금리는 우리가 상상하지 못한 수준으로 올라갈 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "미국 경제 몰락의 신호탄\n2008년 글로벌 금융 위기와 2020년 팬데믹 위기 당시, 연준이 통화 정책으로 천문학적인 수준으로 돈을 찍어 낸 것뿐만 아니라 미국 정부 역시 재정 적자를 통해 엄청난 돈을 뿌렸습니다. 덕분에 두 번의 위기를 비교적 쉽게 이겨 냈지만 국가부채가 너무 커진 탓에 더 이상 재정 적자로 돈을 뿌렸다가는 금리 급등으로 경제에 큰 타격을 줄 수 있는 상황이 도래했습니다. 그런데 어째서 미국이라는 강대국이 재정 적자를 걱정해야 할 정도로 국가 부채가 악화된 걸까요?\n연도별 미국의 GDP 대비 재정 적자 비율을 나타내는 그래프를 보겠습니다. 1980년대 레이건Ronald Reagan 행정부 당시 재정 적자와 무역 적자가 동시에 발생하는 바람에 쌍둥이 적자를 우려했지만 지금 돌이켜 보면 애교 수준입니다. 레이건 대통령(임기 1981년~1989년) 때 적자 규모가 가장 컸던 시기는 1986년이었습니다. 재정 적자 규모는 2,200억 달러(320조원)로 당시 GDP의 -4.8% 수준밖에 되지 않았습니다. 게다가클린턴Bill Clinton 대통령(임기 1993년~2001년) 때 국가 재정을 흑자로 돌려놓았기 때문에 2000년까지만 해도 미국의 국가 부채는 별 문제가 되지 않았습니다.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "{img_0077_0001}\n그러나 2008년 부시 대통령(임기 2001년~2009년) 때 글로벌 금융 위기가 발생하자 미국은 막대한 재정 적자를 감수하면서 대규모 경기 부양책을 감행했습니다. 그 결과 2009년 미국의 재정 적자는 1조 4천억 달러(2천조 원)를 돌파해 당시 미국 GDP 대비 -9.8%에 이르는 수치를 기록했습니다. 그래도 오바마Barack Obama 대통령 임기(2009년~2017년) 후반에는 재정 적자 규모가 4,400억 달러(630조 원)로 감소했는데, 뒤이어 트럼프 대통령(임기 2017년~2021년)이 취임하자마자 법인세와 소득세 등을 대폭 깎아 주는 감세를 단행해 재정 적자의 폭이 다시 크게 늘어났습니다.",
            "add_info": [
                {
                    "tag": "img_0077_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 GDP 대비 재정 적자 규모"
                    ],
                    "file_path": "SS0293/crop/img_0077_0001.png",
                    "bbox": {
                        "x1": 206.0,
                        "y1": 1003.0,
                        "x2": 1381.0,
                        "y2": 1757.0
                    }
                }
            ]
        },
        {
            "page": "0078",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "그러다가 팬데믹 위기로 미국의 재정 적자는 역사상 처음으로 3조 1천억 달러(4,500조 원)를 돌파했습니다. GDP 대비 무려 -15%의 재정 적자를 기록했습니다. 이렇게 재정 적자가 커진 이유는 팬데믹 초기에 트럼프 행정부가 별다른 방역 조치를 취하지 않다가 사망자가 급증하자 뒤늦게 강력한 방역조치를 취했기 때문입니다. 당시 미국은 모든 음식점의 영업을 정지시키고 연방 정부의 돈으로 영업 손실을 보상하는 등 극단적인 봉쇄 조치를 취한 탓에 재정 지출이 천문학적으로 늘어났습니다.\n그 뒤에 취임한 바이든 대통령(임기 2021년~2025년)은 사실 얼마든지 재정 적자를 줄일 수 있었습니다. 연준과 트럼프 정부가 워낙 많은 돈을 뿌린 탓에 미국 경제가 엄청난 호황을 누리게 되어 세수가 넘쳐 났기 때문입니다. 하지만 이렇게 좋은 타이밍에 바이든 정부는 재정 지출을 기록적으로 늘려 경기 부양을 시했습니다. 결국 팬데믹 위기가 끝난 2024년에 미국의 재정 적자는 1조 8천억 달러(2,600조 원)를 넘어섰습니다. 이 수치는 글로벌 금융 위기 때의 재정 적자 규모를 능가하는 엄청난 수준이었습니다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "이제 미국의 국가 부채는 어느 때보다 커졌습니다. 미국 국가 부채 그래프의 회색 부분은 경기 침체 기간을 나타냅니다. 미국의 국가 부채는 경기 침체를 겪을 때마다 급격히 증가해 왔습니다. 특히 2023년과 2024년에는 위기가 끝났는데도 바이든 정부의 경기 부양책 때문에 국가 부채가 치솟아 올랐습니다. 그 결과 2024년 말 미국의 국가 부채는 36조 달러(5경 1천조 원)를 돌파했습니다. 1980년 국가 부채가 8천억 달러(1,150조 원)였던 것에 비하면 무려 45배가 늘어났습니다. 제아무리 경제 대국인 미국일지라도 이렇게 많은 국채가 급격히 증가하면 결국 국채 시장에 문제가 생길 수밖에 없습니다.\n미국 국채 시장의 첫 번째 위험 신호는 이자 비용이 국방비를 넘어섰다는 것입니다. 미국의 이자 비용과 국방비, 그리고 만 65세 이상에게 제공되는 건강 보험 프로그램인 메디케어Medicare 예산을 나타내는 그래프를 보면 바이든 대통령이 집권한 첫 해인 2021년만 해도 국방비가 7,500억 달러(1,070조 원)였고, 미국 국채 이자를 갚는 데 들어간 이자 비용은 3,500억 달러(500조 원)로 국방비의 절반도 되지 않았습니다. 그런데 집권 말기인 2024년에는 국방비가 8,400억 달러(1,200조 원)였던 반면, 이자 비용은 무려 8,700억 달러(1,240조 원)를 기록해 미국 역사상 처음으로 이자 비용이 국방비를 넘어섰습니다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "{img_0080_0001}",
            "add_info": [
                {
                    "tag": "img_0080_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 국가 부채 그래프 (단위: 조 달러)"
                    ],
                    "file_path": "SS0293/crop/img_0080_0001.png",
                    "bbox": {
                        "x1": 254.0,
                        "y1": 200.0,
                        "x2": 1448.0,
                        "y2": 1191.0
                    }
                }
            ]
        },
        {
            "page": "0081",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "문제는 앞으로도 미국의 이자 비용이 끝없이 늘어날 것이라는 비관적인 전망이 나오고 있다는 점입니다. 미국의회예산국Congressional Budget Office는 2034년이 되면 미국의 이자비용이 지금의 2배 수준인 1조 6천억 달러(2,300조 원)를 넘어설 것이라고 전망했습니다. 미국의 이자 비용이 국방비를 2배 이상 뛰어넘는 수준으로 늘어날 것이라는 뜻입니다. 게다가 미국의 급속한 고령화로 메디케어 예산이 급증하고 있기 때문에 재정 적자를 줄이기도 힘든 상황입니다.\n{img_0081_0001}",
            "add_info": [
                {
                    "tag": "img_0081_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 이자 비용과 국방비, 메디케어 비용 예산 추이 (단위: 억 달러)",
                        "출처: CRFB.org"
                    ],
                    "file_path": "SS0293/crop/img_0081_0001.png",
                    "bbox": {
                        "x1": 201.0,
                        "y1": 1089.0,
                        "x2": 1382.0,
                        "y2": 2093.0
                    }
                }
            ]
        },
        {
            "page": "0082",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "이와 관련해 의회예산국은 미국의 이자 비용이 폭발적으로 증가해 국가 부채가 \\'스스로 눈덩이처럼 불어나는self- perpetuating\\' 지경에 이르렀다고 경고했습니다.* 또한 미국의 대표적인 민간 싱크탱크인 피터슨국제경제연구소Peterson Institutefor International Economics는 이자 비용의 증가가 통제 불능 상태로 악화되어 기존의 부채로 인해 더 많은 부채를 발행하는 악순환이 시작될 것이라고 지적했습니다.**\n이자 비용이 국방비를 넘어선 것은 미국의 운명을 가르는 중요한 신호가 될 수 있습니다. 이와 관련해 역사학자 니얼 퍼거슨Niall Ferguson은 이자 비용이 국방비를 초과하는 것은 제국의 쇠퇴를 알리는 신호라고 경고했습니다.*** 퍼거슨은 이 같은 역사적 사례로 합스부르크 스페인과 오스트리아 헝가리 제국, 대영 제국 등을 예로 들었습니다. 이들도 한때 세계를 지배하는 강력한 힘을 가졌지만 결국 이자 비용이 군사비 지출을 넘어서는 순간 몰락의 길로 접어들었다는것입니다.\n{note_0082_0001}\n{note_0082_0002}\n{note_0082_0003}",
            "add_info": [
                {
                    "tag": "note_0082_0001",
                    "type": "footnote",
                    "description": "* Congressional Budget Office, The Budget and Economic Outlook: 2024to 2034, February 7, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0082_0002",
                    "type": "footnote",
                    "description": "** Obstfeld, Maurice, and others. Debt Supercycle versus Debt Trap. Washington, DC: Peterson Institute for International Economics, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0082_0003",
                    "type": "footnote",
                    "description": "*** Niall Ferguson, Ferguson\\'s Law: Debt Service, Military Spending, andthe Fiscal Limits of Power, Hoover Institution, Stanford University, History Working Paper 202502, February 21, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0083",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "미국은 중대한 기로에 서 있습니다. 재정 지출을 줄이고 건전 재정을 회복해 이자 비용을 국방비보다 낮춘다면 앞으로도 패권을 유지할 수 있습니다. 그러나 의회예산국이 경고한 대로 이자 비용이 10년 안에 2배로 늘어난다면 혁신R&D를 위한 예산과 국방 예산 등 미국의 패권을 유지시켜왔던 중요한 핵심 예산을 대폭 축소해야 합니다. 지금 당장 미국의 패권을 약화시키지는 않겠지만 향후 10~20년 뒤에는 매우 심각한 위험 요인이 될 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "바이든이 심어 놓은 시한폭탄\n바이든 대통령과 당시 재무부 장관이었던 옐런Janet Yellen은 미국 국채 시장에 시한폭탄을 설치해 놓고 떠났다고 해도 과언이 아닙니다. 앞서 살펴본 것처럼 바이든 정부는 경제 위기가 끝난 이후에도 막대한 재정 적자를 통해 경기 부양을 해 왔습니다. 게다가 장기 국채가 아니라 단기 국채 위주로 자금을 조달했기 때문에 미국의 국채 만기가 2025년에 과도하게 집중되어 있습니다.\n2025년 만기가 돌아오는 미국 국채 규모는 사상 최대치인 9조 2천억 달러(1경 3천조 원)를 기록할 전망입니다.* 미국의 시장성 국채 규모는 28조 달러인데, 이 가운데 무려 3분의 1에 달하는 국채의 만기가 돌아옵니다. 가장 심각한 문제는 2025년에 만기가 돌아오는 3조 달러(4,200조 원) 규모의 단기 국채를 장기 국채로 전환해야 한다는 점입니다. 단기 국채 시장을 떠받쳐 왔던 머니 마켓 펀드 Money Market Fund*와 역레포 Reverse Repo** 시장의 자금이 메말랐기 때문입니다.\n{note_0084_0001}",
            "add_info": [
                {
                    "tag": "note_0084_0001",
                    "type": "footnote",
                    "description": "* First National Financial, Will the $9 Trillion Maturity Wall in 2025 ForceU.S. Treasury Yields Higher?, May 8, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0085",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "2025년에 미국 국채 만기가 이토록 몰린 데에는 전적으로 바이든 대통령과 옐런 재무부 장관에게 책임이 있습니다. 이들은 민주당의 대선 승리를 위해 국채 만기를 최대한 대선 뒤로 미뤄 놨습니다. 만일 2024년에 국채 만기가 몰렸다면 당시 국채 발행이 늘어나서 금리가 올랐을 것이고, 금리가 오르면 투자와 소비 감소로 경기가 악화되어 대선에 불리해질 것을 우려했기 때문입니다.\n이렇게 교묘하게 미뤄 놓은 국채 만기가 2025년에 집중되어 있습니다. 이는 사실상 금리 시한폭탄이 장착된 것이나 다름이 없습니다. 만기가 돌아오는 국채를 막기도 버거운데, 여기에 더해 2025년 미국의 재정 적자 전망치는 무려 1조 9천억 달러나 됩니다. 트럼프 대통령은 2025년 회계 연도에 11조 달러(1경 5천조 원)에 이르는 천문학적인 국채를 발행해야 합니다. 이 수치는 우리나라 1년 예산의 23배가 넘는 엄청난 금액입니다.\n{note_0085_0001}\n{note_0085_0002}",
            "add_info": [
                {
                    "tag": "note_0085_0001",
                    "type": "footnote",
                    "description": "* 투자자가 맡긴 돈을 단기 국채나 기업 어음 등 단기 금융 상품에 투자해 수익을 돌려주는 펀드",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0085_0002",
                    "type": "footnote",
                    "description": "** 연준이 금융 기관으로부터 채권을 매입하고, 일정 기간 후 다시 되파는 약정을 맺는 단기 금융 거래.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0086",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "이렇게 많은 국채를 한꺼번에 발행하면 국채 시장에 어떤 일이 생길까요? 제아무리 미국 금융 시장이 거대하다고 해도 시중에 있는 돈은 한계가 있기 마련입니다. 갑자기 미국 정부가 국채를 대량으로 발행하면 당연히 금리가 오를 가능성이 커집니다. 따라서 미국은 2025년 하반기부터 2026년 상반기까지 금리 상승 위험과 사투를 벌여야 합니다. 국채를 대량으로 발행하면서 금리가 오르지 않도록 통제하는 전략이 미국 경제의 향방을 좌우할 중요한 변수가 될 것입니다.\n문제는 금리를 낮추기가 결코 쉽지 않다는 것입니다. 초당파 비영리 연구단체인 연방예산위원회 Committee for a ResponsibleFederal Budget는 미국의 국채 발행으로 금리가 오르면 이자 부담이 커져서 더 많은 국채를 발행해야 하는 악순환이 시작됐다고 경고했습니다.*** IMF는 미국 등 선진국 정부가 지금처럼 과도한 국채를 남발하면 전 세계적으로 금리를 끌어올리\n{note_0086_0001}",
            "add_info": [
                {
                    "tag": "note_0086_0001",
                    "type": "footnote",
                    "description": "*** Committee for a Responsible Federal Budget, The Rising Cost of Intereston the National Debt, May 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0087",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "는 요인이 될 수 있다고 분석했습니다.*\n특히 미국은 1년을 초과하는 중장기 국채의 경우 정기적으로 정해진 이자를 지급하는 방식Coupon Bond으로 발행합니다. 그래서 10년물이나 30년물 같은 장기 국채를 발행할 때 이자율이 정해지면 그 이자율로 만기가 될 때까지 계속 지급해야 합니다. 예를 들어서 10년짜리 국채를 연리 4% 이자율로 발행한다면 10년 동안 4%의 이자를 지급해야 합니다. 만일 2025년에 미국의 금리가 상승하면 미국 국민들이 부담해야 하는 이자가 몇 년, 심지어 몇십 년 동안 커지는 문제가 발생합니다.\n금리 상승뿐만 아니라 바이든 정부 때부터 시작된 고금리가 트럼프 2기까지 장기간 유지되는 것 또한 심각한 문제를 야기할 수 있습니다. 일부 증권 전문가들은 금리가 얼마나 높은지 낮은지만 따지는 경향이 있는데 사실 그보다 더 중요한 것은 고금리가 유지된 기간입니다. 오랜 기간 높은 금리가 유지되면 기업의 투자와 가계 소비가 모두 타격을 받습니다. 결국 실물 경제의 위축은 금융 시스템의 불안까지 불러올 수 있습니다.\n{note_0087_0001}",
            "add_info": [
                {
                    "tag": "note_0087_0001",
                    "type": "footnote",
                    "description": "* International Monetary Fund, Global Financial Stability Report, October 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0088",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "기업의 회사채 발행을 예로 들어보겠습니다. 미국 기업들은 통상 5년물이나 10년물 회사채를 발행합니다. 한국 기업들이 3년물 회사채를 발행하는 것과 달리 만기가 긴 편입니다. 이런 회사채는 발행 당시의 금리에 따라 기업의 이자 부담이 결정됩니다. 따라서 금리가 일시적으로 높아진 경우에는 잠시 회사채 발행을 미루는 방식으로 금리 부담을 줄일 수 있습니다. 만일 고금리가 3~4년 이상 오래 지속되면 미뤄두었던 회사채 발행을 한꺼번에 해야 하기 때문에 금리 부담이 커질 수 있습니다.\n이는 가계 대출도 마찬가지입니다. 미국의 모기지 대출, 즉 주택 담보 대출은 통상 15~30년 만기로 초장기 대출이 대부분입니다. 게다가 모기지 대출의 92%가 고정 금리로 돈을 빌리기 때문에 대출 시에 금리가 정해집니다. 개인 신용대출이나 자동차 대출 등도 만기가 5~7년에 이르고 고정 금리 대출이 89%나 됩니다. 그러므로 일시적인 고금리는 개인에게 큰 타격을 주지 않습니다. 그러나 고금리가 3년을 넘어가면 고금리 가계 대출이 늘어나게 되어 개인의 이자 상환 부담도 커집니다.\n이처럼 고정 금리로 자금을 조달하는 미국에서는 고금리가 단기간에 그칠 경우 기업의 투자나 가계 소비에 큰 영향을미치지 않습니다. 그러나 고금리가 장기간 지속되면 가계와 기업의 조달 금리가 하나둘 고금리로 바뀌게 되어 소비와 투자에 영향을 미치기 시작합니다. 이 때문에 바이든 대통령의 임기 후반에 고금리가 2년간 지속되었지만 미국 경제는 계속 호황을 누릴 수 있었습니다. 하지만 앞으로 금리가 내려가지 않는다면 미국 경제도 타격을 받을 수밖에 없습니다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "게다가 고금리가 3년 이상 지속될 경우 미국의 금융 회사 중에서도 특히 중소형 은행들이 큰 영향을 받게 됩니다. 미국은 은행 개수가 정말 많은 나라인데, 2024년 12월 31일 기준 연방예금보험공사Federal Deposit Insurance Corporation에 등록된 은행만 해도 무려 4,487개나 됩니다. JP모건 같은 초대형 은행은 10여 개에 불과하고 나머지는 중소형 은행으로 구성되어 있습니다. 중소형 은행들은 자금 운용 역량이나 인재가 부족하기 때문에 예금이 들어오면 주로 미국 국채와 부동산 담보 대출로 돈을 굴려 왔습니다.\n그런데 최근 미국 국채 금리가 크게 뛰어오르면서 미국 중소형 은행들이 막대한 손실을 보고 있습니다. 국채 금리가 오르면 국채 가격이 하락하기 때문입니다. 이에 대해 연방예금보험공사는 2022년 2%대였던 10년물 국채 금리가 2023년 4%대로 오른 탓에 미국 은행들이 보유한 국채로 인한 미실현손실이 6,200억 달러에 이를 것으로 추정했습니다.* 2025년에는 미국 국채 금리가 4%대 중반을 오르내리고 있는 만큼 중소형 은행들의 손실이 점점 불어날 가능성이 큽니다.",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "미국 중소형 은행들의 또 다른 문제는 상업용 부동산 대출 부실이 점점 커지고 있다는 점입니다. 미국에서 상업용 부동산 투자가 가장 활발했던 시기는 2020년 팬데믹 위기 때부터 2022년까지입니다. 당시 금리가 워낙 낮았기 때문에 너도나도 돈을 빌려 상업용 부동산을 구매했습니다. 미국의 상업용 부동산 대출은 통상 5년 동안 고정 금리 대출이기 때문에 2025년부터 2027년까지 상업용 부동산 대출의 만기가 집중되어 있습니다.\n상업용 부동산 대출 만기가 돌아오면 은행들은 상업용 부동산의 담보 가치를 새로 산정하고 대출을 유지할지 아니면 대출금을 회수할지 결정합니다. 현재 미국 상업용 부동산의 공실률이 역대급으로 높기 때문에 더 많은 담보를 요구하거나 만기 연장을 해 주지 않을 수도 있습니다. 또한 만기를 연장해 준다고 해도 2020년보다 적어도 2~3배 이상 높은 금리를 감당해야 하기 때문에 향후 건물주들의 부담이 더욱커질 수밖에 없습니다.\n{note_0090_0001}",
            "add_info": [
                {
                    "tag": "note_0090_0001",
                    "type": "footnote",
                    "description": "* Federal Deposit Insurance Corporation, Rising Interest Rates Complicate Banks\\' Investment Portfolios, On the Economy, 9 Feb. 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0091",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "이와 관련해 세계적인 경제학자인 케네스 로고프KennethRogoff 하버드대 교수는 아무리 금리가 높아져도 단기간이라면 경제에 큰 타격을 주지 않지만, 장기간 지속될 경우 이자를 갚기 위해 더 많은 빚을 지게 되는 \\'부채의 악순환\\'을 유발해 더 큰 구조적 위험을 초래할 수 있다고 지적했습니다.* 올리비에 블랑샤르Olivier Blanchard 전 IMF 수석 연구원도 고금리가 오래 지속되면 이자 비용의 복리 효과로 경제가 \\'부채의덫\\'에 빠지게 될 수 있다고 경고한 바 있습니다.**\n그렇다면 미국의 고금리는 얼마나 지속되고 있는 걸까요? 바이든 대통령이 취임한 첫 해인 2021년에는 10년물 국채의 평균 수익률이 연 1.3%에 불과했습니다. 그러다가 2년 차인 2022년 하반기부터 금리가 오르기 시작해서 2023년 10년물 국채 금리는 평균 연 4.1%를 기록했고, 2024년에는 4.2% 였습니다. 고금리 시대가 장기화되어 고착되고 있는 만큼 금리를 낮추는 것이 미국 경제에서 가장 중요한 과제가 되고 있습니다.\n{note_0091_0001}\n{note_0091_0002}",
            "add_info": [
                {
                    "tag": "note_0091_0001",
                    "type": "footnote",
                    "description": "* Reinhart, Carmen M., and Kenneth S. Rogoff, This Time Is Different: Eight Centuries of Financial Folly, Princeton University Press, 2009.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0091_0002",
                    "type": "footnote",
                    "description": "** Blanchard, Olivier, Public Debt and Low Interest Rates, American Economic Review, vol. 109, no. 4, 2019, pp. 1197-1229.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0092",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "미국 경제의 최대 위협 요인 금리\n제2차 세계 대전 이후, 글로벌 경제가 불안해지면 미국 국채로 자금이 몰려 국채 가격이 급등하고 이로 인해 미국 국채금리가 내려가는 현상이 반복적으로 일어났습니다. 덕분에 미국 정부는 글로벌 경제 위기 속에서도 낮은 금리로 돈을 빌려 경기 부양에 쏟아붓는 특권을 누렸습니다. 그런데 트럼프 대통령이 전 세계에 관세를 부과해 글로벌 금융 시장에 큰 충격을 가하자, 이번에는 미국 국채 투매 현상이 벌어져 오히려 미국 금리가 급등했습니다.\n2025년 미국 금융 시장에서 일어난 일은 전형적인 후진국형 금융 위기 상황과 유사합니다. 후진국에서 경제 위기가 시작되면 해외 자본이 해당 나라의 국채를 버리고 떠나기 때문에 국채 가격이 폭락해 금리가 폭등합니다. 그리고 동시에 통화 가치가 급락하는 현상이 빚어집니다. 2025년 4월에 트럼프 대통령이 상호 관세를 발표한 직후 미국의 금리가 급등하고 달러화 가치가 하락하는 전형적인 후진국형 위기 상황이 벌어졌습니다. 도대체 지금의 미국 경제는 무엇이 달라졌기에 이런 현상이 일어난 것일까요?",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "미국 금융 시장에 기현상이 일어난 첫 번째 이유는 인플레이션 재발 우려가 여전히 상승하고 있기 때문입니다. 두 번째는 미국의 국채 발행 규모가 이제 국내 시장의 자금만으로 떠받칠 수 없을 정도로 너무 커졌기 때문이고, 세 번째는 트럼프 대통령이 미국에 대한 신뢰를 스스로 무너뜨린 탓에 해외 중앙은행과 각국 기관 투자자들이 미국 국채를 대체할 자산을 찾아 나섰기 때문입니다.\n트럼프 정부는 시장 금리 급등 현상을 모두 연준과 파월 의장 탓으로 돌리고 있습니다. 연준이 기준 금리를 낮추지 않아서 국채 금리가 급등했고 결국 미국 경제가 어려움에 빠졌다는 것입니다. 그러나 2024년 9월 이후 연준이 수차례 기준 금리를 인하했음에도 시장 금리가 올랐다는 것은 이제 연준의 기준 금리 인하만으로 시장 금리를 끌어내릴 수 없다는 것을 증명한 셈입니다. 그럼에도 불구하고 트럼프 대통령은 아무런 대책 없이 연준의 기준 금리 인하만 압박하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "시장 금리 하락을 유도하려면 물가를 잡고 국채 발행을 줄여야 합니다. 그리고 무엇보다 미국에 대한 대외 신인도를 회복해야 합니다. 하지만 트럼프 행정부의 정책은 오히려 물가만 자극하고 있습니다. 트럼프 대통령은 관세를 올리더라도 유가가 하락하면 물가를 잡을 수 있다고 주장하지만 10% 보편 관세와 25% 품목 관세, 그리고 대중국 관세만으로도 미국의 물가 상승률은 2.9%p 이상 높아질 가능성이 큽니다. 그렇게 되면 2025년 말 미국의 물가 상승률이 다시 뛰어오르는 위험이 생길 수밖에 없습니다.\n또 다른 방법은 미국의 재정 지출을 줄이고 세금을 더 걷는 것입니다. 트럼프 대통령은 집권 초기에 정부 효율부Department of Government Efficiency를 통해 미국의 재정 지출을 2조 달러(2,770조 원) 줄이겠다고 호언장담했지만 2025년 5월을 기준으로 실제 감축한 재정 지출은 1,750억 달러(240조) 에 불과했다고 자인했습니다. 하지만 이마저도 과장되거나 검증되지 않은 부분이 많다는 지적을 받고 있습니다. 게다가 2025년 미국의 재정 적자 예상치가 1조 9천억 달러나 되기 때문에 1,750억 달러를 감축해 봤자 큰 차이가 없습니다.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "상황이 이렇게 심각한데도 트럼프 대통령은 향후 10년간 4조 달러(5,500조 원)의 세금을 깎아 주는 대규모 감세안을 고집하면서 상호 관세만 원안대로 추진한다면 감액만큼 외국 기업으로부터 세금을 거둘 수 있다고 주장합니다. 하지만 상호 관세가 원안대로 시행되더라도 트럼프 대통령이 깎아준 세금을 모두 충당할 수는 없습니다. 게다가 중국과의 협상에서 상호 관세를 대폭 낮춰 준 전례가 생긴 만큼, 다른 나라와의 협상에서 상호 관세를 원안대로 부과할 가능성이 크게 낮아졌습니다.\n미국 국채 금리를 낮추려면 재정 지출을 줄이고 세금을 더 걷을 수밖에 없는데도 트럼프 대통령은 재정 지출을 쥐꼬리만큼 줄이고 추가 세수를 확보하기도 실패한 채 감세안만 고집하고 있습니다. 그러면 미국의 국채 발행 규모는 더 빠른 속도로 늘어날 수밖에 없습니다. 제아무리 자금이 풍부한 미국의 금융 시장이라고 해도 점점 더 빠르게 늘어날 것이 분명한 미국 국채를 선뜻 사기는 어렵습니다. 국채 공급이 급증하면 국채 가격이 하락하고, 이는 장기적으로 국채 금리 상승을 불러오기 때문입니다.\n이제 남은 방법은 해외 중앙은행이나 해외 투자자에게 미국 국채를 팔아넘기는 것입니다. 해외 중앙은행이나 해외 투자자가 포트폴리오에 미국 국채를 담아 두는 것은 미국 국채가 세계 최고의 안전 자산이라는 믿음 때문입니다. 그러므로 미국 국채를 해외에 팔기 위해서는 미국 국채에 대한 무한한 신뢰가 매우 중요합니다. 만일 신뢰가 흔들린다면 장기 보유를 꺼리게 되어 국채 수요가 줄어들고, 결국 금리 상승으로 이어지게 됩니다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "문제는 미국 국채에 대한 시장의 불신이 너무 커졌다는 점입니다. 2025년 5월 16일 국제 신용 평가사 무디스Moody\\'s는 미국의 신용 등급을 최상위 등급인 Aaa에서 한 단계 낮은 Aal으로 강등했습니다. 이로써 이미 미국의 신용 등급을 강등한 S&P와 피치Fitch에 이어 무디스까지 세계 3대 신용 평가사가 모두 미국의 신용 등급을 낮춘 역사적인 사건이 일어났습니다. 이들은 지속적으로 증가하는 국가 부채와 높은 이자 비용, 미국 정치의 불안정을 강등 사유로 꼽았습니다.\n더구나 트럼프 행정부는 미국 국채에 대한 오랜 신뢰를 스스로 무너뜨리는 실책을 저질렀습니다. 특히 트럼프 정부의 경제 책사로 알려진 스티븐 마이런Stephen Miran 백악관 경제자문위원장은 미국 국채를 보유한 해외 중앙은행이나 해외 기관 투자자에게 \\'국채 사용료\\'를 부과하자는 기상천외한 주장을 내놨습니다. 미국 국채를 사 주는 것에 고마워하기는커녕 오히려 징벌적 사용료를 물리겠다는 발상도 놀라운데, 더 큰 문제는 이런 어처구니없는 발상이 불안감을 키워 세계 최고의 안전 자산으로 불리던 미국 국채의 매력도를 떨어뜨렸다는 것입니다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "또 다른 문제는 스티븐 마이런 경제자문위원장이 세계 각국의 중앙은행이 보유한 국채를 무이자 초장기 국채로 강제 전환시켜야 한다고 주장한 점입니다. 만일 미국이 이 정책을 진짜로 밀어붙인다면 미국 국채 보유자들은 국채 보유량만큼 막대한 손해를 볼 수밖에 없습니다. 그 전에 미국 국채 보유량을 최대한 줄여야 그나마 피해를 최소화할 수 있다는 얘기가 됩니다. 트럼프 행정부에서 이런 황당한 주장까지 나오는 상황에서 이제 더 이상 미국 국채를 예전과 같은 안전자산으로 볼 수 없게 됐습니다.\n게다가 스티븐 마이런 경제자문위원장은 1985년 플라자 합의Plaza Accord 때처럼 미국의 달러화 가치를 크게 절하해야 한다고 주장합니다. 플라자 합의는 1985년 미국 등 주요 5개국이 뉴욕 플라자 호텔에서 달러 가치 하락과 주요 통화 가치 상승을 유도하는 환율 조정 협정을 체결한 사건입니다. 플라자 합의 이후 미국의 달러화 가치는 주요 통화 대비 30%, 엔화 대비로는 40% 하락했습니다. 이후 수출 경쟁력이 약화된 일본이 경기 침체를 막기 위해 대규모 금융 완화 정책을 썼다가 결국 30년이 넘는 장기 불황에 빠졌습니다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "과연 제2의 플라자 합의에 동의할 나라가 있을까 의문이 듭니다. 동의하는 나라가 있다고 하더라도 미국에 유리할지는 장담할 수 없습니다. 만일 트럼프 대통령이 이 정책을 시행한다면 달러화 가치가 언제든 지금의 3분의 2 수준으로 폭락할 수 있습니다. 그렇다면 달러를 보유했다가는 큰 손실을 볼 테니 당연히 달러화로 표시된 미국 국채의 매력도도 그만큼 떨어질 수밖에 없습니다.\n물론 트럼프 대통령이 아닌 다른 사람이 미국 대통령이었다면 이처럼 황당한 정책을 실제로 실행에 옮기지는 않을 것입니다. 하지만 상대가 트럼프 대통령인 만큼 극단적인 정책이 얼마든지 실행될 수 있다는 공포심이 전 세계 시장에 빠르게 확산됐고, 금이나 유럽 국채 등으로 자금이 이동하는 현상이 일어났습니다. 시장의 신뢰를 쌓기는 어렵지만 무너지는 것은 한순간입니다.\n트럼프 정부의 관세 폭탄과 대규모 감세안, 국채 강매 전략 등이 복합적으로 작용하면서 미국 국채 금리는 틈만 나면 치솟아 오르려는 조짐을 보이고 있습니다. 이제 미국이 국채금리 상승을 막을 수 있는 방법은 딱 두 가지만 남았습니다.",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "첫 번째는 연준이 금리를 대폭으로 인하하고 돈을 찍어 국채를 대량으로 사들이는 것입니다. 이 경우 당장은 국채 금리를 낮출 수 있겠지만 인플레이션이라는 더욱 무서운 괴물을 불러들일 위험이 있습니다.\n두 번째 방법은 베선트 재무부 장관의 주장대로 \\'인플레이션을 유발하지 않는 성장\\'으로 국채 금리를 낮추는 것입니다. 말은 멋지지만 사실 인플레이션을 유발하지 않는 성장으로 금리를 낮춘다는 것은 금리가 하락할 정도로 미국 경제성장을 둔화시킨다는 뜻입니다. 미국의 성장률이 낮아지면 돈을 빌려 투자할 곳이 마땅치 않기 때문에 돈을 빌리려는 수요가 감소해 금리가 하락하는 원리입니다. 그러나 지금 미국 경제는 바이든 정부가 워낙 뜨겁게 달궈 놨다가 갑자기 식어 가는 상황이므로 섣불리 성장률을 떨어뜨리는 정책을 썼다가는 돌이킬 수 없는 위험을 불러올 수 있습니다.\n트럼프 2기 행정부는 경기 침체와 인플레이션의 위협 속에서 마땅한 정책 수단이 얼마 남지 않은 일종의 \\'엔드 게임 End Game\\'에 처했습니다. 엔드 게임이란 체스 용어로 게임 후반부에 이르러 양측의 말들이 대부분 잡혀서 쓸 수 있는 수가 별로 남아 있지 않은 단계를 뜻합니다. 엔드 게임의 상황에서 정책 당국이 방향성을 잃고 당황하게 되면 극단적인 경제나외교 전략이 난무할 수 있습니다. 이 때문에 트럼프 2기 행정부에서는 1기에 비해 훨씬 더 많은 돌발 변수가 발생하게 될 것입니다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "경제 성장을 위한 트럼프의 도박\n이제 쓸 만한 정책 수단이 얼마 남지 않은 미국이 금리를 낮출 수 있는 현실적인 대안은 재정 지출을 대폭 줄여서 과열된 경제를 식히는 것입니다. 그러면 국채 발행이 줄어들어 국채 금리가 낮아지는 효과가 있고, 경기 둔화가 시작되면 돈에 대한 수요가 줄어들어 금리가 하락할 수 있기 때문입니다.\n그러나 뜨겁게 달아오른 경제일수록 이를 식힐 때는 큰 위험이 따릅니다. 마치 쇠를 더 단단하게 만들기 위해 뜨겁게 달궜다가 급격히 냉각시키는 담금질의 원리와 유사합니다. 담금질을 할 때 쇠를 달구는 적정 온도는 800~900도 정도인데, 만약 이보다 뜨겁게 달궈진 쇠를 그대로 냉각 매체에 담그면 쇠가 깨지게 됩니다. 바이든 정부의 후반 2년 동안 천문학적인 재정 지출로 미국 경제를 워낙 위험하리만치 뜨겁게 달궈 놨기 때문에 이를 급히 식히려다가 미국 경제에 큰 타격이 갈 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "담금질에서 중요한 두 번째 요소는 냉각 매체의 온도입니다. 뜨겁게 달궈진 쇠를 갑자기 너무 차가운 물질에 담글 경우에도 쇠가 깨지기 때문에 냉각 매체의 온도를 정확히 조절해야 합니다. 즉 뜨겁게 달아올랐던 미국 경제를 아무런 부작용 없이 식히려면 미국 정부의 경제 정책이 매우 정밀하게 시행되어야 합니다. 너무 차가우면 경제에 큰 타격이 가서 극심한 경기 침체가 오게 되고, 그게 두려워 경기를 식히는 것 자체를 포기하면 미국의 금리가 치솟아 올라 결국 고금리로 인해 미국 경제 전체가 흔들릴 수 있습니다.\n한껏 달궈진 경제를 담금질할 때 냉각 매체의 온도를 너무 차갑게 해서 경제가 깨진 사례가 바로 1989년 일본의 버블 붕괴입니다. 일본은 1985년 플라자 합의 이후 내수 경제를 살리겠다는 핑계로 기준 금리를 인하해 1987년 2월에는 연 2.5%까지 낮췄습니다. 이렇게 금리를 낮추니 곧바로 주가와 집값이 급등했습니다. 1987년 이후 일본의 니케이 지수는 무려 3배나 급등했고, 같은 기간 일본의 도쿄도 23구 주택 가격은 5배나 치솟아 올랐습니다. 이처럼 심각한 자산 버블이 발생했는데도 이를 즐기던 일본의 정치권과 부유층은 굳이 자산 버블을 잡으려 하지 않았습니다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "하지만 1989년에 들어서면서 더 이상 무시하기 어려운 이상 신호가 나타났습니다. 일본의 가계 대출이 연일 사상 최고치를 기록했고, 일본의 은행들이 과도한 주식과 부동산 담보 대출에 나선 탓에 금융 시스템에서 과도한 쏠림 현상이 나타났습니다. 특히 일본 10년물 국채 금리에 문제가 발생하기 시작했습니다. 1987년 일본의 10년물 국채 금리는 2.9% 였습니다. 그런데 일본 중앙은행이 기준 금리를 한 번도 올리지 않았는데도 1989년 4월 일본의 10년물 국채 금리가 5.3%로 높아졌습니다.\n이는 2024년 9월 이후 미국 경제의 상황과 묘하게 닮아 있습니다. 연준이 2024년 9월부터 2025년 상반기까지 세 번에 걸쳐 기준 금리를 1%p 인하했는데도 오히려 미국의 10년물 국채 금리는 치솟아 올랐습니다. 물론 경기 호황에 대한 기대가 커진 경우에도 장기 국채 금리가 상승할 수 있지만, 1989년 일본이나 2024년 미국의 장기 국채 금리 상승은 오랜 경기 호황의 끝에 일어난 것이어서 인플레이션에 대한 우려나 재정 적자 확대, 그리고 시장의 불확실성에 따른 위험 프리미엄이었다고 볼 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "결국 과열된 경제를 두고만 볼 수 없었던 일본 정부와 은행이 행동에 나섰습니다. 일본 정부는 대출 규제를 시작했고, 일본은행은 과열된 경제를 조금만 식혀 보겠다는 생각에서 기준 금리를 인상했습니다. 그 결과 1989년 5월 연 2.5% 였던 일본의 기준 금리를 1990년에는 6%까지 올렸습니다. 지금에 와서 보면 일본은행의 금리 인상이 과도했다는 비판도 있지만, 2022년 3월 0~0.25%였던 기준 금리를 2023년에 5.25~5.5%로 무려 20배 넘게 올린 연준과 비교하면 훨씬 약한 긴축 정책이었습니다.\n더구나 1987년부터 1989년까지 일본 경제가 너무나 좋았기 때문에 기준 금리를 올렸다고 해서 일본 경제가 완전히 꺾일 것이라고는 누구도 예상하지 못했습니다. 일본은 1989년 5월부터 2.5%였던 기준 금리를 1989년 12월까지 4.25% 로 올렸습니다. 그런데 이 기간 동안 일본의 주가는 기준 금리 인상을 비웃기라도 하듯 33,000포인트에서 38,900포인트로 치솟아 올랐습니다. 그래서 일본은행은 버블 붕괴에 대한 아무런 경계심 없이 1990년 8월까지 계속 금리를 인상해 6%까지 올렸던 것입니다.\n일본은행이 1987년부터 금리를 대폭 인상했음에도 불구하고 도쿄도 중심지東京都23区 집값은 1987년 한 해 동안에만 무려 15%나 치솟아 올랐습니다. 금리를 6%까지 인상한 1990년에 일본의 집값은 8.7% 상승했고, 1991년에도 2.1% 나 올랐습니다. 그래서 당시 일본은행은 금리를 올렸음에도 집값을 잡는 데 실패했다고 오판할 정도였습니다. 지금 돌이켜 보면 버블을 잡으려다 30년 장기 불황을 불러오는 최악의 실수를 한 것이라고 치부할 수 있지만, 당시에는 좀처럼 잡히지 않았던 자산 가격 버블을 고려한 어쩔 수 없는 선택이었는지도 모릅니다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "통화 정책이나 재정 정책을 쓸 때 가장 무서운 점은 정책 효과가 나타나는 데 시차가 있다는 점입니다. 일본은행이 1990년에 금리 인상을 중단하자 1991년까지 계속 오르던 일본의 집값은 1992년부터 하락하기 시작해 무려 14년 연속으로 떨어졌습니다. 일본의 집값은 전국적으로 평균 50% 하락세를 보였고, 특히 버블기에 집값이 가장 많이 올랐던 도쿄도 중심지는 무려 80%나 하락했습니다. 일본의 니케이 지수도 19년 동안 내리 하락세를 보이면서 2008년에는 1989년 고점이었던 38,900포인트보다 무려 82%나 하락한 6,995포인트까지 떨어졌습니다.\n버블이 너무 크게 부풀어 올랐을 때 바람을 빼기 위해서는 매우 정교한 정책이 필요합니다. 거대한 풍선에 정전기만일어나도 터지는 것처럼 자산 가격 버블이 금리까지 끌어올릴 정도로 심각해진 상황에서는 아주 작은 정책의 변화만으로도 엄청난 파장을 일으킬 수 있습니다. 일본뿐만 아니라 수많은 나라들이 버블을 못 다뤄서 오랜 기간 큰 고통을 받은 경우가 적지 않습니다.",
            "add_info": []
        },
        {
            "page": "0106",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "악명 높은 대공황도 경기 과열을 막으려던 연준이 1928년부터 1929년까지 금리를 3.5%에서 6%로 인상하면서 시작됐습니다. 평상시라면 이 정도의 금리 인상은 큰 문제가 되지 않았겠지만, 1929년 당시 미국은 역대급 경기 과열 현상을 겪고 있었기 때문에 2.5%p 인상만으로 증시 폭락을 불러왔습니다. 1990년대 북유럽을 공포로 몰아넣었던 부동산 버블 붕괴도 경기 과열을 억제하기 위한 중앙은행의 금리 인상과 정부의 대출 규제에서 시작됐습니다.\n경기 과열 측면에서 트럼프 2기는 1기 때와 완전히 다릅니다. 트럼프 1기 때는 미국 경제가 글로벌 금융 위기에서 벗어나 경기가 호전되던 시기였기 때문에 트럼프 대통령의 좌충우돌 정책에도 불구하고 성장할 수 있었습니다. 그렇지 않아도 잘 달리던 미국 경제에 온갖 감세 정책으로 경기를 부양하자 어느 때보다도 더 빨리 달릴 수 있었습니다. 워낙 튼튼한 미국 경제에 스테로이드 주사를 놓은 격이었습니다.",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "2장 엔드 게임의 운명",
            "page_contents": "하지만 트럼프 2기에는 미국 경제가 호황 단계를 지나 지나친 과열 단계로 접어들었고 여기에 금리 상승이라는 전형적인 과열 증상까지 나타나기 시작했습니다. 이런 상황에서 미국 경제의 과열을 지속하기 위해 스테로이드 주사를 또 투약하게 되면 미국 경제는 심장마비에 걸릴 위험이 큽니다. 그렇다고 과열을 조절하기 위해 과속 방지턱을 놓으면 과속으로 달리다가 방지턱에 걸려 넘어질 수도 있는 아주 묘한 상황에 처한 것입니다.",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국의 약점을 드러낸 관세 정책\n트럼프 대통령이 취임과 동시에 야심 차게 내놓은 관세 정책은 전 세계를 충격에 빠뜨렸습니다. 미국의 경제를 되살리기 위해 설계된 자국 중심주의 정책이었지만, 아이러니하게도 트럼프 관세는 미국의 최대 약점이 국채 금리라는 것을 여실히 보여 줬습니다. 관세 정책이 발표될 때마다 나스닥 지수가 20% 넘게 떨어졌는데도 트럼프 대통령은 눈 하나 깜짝하지 않고 자신의 관세 정책을 일관되게 밀어붙였습니다. 그런데 2025년 4월 9일 상호 관세 발효를 전후해 미처 예상하지 못했던 미국 국채 투매 현상이 일어나자, 결국 13시간 만에 항복하고 상호 관세를 90일 유예하겠다고 밝혔습니다. 당시 국채 가격이 폭락하면서 국채 가격과 반대로 움직이는 10년물",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국 국채 금리가 연 3.9%에서 4.5%로 급등했습니다.*\n상호 관세를 유예하겠다고 발표한 직후 트럼프 대통령은 자동차 경주 선수들과 함께 행사에 참석했는데, 그 자리에서기자들이 돌발적으로 상호 관세를 유예한 이유를 물었습니다. 그러자 트럼프 대통령은 \"내가 어젯밤에 보니까 사람들이 좀 겁을 먹었던데 국채 시장은 다루기 까다롭더라\"라면서 치솟아 오른 국채 금리에 굴복해 상호 관세를 유예했음을 스스로 시인했습니다.\n트럼프 대통령이 이처럼 속내를 털어놓은 것은 향후 관세협상에서 너무나 치명적인 실수라고 할 수 있습니다. 왜냐하면 미국 내부의 국채 금리 때문에 관세 정책을 밀어붙일 수 없다는 것을 고스란히 드러냈기 때문입니다. 그리고 아무런 협상 없이도 트럼프 대통령 스스로 얼마든지 관세를 유예하거나 철회할 수 있다는 사실을 보여 준 셈이 됐습니다. 게다가 트럼프 대통령이 가장 두려워하는 약점이 바로 국채 금리라는 것이 전 세계에 알려졌습니다.\n{note_0112_0001}",
            "add_info": [
                {
                    "tag": "note_0112_0001",
                    "type": "footnote",
                    "description": "* 시장 금리가 올라서 새로 발행되는 국채의 이자가 높아지면 예전의 낮은 이자를 주는 국채는 인기가 없어집니다. 연 3%로 이자를 주는 국채가 있는데 시장 금리가 5% 가 되면 3%짜리 채권은 아무도 사지 않을 것입니다. 이를 팔려면 싸게 내놔야 하기 때문에 국채 가격이 내려갑니다. 그래서 금리가 오르면 기존 국채의 매력은 떨어지면서 가격이 내려가고, 반대로 금리가 내리면 예전에 높은 이자를 주는 국채의 인기가 많아져 가격이 오릅니다.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0113",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "지금까지 트럼프 대통령은 남들이 생각지도 못한 황당한 정책으로 상대방을 공포에 빠뜨리는 일대일 협상을 통해 원하는 것을 얻어 내는 기술을 활용해 왔습니다. 이것이 가능하려면 미국이 상대국에게 공포의 대상이 되어야 하는데, 여기서 가장 중요한 것은 미국이 어떠한 황당한 정책이라도 거침없이 밀어붙일 힘이 있어야 한다는 점입니다. 미국에 약점이 있다면 상대국이 그 틈새를 파고들 것이 분명하기 때문입니다. 또 하나 중요한 점은 이러한 협상은 반드시 일대일 협상의 형태여야 합니다. 만일 협상 대상 국가들이 연합해서 대응할 경우 미국의 협상력은 약화될 수밖에 없습니다.\n그러나 이번 트럼프 2기의 관세 전략은 첫 단추부터 잘못됐습니다. 아무리 미국의 경제 규모가 전 세계의 25%를 차지할 정도로 크다고 하더라도 나머지 75%와 동시에 경제 전쟁을 벌일 정도로 압도적이지는 않습니다. 그럼에도 불구하고 트럼프 대통령이 전 세계를 향해 관세 전쟁을 선포한 탓에 미국 경제가 먼저 흔들리는 모습을 전 세계에 들키고 말았습니다. 다급해진 미국을 보면서 상대국들이 오히려 여유를 찾게 됐고, 결국 미국의 협상력을 크게 약화시켰다고 볼 수 있습니다.\n미국이 관세를 부과하면 수입품 가격이 올라 미국 내에서 물가 상승을 겪을 가능성이 커집니다. 그러면 시장은 돈의 가치가 떨어질 것을 우려해 더 높은 금리를 요구하는데, 이 때문에 금리 상승을 불러오게 됩니다. 또 다른 문제는 트럼프 대통령이 동맹국에도 고율의 관세를 선언하면서 미국이 과연 믿을 만한 파트너인지에 대한 신뢰가 흔들리고 있다는 점입니다. 미국이 언제 또다시 황당한 정책을 내놓을지에 대한 불신이 커지면서 미국 국채가 정말 안전 자산이 맞는지 의심이 싹트기 시작했습니다. 이로 인해 미국과 패권 전쟁을 벌이는 중국은 물론, 유럽의 국가들까지 미국 국채를 기피하는 현상이 나타나고 있습니다. 만일 국채를 사려는 수요가 줄어들면 국채 가격이 하락하고, 이와 반대로 움직이는 국채금리는 상승하게 됩니다.",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "가장 큰 문제는 이번 상호 관세 해프닝에서 미국 금융 회사들의 위험한 투자 행태가 드러났다는 점입니다. 연준이 기준 금리 인하를 시작한 이후 미국의 단기 금리가 낮아지자, 저금리 단기 자금을 빌려 고금리 장기 국채에 투자하는 규모가 급격히 늘어났습니다. 게다가 자기가 가진 돈의 열 배 이상 돈을 빌려서 투자하는 위험한 \\'투기\\'에 나선 금융 회사가 급증했습니다. 만일 장기 국채 금리가 하락하면 국채 가격이 올라 미국 금융 회사들은 투자한 돈의 몇 배를 벌 수있지만, 반대로 금리가 상승하면 원금보다 훨씬 더 많은 돈을 잃어버릴 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그런데 금융 시장의 상황을 제대로 파악하지 못한 트럼프 대통령이 상호 관세를 발표하자 국채 금리가 급등하기 시작했습니다. 그 결과 미국 금융 회사들의 손실이 급격히 불어났고, 결국 견디지 못한 회사들이 국채를 투매하자 미국 국채 금리가 더욱 치솟았습니다. 이런 위태로운 상황이 계속되자 트럼프 대통령은 어쩔 수 없이 상호 관세를 90일 유예했습니다. 결국 미국 국채가 이제 더 이상 예전만큼 안전한 자산이 아니라는 사실을 만천하에 공개하고 나서야 한발 물러선 것입니다.\n이 같은 시장의 위험 신호는 트럼프 대통령이 캐나다나 멕시코에 관세를 부과한 직후부터 이미 시작됐다고 볼 수 있습니다. 그런데도 이를 무시한 채 전 세계를 향해 품목 관세와 보편 관세를 부과하고, 여기에 상호 관세까지 고집했습니다. 품목 관세는 자동차나 반도체 등 특정 품목에 부과하는 관세를 뜻하고, 보편 관세는 모든 국가와 모든 수입품에 일괄적으로 매기는 관세입니다. 상호 관세는 상대국이 자국에 부과한 관세와 똑같은 수준으로 부과하는 보복성 관세를 의미합니다.",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그렇다면 도대체 트럼프 관세의 진짜 목적은 무엇일까요? 여기에는 일곱 가지 이유가 있습니다. 첫째는 트럼프 대통령 첫 임기 때부터 강조했던 것처럼 무역수지 적자를 해소하기위해서이고, 둘째는 제조업을 부활시키고 양질의 제조업 일자리를 늘리기 위해서입니다. 셋째는 중국과의 패권 전쟁에서 승리하고자 함입니다. 여기 까지는 트럼프 1기 때와 같습니다. 하지만 애초에 관세라는 하나의 정책으로 앞선 세 가지 목표를 동시에 달성한다는 것은 불가능한 일이었기 때문에 당시에도 별다른 성과를 내지 못했습니다.\n그런데 트럼프 2기에는 네 가지 목표가 더 생겼습니다. 넷째는 관세를 부과해 추가 세수를 확보하겠다는 것입니다. 트럼프 대통령은 관세를 모두 외국 기업에 부담시키겠다고 주장하고 있습니다. 그러나 미국 세관에 관세를 직접 납부하는 것은 어쨌든 미국의 수입업자이기 때문에 관세 부담을 모두 외국 기업에 전가하기란 결코 쉬운 일이 아닙니다. 만일 외국 기업이 가격을 낮추지 않는다면 수입품 가격이 올라 관세를 내는 대상은 결국 미국인이 될 수 있습니다.\n다섯째는 관세를 협상의 무기로 활용해 다른 나라를 겁박해서 미국 국채를 헐값에 떠넘기겠다는 것입니다. 현재 미국은 재정 적자가 끝없이 늘어나고 있기 때문에 국채 발행량을 계속 늘려야 하는데, 이를 사 줄 주체가 없어 매우 심각한 상황입니다. 게다가 갚아야 할 이자도 눈덩이처럼 불어나고 있어서 트럼프 행정부의 경제 책사들은 무이자 장기 국채를 만들어 다른 나라에 강매하자고 주장하고 있습니다. 그러나 국민의 여론을 살펴야 하는 대부분의 민주 국가에서 미국의 무리한 요구를 받아들일 가능성은 거의 없습니다.",
            "add_info": []
        },
        {
            "page": "0117",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "여섯째는 관세를 무기로 다른 나라의 통화 가치를 끌어올리는 협상을 통해 달러 약세를 유도하겠다는 방침입니다. 마치 1985년 플라자 합의처럼 주요 경제 대국을 불러다 놓고 통화 가치를 끌어올리라고 겁박한다는 계획입니다. 하지만 지금은 1985년과 달리 민간 기업이나 금융 회사의 달러 보유 규모가 각국 중앙은행의 달러 보유액을 압도할 정도로 크게 늘어났기 때문에 각국의 정부를 아무리 겁박해도 자국 통화 가치를 마음대로 끌어올리거나 내릴 수 없습니다. 한마디로 헛된 목표라는 뜻입니다.\n마지막으로 달러화 가치는 낮추면서 달러 패권을 강화하겠다는 모순된 목표를 꿈꾸고 있습니다. 그러나 현재 미국 달러화에 대한 신뢰는 40년 전과 많이 다릅니다. 2008년 글로벌 금융 위기 이후 17년에 걸친 무제한 양적 완화로 달러가 워낙 많이 풀려 있는 상황에서 달러화 가치를 낮추고 동시에 달러 패권을 강화하는 상반된 목표를 달성하기란 불가능합니다. 달러 패권을 강화하려면 결국 달러 강세를 유도하는 전략을 써야 하는데, 이것은 미국을 제조업 강국으로 만들겠다는 목표와 상충되는 전략입니다.",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 관세 정책 단 하나만으로 미국에 일방적으로 유리한 일곱 가지 목표를 동시에 달성하겠다고 주장하고 있습니다. 이는 마치 가짜 만병통치약을 파는 약장수처럼 국민을 현혹하는 포퓰리즘이라고밖에는 설명이 안 됩니다. 경제는 마치 살아 있는 생물과 같아서 작은 정책의 변화만으로도 거대한 태풍을 일으킬 수 있습니다. 그렇기 때문에 하나의 목표를 달성하기 위해서 여러 개의 정교한 정책 수단을 동원해야 하는데, 거꾸로 하나의 정책 수단으로 미국의 모든 현안을 한꺼번에 해결하겠다고 나선 것이니 시작부터 좌충우돌할 수밖에 없는 것입니다.",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "적자 해소하려다 달러 패권이 흔들린다\n트럼프 대통령은 관세 하나로 현재 미국이 직면한 일곱 가지 문제점을 모두 해소할 수 있다고 주장합니다. 그러나 앞서 살펴본 것처럼 하나의 정책으로 일곱 가지 목표를 동시에 달성하는 것은 애초에 불가능합니다. 더 큰 문제는 한두 개라도 달성하는 데 성공한다면 당장은 미국이 이득을 보는 것처럼 보이겠지만, 장기적으로는 오히려 미국의 패권을 위협하는 행위가 될 수 있다는 점입니다.\n트럼프 대통령은 미국이 다른 나라에게 착취를 당했다는 증거로 무역수지 적자를 이야기했습니다. 그리고 관세를 통해 미국의 무역수지 적자를 해소하겠다고 주장하고 있습니다. 수입품에 관세를 물리면 미국에서 생산된 제품의 가격{etc_0120_0001}",
            "add_info": []
        },
        {
            "page": "0120",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "경쟁력이 높아져서 제조업이 살아나고, 미국 기업들의 이윤과 함께 일자리도 크게 늘어날 것이라고 강조해 왔습니다.\n미국의 무역수지 적자는 위의 그래프처럼 아주 빠르게 증가해 왔습니다. 미국의 적자가 다른 나라에 착취를 당한 증거라고 주장하는 트럼프 대통령의 시각에서 보면 지난 30여 년 동안 미국은 점점 더 많은 착취를 당했다고 볼 수 있습니다. 그런데 이상한 점은 이렇게 미국이 \\'착취\\'를 당한 지난30여 년 동안 미국 경제는 유럽이나 일본 등 다른 선진국보다 훨씬 빠른 성장세를 보였다는 것입니다.",
            "add_info": [
                {
                    "tag": "etc_0120_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "미국의 무역 적자 규모",
                        "2022년 미국 무역 적자: 1조 2,111억 달러",
                        "미국 상품 무역 적자(10억 달러 기준)"
                    ],
                    "file_path": "SS0293/crop/etc_0120_0001.png",
                    "bbox": {
                        "x1": 255.0,
                        "y1": 206.0,
                        "x2": 1437.0,
                        "y2": 1273.0
                    }
                }
            ]
        },
        {
            "page": "0121",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "만일 다른 나라가 미국처럼 막대한 무역수지 적자를 기록했다면 진작에 외환 위기를 맞았을 테고, 통화 가치가 폭락해서 다른 나라 물건을 마음껏 소비하지도 못했을 것입니다. 그런데 미국은 무역수지 적자가 계속 늘어나는데도 외환 위기는커녕 달러화 가치가 더 올라갔기 때문에 다른 나라 물건을 싼 가격에 수입할 수 있었습니다. 덕분에 자신들이 생산한 것보다 훨씬 많은 소비를 하며 풍요를 누려 왔습니다.\n도대체 미국인들은 어떻게 천문학적인 무역수지 적자를 유지할 수 있었을까요? 미국의 가장 중요한 수출품이 아이폰이 아니라 바로 \\'미국 달러\\'였기 때문에 가능했던 일입니다. 미국은 기축 통화의 지위를 이용해 필요할 때마다 자유롭게 달러를 찍어 냈습니다. 100달러짜리 한 장을 찍는 데 들어가는 돈은 고작 18센트(260원)에 불과합니다. 전 세계 사람들은 달러를 한 푼이라도 더 벌기 위해 피땀 흘려 노력해 왔는데 미국인들은 헐값에 찍은 달러만 있으면 손쉽게 원하는 물건을 손에 넣을 수 있었던 것입니다.\n트럼프 대통령이 그렇게 싫어하는 미국의 무역수지 적자는 사실 미국이 달러 패권만 포기하면 간단히 해결되는 문제입니다. 달러만 국제 거래에 쓸 것이 아니라 IMF나 세계은행에서 달러를 대체할 글로벌 유동성을 대량으로 공급하면 될니다. 실제로 IMF에는 담보 없이 외화를 인출할 수 있는 \\'특별 인출권SDR\\'이라는 국제 준비 자산이 있습니다. 미국과 전 세계가 한데 모여 달러가 아닌 SDR을 글로벌 거래의 표준으로 정하면 트럼프 대통령이 말한 소위 \\'착취\\'를 당하지 않아도 글로벌 유동성을 충분히 공급할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0122",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "SDR이 생소해서 글로벌 거래의 표준으로 자리 잡는 데시간이 오래 걸릴까 봐 걱정된다면 미국이 발 벗고 나서서 달러 대신 유로화를 새로운 기축 통화로 밀어주면 됩니다. SDR나 유로화를 기축 통화로 인정하고 달러의 패권을 포기하면 전 세계의 중앙은행이 달러 대신 SDR이나 유로화를 준비 자산으로 보유하게 되면서 달러화를 내놓을 것입니다. 그러면 달러화 가치가 크게 떨어지고 무역수지 적자 문제는 곧바로 해결됩니다.\n트럼프 대통령의 주장처럼 미국이 패권 통화로 누려 왔던 모든 이득이 허상이고, 패권 통화를 유지하느라 손해만 봤다면 굳이 기축 통화의 지위를 계속해서 가져갈 이유가 없으니다. 미국이 기축 통화인 달러를 보유했기 때문에 착취를 당했다는 게 사실이라면 기축 통화의 지위를 다른 나라에 넘겨주면 간단히 해결될 문제입니다. 미국이 패권 통화의 지위를 넘겨주겠다고 하면 거절할 나라는 아무도 없을 것입니다.",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그런데 정작 SDR이나 유로화가 조금이라도 세력을 확장하는 것을 강력히 막고 있는 나라는 바로 미국입니다. 전 세계가 달러 대신 다른 통화로 결제하기 시작하면 미국이 헐값에 찍은 달러로 마음껏 누려 왔던 공짜 소비를 더 이상 할 수 없기 때문입니다. 결국 패권 통화로 누릴 수 있는 이득은 최대한 취하면서 그로 인한 약간의 손해조차 감수하지 않겠다는 게 트럼프 대통령의 생각입니다. 계획은 그럴듯하지만 \\'약간의 손해\\'를 피하려면 패권 통화의 지위를 내려놓아야 한다는 게 문제입니다.\n트럼프 대통령은 패권 통화 지위를 유지하면서도 미국을 무역수지 흑자국으로 만들겠다는 모순된 주장을 하지만, 무역수지 적자를 줄여서 흑자로 만드는 순간 달러의 패권 통화지위가 흔들리는 심각한 문제를 일으킬 수 있습니다. 지금 전 세계는 미국의 무역수지 적자로 풀린 달러를 기축 통화로 삼아 교역하고 있습니다. 그런데 만일 트럼프 대통령이 목표를 달성해 무역수지 적자를 대폭 축소한다면 전 세계는 교역에 필요한 달러를 충분히 확보하지 못해 큰 차질을 빚을 수밖에 없습니다. 만약 달러 품귀 현상이 일어날 경우 외환 보유고가 충분하지 않은 나라들은 도미노처럼 외환 위기나 국가 부도 사태를 겪을 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국 월가는 1980년대 중남미 외채 위기나 1998년 아시아 외환 위기처럼 여러 나라가 국가 부도를 겪을 때마다 해당 나라의 자산을 헐값에 사들여 큰돈을 벌어 왔습니다. 이는 단순히 월가의 이익에서 그치지 않고 미국의 패권을 더욱 강화하는 중요한 계기가 되었기 때문에 트럼프 2기 정부는 무역수지 적자 폭을 줄여 달러 품귀 현상을 의도적으로 야기할 가능성이 큽니다. 게다가 스티븐 마이런 경제자문위원장은 강제로 다른 나라의 외환 보유고를 줄이자는 주장까지 서슴지 않고 있습니다. 이는 다른 나라의 외환 위기 가능성을 높이겠다는 야욕을 드러낸 것이나 다름이 없습니다.\n그러나 이번에는 중남미 외채 위기나 아시아 외환 위기 때와는 상황이 크게 다릅니다. 이미 반복적인 달러 품귀 현상으로 외환 위기를 겪었던 나라들 중 경제 규모가 큰 나라들은 외환 보유고를 충분히 쌓아 놓았습니다. 1998년 아시아 외환 위기 때 미국이 달러 공급을 줄여서 아시아 국가들의 외환 위기를 악화시켰던 전례가 있기 때문에 극히 일부 국가를 제외하면 이제는 트럼프 대통령이 시키는 대로 순진하게 외환 보유고를 줄이고 미국의 처분에 맡길 가능성은 없습니다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "또한 과거에는 달러를 대체할 마땅한 국제 통화가 없었기 때문에 미국이 달러 품귀 현상을 만들면 취약 국가들이 외환 위기를 겪을 수밖에 없었습니다. 하지만 지금은 외환 보유고를 상당 부분 다른 통화나 금으로 전환하여 달러가 과거와 같은 절대적 위상을 누릴 수 없게 됐습니다. 실제로 전 세계 중앙은행의 외환 보유액 중에서 달러의 비중은 2000년71%에서 2024년 4분기에는 58%로 줄었습니다.* 이 때문에 트럼프 대통령이 달러를 버리는 국가에 100% 관세를 부과하겠다고 엄포를 놨지만 역설적으로 달러의 위상이 예전과 같지 않음을 스스로 시인한 셈이 됐습니다.\n지금처럼 달러의 위상이 예전보다 크게 약화된 상황에서 미국 정부가 무역수지 적자를 축소해 달러 공급을 줄이려 한다면 세계 각국은 결제 통화를 달러 대신 다른 통화로 바꾸려고 시도할 수도 있습니다. 실제로 트럼프 대통령이 2025년 1월 취임한 이후 관세를 발표할 때마다 6개 주요 통화 대비 달러화 가치를 나타내는 지표인 \\'달러 인덱스\\'는 오히려 10% 급락했습니다. 반대로 트럼프 대통령이 상호 관세 유예를 발표할 때마다 달러 인덱스가 반등하는 현상이 일어났습니다. 미국이 관세를 물리면 달러 공급이 줄어들어 달러화 가치가 올라갈 것이라는 시장의 기대와는 완전히 상반된 결과였습니다.\n{note_0125_0001}",
            "add_info": [
                {
                    "tag": "note_0125_0001",
                    "type": "footnote",
                    "description": "* 출처: IMF와 Currency Composition of Official Foreign Exchange Reserves(COFER) 데이터.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0126",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "결국 트럼프 대통령의 관세 정책이 달러화 약세를 가져오고 달러 패권을 위협할 수도 있음을 보여 준 것인데, 이는 트럼프 행정부가 전혀 예측하지 못한 시나리오입니다. 정책의 결과가 예측과 달리 흘러갈 경우 일반적인 대통령이라면 실패 원인을 철저히 분석하고 좀 더 신중하게 다음 정책을 내놓겠지만, 트럼프 대통령은 그보다 더 즉흥적이고 충격적인 정책을 시도할 가능성이 큽니다. 이 때문에 향후 달러화 가치는 강세와 약세를 오가며 손바닥 뒤집듯이 바뀔 수 있다는 점에 유의해야 합니다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국의 재정 적자가 다른 나라 탓이라고?\n무역 적자는 다른 나라와의 교역에서 발생하기 때문에 외국 탓으로 돌릴 수 있는 일말의 여지가 있습니다. 하지만 재정적자는 어디까지나 해당 나라의 정권이 임기 중 흥청망청 돈을 뿌렸거나, 세금을 깎아 주는 선심성 정책을 써서 일어나는 일입니다. 그런데 트럼프 2기 행정부는 미국의 재정 적자까지도 모두 외국 탓으로 돌리면서 수입품에 관세를 부과해외국인이 미국인의 재정 적자를 메우도록 만들겠다고 주장하고 있습니다.\n트럼프 대통령은 2025년 2월 폭스 뉴스와의 인터뷰에서 \"미국은 지금 부유하지 않습니다. 우리 정부는 36조 달러의 빚을 졌습니다. 그 이유는 다른 나라들이 미국을 이용해 먹도록 내버려두었기 때문입니다\"라고 주장했습니다.* 미국의 재정 적자는 어디까지나 미국 내 문제인데 어떻게 이조차 남 탓이라는 기적의 논리가 탄생했을까요?",
            "add_info": []
        },
        {
            "page": "0128",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 미국이 관대한 무역 관행을 유지해 온 데 반해, 다른 나라들은 정부 보조금과 환율 조작 등 불공정 무역 관행으로 미국을 착취해 왔다고 주장합니다. 이로 인해 미국 제조업 기반이 약화되면서 세수 기반이 무너져 만성적인 재정 적자를 불러왔다는 것입니다. 트럼프 대통령이 주장한 효과가 극히 일부 작용했다고 하더라도 미국의 재정적자가 전적으로 외국 탓이라는\\' 주장은 실로 납득하기 어렵습니다.\n미국은 외국에 착취를 당한 나라라고 보기 어려울 정도로 놀라운 성장률을 기록해 왔습니다. 스스로 제조업을 포기한 대신 전 세계 IT 플랫폼 산업을 지배하고 있는 빅테크 기업들과 막강한 금융 산업, 그리고 지적 서비스 산업으로 시장을 장악하고 막대한 이윤을 누려 왔습니다. 1인당 GDP는 무려 8만 5천 달러로 우리나라의 2.5배나 되는데, 이렇게 소득이 높은 나라에서 제조업이 붕괴되어 세수가 덜 걷혔다는 주장은 말도 안 되는 얘기입니다.\n{note_0128_0001}",
            "add_info": [
                {
                    "tag": "note_0128_0001",
                    "type": "footnote",
                    "description": "* Tom Norton, Trump Says Other Countries Caused $36T U.S. Debt-Is He Right? Newsweek, February 10, 2025, accessed April 5, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0129",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그렇다면 미국의 재정 적자와 국가 부채는 왜 이렇게 급증했을까요? 미국의 재정 적자가 급증하기 시작한 것은 1998년 아시아 위기에서 찾을 수 있습니다. 당시 한국을 비롯한 아시아 국가들이 부도를 겪은 이후 많은 국가들이 외환위기에 대한 공포심을 갖게 되었고, 언제 찾아올지 모르는 외환 위기에 대비하기 위해 달러를 악착같이 쌓아 두기 시작했습니다. 그런데 달러를 현금으로 쌓아 두기만 하면 그만큼 손실을 보기 때문에 조금이라도 이자를 주는 미국 국채를 산 것입니다.\n외환 보유고는 언제 터질지 모르는 외환 위기에 대비하기 위함이므로 시장 원리 따위는 중요하지 않았습니다. 그래서 아시아 국가는 물론이고, 세계 각국 중앙은행들이 무조건 달러를 벌면 외환 보유고에 쌓아 놓고 미국 국채를 대량으로 샀기 때문에 미국의 국채 금리는 시장 수익률보다 훨씬 낮은 수준에서 유지될 수 있었습니다. 이렇게 금리가 낮아지자 미국 정부는 점점 더 많은 국채를 발행해 빚을 지고 홍청망청 돈을 뿌리기 시작했습니다.\n1990년대 이후 미국 국채는 금을 제치고 세계에서 가장 안전한 자산으로 등극했습니다. 그 덕분에 미국 정부는 국채가 팔리지 않거나 금리가 치솟을 상황을 전혀 걱정하지 않게 됐습니다. 심지어 2001년 클린턴 행정부가 온갖 노력 끝에 재정 흑자로 전환시키는 데 성공하자, 당시만 해도 이를 칭찬하기보다는 오히려 우려하는 목소리가 컸습니다. IMF는 2001년 보고서에서 미국 정부가 재정 흑자를 내서 미국 국채 공급이 줄어들면 시장 유동성이 감소해 금리 변동성이 증가할 수 있다고 주장했습니다.* 당시 연준 의장이었던 앨런 그린스펀Alan Greenspan은 2001년 의회 증언에서 재정 흑자로 국채 공급이 줄어들면 금리가 왜곡될 수 있다며 클린턴 정부가 애써 만든 재정 흑자를 비판하기도 했습니다.** 지금 트럼프 2기 정부가 과도한 국가 부채와 치솟아 오른 금리로 어려움을 겪고 있는 상황을 생각하면 어이없게 느껴지는 주장입니다.",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "다른 나라 입장에서 외환 보유고를 많이 쌓아 두는 것은 자국에 큰 부담입니다. 민간 부분에 투자한다면 새로운 산업의 마중물이 될 수도 있고, 금융 시장에 들어가면 더 많은자본의 흐름이 발생해 자원 배분의 효율성이 높아지므로 소비와 경제 활동이 모두 증가할 수 있습니다. 그러나 외환 보유고로 쌓아 두면 그 많은 달러가 중앙은행 계정에 묶이기 때문에 외환 보유액을 쌓아 둔 만큼 손해를 보고 있다고 할 수 있습니다.\n{note_0130_0001}\n{note_0130_0002}",
            "add_info": [
                {
                    "tag": "note_0130_0001",
                    "type": "footnote",
                    "description": "* Schinasi, Garry J., Charles F. Kramer, and R. Todd Smith. FinancialImplications of the Shrinking Supply of U.S. Treasury Securities. International Monetary Fund, February 23, 2001.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0130_0002",
                    "type": "footnote",
                    "description": "** Alan Greenspan, Testimony before the Committee on the Budget, U.S. Senate, January 25, 2001.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0131",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "반면 미국은 외국 중앙은행이 달러를 외화 보유고로 쌓아 둔 만큼 막대한 이익을 누리게 됩니다. 중앙은행의 외화보유고에서 달러 비중이 높을수록 글로벌 금융 시장에서 달러의 위상이 높아지고 달러 패권이 강화됩니다. 각국 정부가 달러 외환 보유고를 더 많이 쌓아 둘수록 미국 국채 수요가 커지므로 미국 정부의 이자 비용이 크게 낮아집니다. 결국 각국이 외환 보유고를 달러로 쌓아 둔 덕분에 미국인들은 단돈 18센트에 찍은 100달러짜리 지폐로 \\'황제 쇼핑\\'을 할 수 있었던 것입니다.\n다만 외국 중앙은행이 외환 보유고에 달러를 과도하게 쌓아 둘 경우 미국에도 하나의 단점이 생깁니다. 바로 달러화 가치가 미국의 경제력에 비해 훨씬 높아진다는 점입니다. 이에 대해 스티븐 마이런 경제자문위원장은 외환 보유고에 쌓아 둔 달러로 인한 달러화 강세가 미국에 대한 착취라는 희한한 논리를 들고 나왔습니다. 세계 각국의 과도한 외환 보유고 때문에 달러 가치가 높아진 탓에 미국 제조업 경쟁력이 약화되어 만성적인 세수 부족에 시달리게 됐다는 주장입니다.",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "스티븐 마이런 경제자문위원장은 세계 각국이 쌓아 놓은 외환 보유고로 피해만 봤다고 주장하지만, 사실 미국이 누린이득이 손해보다 훨씬 컸습니다. 게다가 세계 각국이 외환 보유고를 과도하게 쌓게 된 배경에는 미국이 원인을 제공한 측면이 큽니다. 1997년 동남아시아에서 외환 위기 조짐이 시작되자 미국이 달러의 돈줄을 죄는 바람에 우리나라까지 외환위기를 겪은 전례가 있습니다. 미국은 비가 오지 않을 때는 쉽게 우산을 빌려주지만 정작 비가 오면 우산을 빼앗아 갔기 때문에 세계 각국이 손해를 감수하고서라도 외환 보유고를 쌓아 두고 있는 것입니다.\n이런 배경에도 불구하고 트럼프 대통령은 미국의 재정 적자를 메우기 위해 다른 나라에서 세금을 걷겠다고 주장하고 있습니다. 이것이 과연 가능한 얘기일까요? 트럼프 대통령이 13시간 만에 유예를 선언했던 상호 관세의 정책 입안자는 피터 나바로 Peter Navarro 백악관 무역 고문입니다. 그는 상호 관세정책이 제대로 발효됐다면 6천억~7천억 달러의 세금을 추가로 걷을 수 있었을 것이라고 주장합니다. 그러나 예일대학교 예산연구소 Yale Budget Lab는 상호 관세가 원안대로 시행됐더라도 추가로 확보할 수 있는 세금은 3,500억 달러에 불과했을 것이라며 백악관의 주장을 일축했습니다.* 상호 관세가 원안대로 부과됐다면 무역 규모가 반 토막이 나서 결국 관세 수입이 크게 줄어들 것이라고 내다봤기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "문제는 상호 관세 정책이 시행되면 미국의 경제 성장률이 큰 폭으로 감소할 수 있다는 점입니다. 이미 2025년 1분기 미국 성장률 잠정치는 -0.3%를 기록해 3년 만에 마이너스 성장을 했습니다. 관세 정책이 워낙 오락가락해서 경제 연구소들도 갈피를 잡지 못하고 있지만 전 세계에 10% 보편 관세를 물리고 중국에 30~40% 관세만 물려도 미국의 성장률은 2024년 대비 반 토막 수준으로 낮아질 것이라는 전망이 많습니다.\n만일 미국의 성장률이 크게 낮아지면 가계 소득이나 기업의 이윤이 크게 줄어들 가능성이 크고 소득세나 법인세 등의 세수가 급감할 수 있습니다. 또한 트럼프 관세로 경기 침체가 일어나면 경제를 되살리기 위해 막대한 재정 지출을 쏟아부어야 할 수도 있습니다. 결국 관세를 통해 추가로 확보한 세수보다 관세가 야기한 불황 때문에 줄어드는 세수가 많아지면 재정 적자가 더 커질 우려가 있습니다.\n{note_0133_0001}",
            "add_info": [
                {
                    "tag": "note_0133_0001",
                    "type": "footnote",
                    "description": "* Yale Budget Lab, Fiscal, Macroeconomic, and Price Estimates of Tariffs, cited in Tariffs will likely raise much less money than White Houseprojects, CNBC, April 2, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0134",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "게다가 트럼프 대통령은 현재 대규모 감세안을 추진하고 있습니다. 이 감세안에는 팁에 대한 세금은 물론이고 퇴직자들의 사회 보장 혜택에 대한 세금까지 면제하는 선심성 포퓰리즘이 담겨 있습니다. 만일 트럼프 대통령의 뜻대로 된다면 미국의 재정 적자 규모는 더욱 커지고 국채 발행도 늘어날 수밖에 없습니다. 이로 인해 미국의 부채가 계속 확대되면 결국 미국의 국채 금리는 쉽게 내려가지 못할 것입니다.\n또 다른 문제는 트럼프 정부의 경제 책사라는 스티븐 마이런이 쓴 보고서가 미국 국채의 신뢰성을 완전히 무너뜨렸다는 점입니다. 스티븐 마이런은 핵우산** 제공이나 관세 인하를 무기로 동맹국들이 보유한 미국 국채를 무이자 초장기 국채로 강제 전환시키자고 주장했습니다.*** 이 주장이 소셜미디어를 통해 퍼져 나가면서 미국이 곧 세계 각국이 보유한 미국 국채를 100년물 무이자 국채로 강제 전환시킬 것이라는 무시무시한 공포를 퍼뜨리고 있습니다.\n{note_0134_0001}\n{note_0134_0002}",
            "add_info": [
                {
                    "tag": "note_0134_0001",
                    "type": "footnote",
                    "description": "** 비핵보유국이 자국의 안보와 방위를 위해 핵보유국의 전력에 의존하는 것.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0134_0002",
                    "type": "footnote",
                    "description": "*** Stephen Miran, A User\\'s Guide to Restructuring the Global TradingSystem, Manhattan Institute, November 13, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0135",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "만약 이 같은 주장이 현실화된다면 미국 국채를 보유한 국가들은 보유한 국채만큼 막대한 손실을 볼 수밖에 없으니다. 이런 공포심은 절대적인 안전 자산이라고 여겨지던 미국 국채에 대한 신뢰를 뿌리째 뒤흔들었고, 결국 2025년 4월에 일어난 미국 국채 투매 현상과 이에 따른 금리 급등의 주요한 원인이 됐습니다. 당시 베선트 재무부 장관의 적극적인 시장 개입으로 잠시 안정됐지만, 한번 생긴 불신의 씨앗은 언제든 다시 자라날 위험이 있습니다.\n게다가 트럼프 대통령은 관세 정책마저 일관되게 밀어붙이지 못하고 오락가락하고 있습니다. 이러한 태도는 경제의 불확실성을 키워 미국 경제에 심각한 리스크를 가져올 수 있습니다. 트럼프 대통령은 관세를 통해 미국을 제조업 중심으로 만들겠다고 선언했지만 이렇게 불확실성이 커지면 외국 기업들은 물론, 미국 기업들조차 신규 투자를 꺼릴 수밖에 없습니다. 따라서 관세 불확실성이 완전히 사라지지 않는다면 미국 경기가 점차 둔화되어 자칫 극심한 불황을 겪을 가능성까지 있습니다.\n트럼프 정부로 인한 관세 불확실성을 1970년대 전 세계를 강타했던 오일 쇼크에 비유하기도 합니다. 1973년 시작된 오일 쇼크로 소비와 투자가 줄어들자 미국은 심각한 경기 침체에 접어들었습니다. 여기에 에너지 가격이 급등하면서 인플레이션까지 찾아온 탓에 경기 침체가 장기화됐습니다. 그런데 지금 트럼프 관세 정책도 이와 비슷한 성격을 갖고 있다는 시각이 지배적입니다.",
            "add_info": []
        },
        {
            "page": "0136",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "게다가 중국이 미국의 약점을 파고들어 트럼프 대통령의 남은 임기 동안 벌어질 관세와 금융, 기술 패권 전쟁에서 유리한 고지를 점령하고자 시도하고 있습니다. 이 때문에 트럼프 대통령은 중국에 대한 관세 정책을 원안대로 고집하기도, 그렇다고 별다른 성과 없이 완전히 백지화하기도 어려운 진퇴양난에 빠졌습니다. 따라서 앞으로 트럼프발 관세 정책의 불확실성은 세계 경제를 뒤흔들 거대한 지각 변동을 알리는 신호탄이 될 것으로 전망됩니다.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "득보다 실이 컸던 제조업 부활 전략\n미국이 관세를 올리려는 가장 궁극적인 목표는 제조업의 부활이라고 할 수 있습니다. 트럼프 대통령은 빅테크와 금융산업, 에너지 패권은 그대로 유지한 채 제조업까지 장악해 세계 경제의 질서를 주도하려는 야심을 갖고 있습니다. 미국은 이미 전 세계를 쥐락펴락하기에 충분한 강국인데 도대체왜 지금에 와서 무너진 제조업을 부활시키려는 걸까요? 그리고 과연 관세를 통해 제조업을 부활시킬 수 있을까요?\n트럼프 대통령은 외국의 착취 때문에 미국의 제조업이 무너졌다고 주장하지만 사실 제조업을 버린 것은 미국이 스스로 내린 선택의 결과였습니다. 제2차 세계 대전 직후인 1945년만 해도 미국은 전 세계 제조업 생산의 50%를 장악한 세계 최대 제조 강국이었습니다. 1940년대 후반부터 유럽과 일본의 재건 사업이 본격화되면서 제조업 비중이 다소 축소됐지만, 제조 능력은 계속 유지되고 있었습니다. 1970년대 최악의 스태그플레이션을 겪었을 때도 미국의 제조업은 여전히 막강했습니다. 당시 전 세계 제조업 제품의 3분의 1은 미국에서 생산된 것이었습니다. 게다가 제조업 관련 일자리는 1970년 1,790만 개에서 1979년 1,950만 개로 늘어났습니다. 이는 스태그플레이션의 극심한 불황 속에서도 미국의 제조업이 얼마나 단단하게 유지되어 왔는지를 보여 주는 지표입니다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "스태그플레이션까지 이겨 낸 미국 제조업이 몰락의 길로 접어든 것은 1981년 취임한 로널드 레이건 대통령 때라고 할 수 있습니다. 당시 레이건 대통령은 미국 경제의 부활을 위해 새로운 성장 동력이 필요하다고 판단했습니다. 그래서 제조업에 대한 지원을 대폭 줄이고 금융과 기술 산업에 집중했고, 이로 인해 위기에 처한 미국 제조업체들은 생산 비용을 줄이기 위해 멕시코 등 해외로 생산 기지를 옮기기 시작했습니다. 즉 미국에서 일어난 제조업의 몰락은 외국의 착취에 의한 것이 아니라 미국 스스로가 더 경쟁력 있는 산업을 선택한 결과였습니다.",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "한때 미국에서 제조업의 자기 자본 수익률ROE은 8%에 불과했지만 금융 산업은 15%, IT 산업은 20~30%나 됐습니다. 자기 자본 수익률이란 기업이 자기 자본을 이용해 얼마나 이익을 내는가를 나타내는 지표입니다. 같은 돈을 투자했을 때 8%를 버는 제조업보다 15~30%를 벌어 주는 금융업이나 IT 산업에 돈이 몰리는 현상은 자유 경제의 시장 원리상 너무나 당연한 일이었습니다. 이 같은 수익률의 차이가 결국 미국에서 제조업이 몰락하는 가장 중요한 원인이 됐습니다.\n그런데 이것은 어디까지나 기업 단위에서 벌어지는 일이고, 국가 전체로 봤을 때는 제조업의 중요성이 훨씬 큽니다. 제조업은 원자재와 부품 조달, 물류와 유통 등 다양한 산업과 연결되어 있어서 경제 전체에 미치는 파급 효과*가 다른 어떤 산업보다도 높습니다. 미국 제조업에 지출된 1달러는 경제 전반에 1달러 81센트라는 경제적 효과를 창출합니다.** 이에 비해 금융업은 1달러 50센트, 빅테크는 1달러 40센트, 소매 등의 서비스업은 고작 1달러 20센트에 불과합니다.\n일자리 창출은 산업별로 더욱 극적인 차이가 있습니다다. 제조업은 미국에서 1억 달러(1,450억 원)를 투자했을 때 9,500명의 고용 창출 효과가 일어나지만 금융업은 3,800명, 빅테크는 1,700명, 소매업 등의 서비스업은 800명에 불과합니다.*** 제조업이 빠르게 로봇으로 전환되고 있다고 하지만 여전히 사람이 필요한 공정이 많기 때문입니다. 게다가 제조업 근로자의 평균 임금은 9만 달러로, 6만 달러 수준의 서비스업보다 훨씬 높습니다. 즉 국가적 차원에서 일자리의 양과 질을 봤을 때 제조업을 키우는 것이 서비스업보다 훨씬 유리한 선택이라는 뜻입니다.\n{note_0139_0001}\n{note_0139_0002}",
            "add_info": [
                {
                    "tag": "note_0139_0001",
                    "type": "footnote",
                    "description": "* 특정 산업이나 활동에 지출된 금액이 다른 산업이나 경제 전반에 미치는 영향을 뜻하는 용어.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0139_0002",
                    "type": "footnote",
                    "description": "** SSTI, The US lags behind other top countries in its proportion ofmanufacturing value added to GDP, April 3, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0140",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "경제 전체적으로는 제조업의 파급 효과가 훨씬 크지만 더 많은 돈을 벌 수 있는 곳에 돈이 몰리는 시장 원리에 의해 금융과 IT 산업에 대한 투자만 크게 늘어나면서 제조업의 몰락이 가속화되었다고 볼 수 있습니다. 이 경우 정부가 개입해서 경제적, 사회적 가치가 더 큰 제조업을 육성하는 방법도 있었습니다. 그러나 오히려 미국 정부가 앞장서서 제조업의 몰락을 더하는 정책을 쏟아 냈습니다. 대표적인 인물이 바로 빌 클린턴 대통령입니다.\n클린턴 대통령은 제조업 노조의 지지를 받아 당선된 민주당 소속인데 왜 미국 제조업의 몰락을 가속화하는 정책을 쓴 걸까요? 그 이유는 레이건 정부 때부터 제조업이 몰락한 탓에 중산층의 붕괴가 시작됐기 때문입니다. 옆의 그래프는 전 세계 제조업에서 미국과 중국의 생산 비중을 나타낸 수치입니다. 미국의 제조업 제품이 차지하는 비중은 레이건 대통령이후 31%에서 23%로 크게 줄어들었습니다. 이런 상황에서 취임한 클린턴 대통령은 실질 임금을 회복시키고 중산층을 복원하기 위해 온갖 노력을 기울였습니다.\n{note_0140_0001}",
            "add_info": [
                {
                    "tag": "note_0140_0001",
                    "type": "footnote",
                    "description": "*** Economic Policy Institute, Manufacturing Multiplier Effects, 2020. &U.S. Census Bureau, Imported Inputs in Manufacturing, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0141",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "하지만 이미 경쟁력을 잃어버린 상황에서는 어떠한 정책도 소용이 없었습니다. 결국 클린턴 대통령은 임기 말에 이르자 미국의 제조업을 살리는 것이 아니라 오히려 몰락을 가속화하는 선택을 하게 됩니다. 2001년 자신이 속한 정당인 민주당의 반대에도 불구하고 공화당과 손을 잡고 중국을 WTO에 가입시켰습니다. 이로 인해 미국의 제조업체들이 중국으로 생산 설비를 옮기기 시작했습니다. 그리고 미국과 서방 기업의 기술을 전수받은 중국 기업들이 값싼 물건을 대량으로 미국에 수출했습니다.\n클린턴 대통령은 당시만 해도 미국의 제조업을 부활시켜 미국의 중산층을 복원하는 것이 너무 오래 걸리고 비효율적이라고 생각했습니다. 그래서 중국의 값싼 임금을 활용해 제조 비용을 낮추고, 그렇게 만들어진 제품을 수입했습니다. 미국의 물가를 낮춰 실질 임금을 회복시키는 전략으로 선회한 것입니다. 그렇다면 클린턴 대통령의 중국 활용 전략은 효과가 있었을까요?",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "{img_0142_0001}\n\n142쪽의 그래프는 2019년 달러 가치를 기준으로 미국 실질 임금의 변화를 나타낸 수치입니다. 미국의 시간당 실질임금은 1973년에 23달러를 돌파했는데, 1970년대 스태그플레이션과 레이건 대통령을 거치면서 19달러까지 떨어졌습니다. 당시 미국 경제가 계속해서 성장하는 시기였음에도 실질임금이 떨어졌다는 것은 이 기간 동안 미국에서는 자본을 갖고 있는 사람, 즉 자본가의 소득과 자산만 크게 늘었다는 의미입니다.",
            "add_info": [
                {
                    "tag": "img_0142_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "세계 시장에서 미국과 중국이 차지하는 제조업 생산 비중",
                        "출처: World Bank, UNIDO"
                    ],
                    "file_path": "SS0293/crop/img_0142_0001.png",
                    "bbox": {
                        "x1": 247.0,
                        "y1": 204.0,
                        "x2": 1430.0,
                        "y2": 946.0
                    }
                }
            ]
        },
        {
            "page": "0143",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국의 민주당은 중산층을 주요 지지 기반으로 하는 정당이므로 중산층이 붕괴되면 민주당 지지자가 크게 줄어들 것은 뻔한 일이었습니다. 그래서 꼼수를 부려 중국에서 값싼 수입품을 들여와 미국의 물가를 낮추고 미국 중산층의 실질임금을 올리려고 시도했습니다. 게다가 당시 클린턴 대통령은 큰 오판을 하고 있었는데, 중국인들의 실질 소득이 올라가면 중국에서도 민주주의의 열풍이 불어서 중국이 미국의 중요한 경제 파트너가 될 것이라고 착각했습니다.\n클린턴 대통령이 중국을 WTO에 가입시킨 이후 세계 제조업에서 미국이 차지하는 비중은 2000년대 21%에서 2010년대 17%로 빠르게 줄어들었습니다. 반면 중국이 차지하는 비중은 대폭 늘어나기 시작하여 2000년대 16%에서 2010년대 27%, 2020년대에는 32%까지 급증했습니다. 유엔산업개발기구UNIDO는 2030년대가 되면 중국이 전 세계에서 차지하는 제조업 제품의 비중이 45%를 돌파할 것이라고 전망했습니다.* 이제 곧 전 세계에서 생산되는 제조업 제품의 절반이 중국산이 된다는 뜻입니다.\n{img_0143_0001}",
            "add_info": [
                {
                    "tag": "img_0143_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 시간당 실질 임금 (2019년 달러 기준)"
                    ],
                    "file_path": "SS0293/crop/img_0143_0001.png",
                    "bbox": {
                        "x1": 195.0,
                        "y1": 1310.0,
                        "x2": 1385.0,
                        "y2": 2085.0
                    }
                }
            ]
        },
        {
            "page": "0144",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이렇게 상황이 최악으로 치닫고 나서야 미국은 제조업을 버린 것을 후회하기 시작했습니다. 그래서 다시 제조업 육성에 나선 사람이 오바마 대통령입니다. 오바마 대통령은 2012년부터 \\'미국에서 생산하라Make it in America\\'는 구호를 내걸고 제조업 부활에 나섰습니다. 이를 \\'오바마의 제조업 르네상스 이니셔티브Manufacturing Renaissance Initiative\\'라고도 부릅니다. 이때부터 미국은 해외로 이전한 제조업 공장을 되돌리는 \\'리쇼어링Reshoring 정책\\'을 시작했습니다. 당시 오바마 대통령은 \\'미국을 선택하라Select USA\\'는 정책 패키지 프로그램을 통해 미국으로 돌아오는 기업에 막대한 혜택을 부여했습니다.\n{note_0144_0001}",
            "add_info": [
                {
                    "tag": "note_0144_0001",
                    "type": "footnote",
                    "description": "* UNIDO, The Future of Industrialization, October 24, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0145",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "오바마 대통령의 미국 우선주의 정책은 실효성이 매우 높았지만 우방국을 자극하지 않기 위해 은밀하게 진행됐기 때문에 대다수 미국인들은 정책이 시행되고 있는지도 잘 몰랐습니다. 하지만 2010년대 전 세계 제조업 제품 중 미국이 차지한 비중이 17%였는데 10년이 지난 2020년대에도 16%를 유지한 것은 리쇼어링 정책이 어느 정도 효과를 거두었다는 의미입니다.\n이런 와중에 오바마 대통령이 중국에게 약한 모습을 보인 외교 사건이 일어났습니다. 중국은 2013년부터 남중국해에 있는 스프래틀리 군도Spratly Islands에 여러 암초와 산호초를 매립해 인공 섬을 건설하고 중국 영해라고 주장하기 시작했습니다. 지도에서 살펴볼 수 있는 것처럼 국제사법재판소가 스프래틀리 군도를 필리핀의 배타적 경제 수역EEZ이라고 판결했는데도 중국은 이를 무시하고 건설을 강행했습니다. 그런데도 오바마 대통령은 중국에 실효성 있는 제재를 취하지 않아 중국에 한없이 나약한 대통령이라는 비판을 받았습니다.\n트럼프 대통령은 이런 상황을 교묘하게 이용했습니다. 오바마 정부가 중국에 나약하게 대응해서 미국의 제조업이 몰락했다고 공격한 것입니다. 미국 중산층의 강력한 지지 덕분에 정권을 잡은 트럼프 대통령은 2018년부터 중국에 관세를부과하며 제조업 부활을 꿈꿨습니다. 그러나 이미 레이건 정부 이후 약 40년 동안 제조업 생태계 자체가 사라진 미국에서 관세 하나만으로 제조업 부활을 이끌어 낸다는 것은 사실상 불가능에 가깝습니다.",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "{img_0146_0001}\n\n이런 상황에서 트럼프 1기의 마지막 해였던 2020년에 팬데믹 위기가 터졌고 미국인들의 공포감은 더욱 커졌습니다. 중국이 마스크와 인공호흡기 등의 수출을 금지하자 미국에서 필수 제조업 제품조차 자체적으로 생산할 수 없다는 충격적인 진실을 깨닫게 된 것입니다. 게다가 중국이 \\'제로 코로나 정책Zero-COVID policy, 淸零政策\\'으로 아예 공장 가동을 멈추자 자동차용 반도체 품귀 현상이 일어났는데, 중국이 없으면 자동차를 만들 수 없다는 사실에 미국은 다시 한번 경악했습니다. 그래서 반드시 제조업을 부활시켜야 한다는 경각심이 커졌습니다.",
            "add_info": [
                {
                    "tag": "img_0146_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "남중국해 영유권 분쟁"
                    ],
                    "file_path": "SS0293/crop/img_0146_0001.png",
                    "bbox": {
                        "x1": 255.0,
                        "y1": 204.0,
                        "x2": 1441.0,
                        "y2": 1349.0
                    }
                }
            ]
        },
        {
            "page": "0147",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "팬데믹 이후에 정권을 잡은 바이든 대통령은 제조업을 부활시키기 위해 기상천외한 정책들을 개발했습니다. 우리나라나 독일, 대만, 일본 등 제조 강국의 기업들이 미국에 공장을 짓도록 유도하기 위해 온갖 보조금을 약속했고, 인플레이션 감축법IRA를 통해 미국에 공장을 지어야만 보조금이나 감세 혜택을 받을 수 있도록 제한했습니다. 제조 강국 입장에서는 첨단 생산 설비를 미국에 빼앗겼다고 볼 수 있지만, 미국 입장에서는 제조업 부활을 위한 실효성 있는 대책이 본격적으로 가동된 셈입니다.\n그러나 바이든 정부의 정책은 많은 부작용을 낳았으니다. 가장 큰 문제는 미국에 생산 설비를 짓는 기업들의 비용이 천문학적으로 늘어났다는 점입니다. 일례로 대만의 TSMC의 경우 2020년 애리조나주에 반도체 공장을 착공할당시, 당초 예산을 대만보다 30% 높은 120억 달러(17조 원) 로 책정했습니다. 그런데 주 정부가 온갖 환경 규제를 가한데다 미국의 물가 상승과 노조 문제까지 겹쳐 복합적으로 비용을 늘인 탓에 2024년에는 200억 달러(29조 원)로 건설 비용을 늘릴 수밖에 없었습니다. 결국 대만에 공장을 짓는 것보다 2배가 훨씬 넘는 비용이 투입됐습니다. 인건비도 미국이 훨씬 높다 보니 대만의 2.5배에서 3배에 이르는 것으로 알려졌습니다. 그뿐만 아니라 미국인들의 생산성이 대만보다 훨씬 떨어지기 때문에 골머리를 앓고 있습니다. 이처럼 미국에 진출한 기업들이 하나같이 제조 비용 상승 때문에 어려움을 겪고 있는데, 이런 상황이 글로벌 물가까지 끌어올리는 요인이 됐습니다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "또 다른 문제는 바이든 정부가 제조업을 살리겠다며 내세운 반도체 보조금 정책CHIPS Act과 전기차 세금 감면 정책IRA, 인프라 투자 법안Infrastructure Investment and Jobs Act으로 재정 적자가 과도하게 불어났다는 점입니다. 트럼프 1기 후반기였던 2019년 미국의 재정 적자 규모는 9,800억 달러였습니다. 당시에도 1조 달러에 육박한다는 비난을 받았는데 2020년에 팬데믹 위기가 시작되자 미국의 재정 적자는 3조 1천억 달러로 늘어났습니다. 그런데 2021년 취임한 바이든 대통령은재정 적자를 줄이기는커녕 오히려 정부 재정을 마구 남용했습니다. 그 결과 미국의 재정 적자는 2021년 2조 8천억 달러를 기록했습니다. 그리고 2022년 1조 4천억 달러로 다소 줄었다가 2023년 1조 7천억 달러, 2024년 1조 8천억 달러로 다시 늘어났습니다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국이 꿈꾸는 제조업의 부활은 공짜가 아닙니다. 억지로 제조업을 부활시키려고 하다가 인플레이션과 천문학적인 국가 부채라는 커다란 문제를 남기고 말았습니다. 이제 트럼프 대통령이 2025년 취임과 함께 바이든 정부가 남긴 물가 상승과 금리 상승이라는 어려운 숙제를 떠안게 됐습니다. 트럼프 정부가 미국의 재정 적자 구조를 근본적으로 해결하지 않고 끝없이 국채 발행을 남발한다면 국채 금리가 낮아지기 어렵습니다. 결국 미국의 기업과 가계는 고금리 때문에 투자와 소비를 줄일 것입니다. 이에 따라 트럼프 대통령 임기 중에 경기 침체와 물가 상승이 함께 닥치는 스태그플레이션이 일어날 가능성이 높아진 상황입니다.",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "더욱 거세질 제조업 부활의 역풍\n바이든 대통령이 제조업을 부활시키려고 애쓴 것은 분명하지만 이 과정에서 심각한 인플레이션과 천문학적인 국가 부채라는 문제를 남겼습니다. 이에 트럼프 대통령은 바이든 정부 때처럼 다른 나라의 기업에게 돈을 퍼 주지 않고, 관세나 안보를 무기로 미국에 공장을 짓게 만들어서 비용을 치르지 않고서 제조업을 부활시키겠다고 큰소리를 쳤습니다.\n실제로 트럼프 정부는 안보 위험을 빌미로 대만의 반도체 기업인 TSMC가 미국에 대규모의 투자를 하도록 유도했습니다. 또한 대만 정부는 미국 알래스카주 북부에 있는 노스슬로프 천연가스 개발 사업에 거액을 투자하겠다고 밝혔습니다. 이 가스전은 영구 동토층에 있기 때문에 공사의 난이도가 높고 개발 및 운영 비용이 매우 크다는 단점이 있습니다. 엑슨모빌 등 미국 회사들이 도전했다가 수익성 문제로 철수한 적이 있음에도 불구하고 대만이 천연가스 개발에 나섰다는 것은 트럼프 대통령의 안보와 관세 위협이 어느 정도성과를 거뒀다는 의미입니다.",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "하지만 아무리 제조업의 부활이 중요하다고 해도 넓게 보면 대만도 우방국입니다. 협력 관계의 국가를 안보와 관세로 위협해 투자를 이끌어 낸 미국의 행보는 글로벌 리더 역할을 포기하고 자국의 이익만을 우선하겠다는 선언이나 다름없습니다. 이는 트럼프 1기 때보다 더 강력한 미국 우선주의라고 할 수 있습니다. 그렇다면 트럼프 정부는 왜 2기에 들어서 휠씬 더 강하게 제조업 부활을 밀어붙이기 시작한 걸까요?\n첫 번째 이유는 미중 패권 전쟁이 점차 격화되면서 이제 미국은 중국과 대규모 무력 충돌까지 대비해야 하는 상황에 이르렀기 때문입니다. 강대국 간의 대규모 전쟁은 단기에 끝나기보다 장기전이 되는 경우가 더 많습니다. 이때 무기의 성능만이 아니라 무기 생산 능력이 매우 중요합니다. 제2차 세계 대전을 보더라도 전쟁 초기에는 독일군이 전력의 질적인 측면뿐만 아니라 양적인 측면에서도 연합군보다 훨씬 더 우위에 있었습니다. 하지만 미국이 참전하면서 상황이 완전히달라졌습니다. 당시 미국은 압도적인 무기 생산 능력을 갖고 있었기 때문에 전선에서 무기가 파괴되는 속도보다 더 빠르게 무기를 대량으로 생산할 수 있었고, 결국 독일이 패망하는 요인이 됐습니다. 이처럼 강대국 간의 전쟁에서는 생산력이 무엇보다 중요한 요소가 될 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "만약 지금처럼 중국의 성장이 계속될 경우 2030년대가 되면 전 세계 제조업 생산량 중 중국의 생산량이 45%를 차지하게 됩니다. 그때쯤이면 미국의 제조업 비중은 11%로 축소될 전망인데, * 문제는 미국이 우방국을 다 합쳐도 중국의 생산력을 당해 낼 수 없다는 점입니다.\n2030년대에 진입하면 전 세계 제조업에서 일본의 비중이 10%, 독일이 7%, 한국이 4%, 대만이 2%가 될 전망입니다. 미국의 우방국을 다 합쳐도 기껏해야 34%에 불과합니다. 인도가 큰 역할을 할 것이라고 예측하는 사람들도 있지만, 현재까지 전망치로는 2030년대가 되어도 인도의 제조업 비중은 7%에 이를 것으로 보입니다. 인도가 미중 패권 전쟁에서 미국 편을 든다는 보장도 없고 설령 인도를 합친다 하더라도중국을 따라갈 수 없습니다.\n{note_0152_0001}",
            "add_info": [
                {
                    "tag": "note_0152_0001",
                    "type": "footnote",
                    "description": "* United Nations Industrial Development Organization. The future of industrialization: Building future-ready industries to turn challenges into sustainable solutions. UNIDO, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0153",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이런 현실 때문에 2025년부터 미국이 제조업 부활에 적극적으로 나선다고 해도 중국의 압도적인 생산력을 당해 낼 수 있을지 불확실한 상황입니다. 실제로 미국과 중국의 무력 충돌이 일어날 경우 미국에 심각한 약점이 될 수 있습니다. 지금 당장이야 미국이 승리하겠지만 중국의 제조업 생산 능력이 미국의 4배가 넘는 2030년대가 되면 더 이상은 승리를 장담할 수 없습니다. 이 때문에 트럼프 대통령은 자신의 임기인 2029년까지 반드시 미국의 제조업을 부활시켜야 하는 중대한 책무를 안고 있습니다.\n트럼프 정부가 제조업의 부활에 이토록 사활을 거는 두 번째 이유는 미국의 최첨단 무기까지 중국 반도체와 전자 제품에 영향을 받을 정도로 중국 제조업에 대한 의존도가 커졌기 때문입니다. 미국의 국방 안보 데이터를 제공하는 고비니Govini사의 2024년 보고서에 따르면 미국의 핵심 전략 자산이자 최신예 항공 모함인 포드급 항모의 경우 무려 6,500개의 중국산 반도체에 기반하는 것으로 드러났습니다.* 게다가 미국 최신예 스텔스 전투기인 F-35에도 중국산 반도체와 전자장치가 들어 있는 것으로 나타났습니다.\n{note_0153_0001}",
            "add_info": [
                {
                    "tag": "note_0153_0001",
                    "type": "footnote",
                    "description": "* Govini, America\\'s Carriers Rely on Chinese Chips, January 9, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0154",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "고비니사의 보고서는 미국에 큰 충격을 주었습니다. 언제 중국과 전쟁이 일어날지 모르는데 미국이 자랑하는 최신예 첨단 무기에 중국 반도체가 들어간다면 중국이 이를 이용해 해킹을 시도할 수도 있습니다. 게다가 중국산 부품에 의존하다가 중국이 수출을 중단하면 제아무리 막강한 화력을 가진 항공 모함이라도 순식간에 무용지물이 될 수 있습니다. 결국 첨단 무기의 개발과 유지, 보수를 위해서라도 미국은 제조업을 부활시켜야 하는 절박함을 갖고 있습니다.\n세 번째 이유는 이미 급격한 임금 상승을 경험한 중산층의 기대치가 높아졌기 때문입니다. 바이든 정부 때 재정 지출로 워낙 많은 돈을 푼 덕분에 미국인들의 가처분 소득이 늘어났습니다. 게다가 온갖 지원금으로 외국의 첨단 제조업체를 미국 땅으로 끌어들여서 고임금 일자리도 증가했습니다. 미국의 물가도 가파르게 올라갔지만 워낙 일자리가 많이 늘어나다 보니 임금이 크게 올랐던 것입니다. 그런데도 트럼프 대통령은 바이든 정부가 경제를 망쳤다고 비난하며 정권을 잡았기 때문에 이전보다 질 좋은 고임금 일자리를 더 많이 늘려야 하는 강박증에 시달릴 수밖에 없습니다. 특히 2026년 말에 열리는 중간 선거 Midterm election 전에 가시적인 성과를내야 합니다. 자신이 비판했던 바이든 정부 때보다도 성과가 좋지 못하다면 공화당이 패할 가능성이 큽니다.",
            "add_info": []
        },
        {
            "page": "0155",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "네 번째 이유는 트럼프 1기나 바이든 때와 달리 AI가 본격적으로 미국의 일자리를 파괴하기 시작했다는 점입니다. 미국의 포브스지는 2024년 한 해 동안 AI로 인해 32만 5천 개의 일자리가 파괴되었다고 보도했습니다.* 문제는 AI의 발전이 가속화되면서 2025년 이후에는 속도가 훨씬 빨라질 것이라는 예측입니다. MIT 대학은 2025년까지 AI로 인해 200만 개의 제조업 관련 일자리가 사라질 것이라고 전망했습니다. 또한 투자 은행 골드만삭스는 2030년까지 전 세계에서 3억 개에 이르는 정규직 근로자가 AI로 대체될 것이라는 충격적인 보고서를 내놨습니다.**\n인공 지능이 등장하면 단순 노무직 일자리부터 사라질 것이라는 막연한 예측과는 달리 실제로 AI 혁명이 시작되자 소프트웨어 엔지니어와 변호사, 회계사, 금융 분석가 등 양질의 일자리부터 먼저 파괴되기 시작했습니다. 퓨리서치센\n{note_0155_0001}\n{note_0155_0002}",
            "add_info": [
                {
                    "tag": "note_0155_0001",
                    "type": "footnote",
                    "description": "* Forbes, Artificial Intelligence Cost Americans 800 Jobs in April, May 2, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0155_0002",
                    "type": "footnote",
                    "description": "** Joseph Briggs and Devesh Kodnani, The Potentially Large Effects of Artificial Intelligence on Economic Growth, Goldman Sachs Global Investment Research, March 26, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0156",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "터에 따르면 AI 시대에 가장 위협받는 직업군의 평균 시급은 33달러로, AI에 위협받지 않는 직업군의 평균 시급 20달러보다 훨씬 높았습니다.***\n트럼프 대통령은 이제까지 AI 혁명을 가속화하겠다고 공언하며 AI 관련 규제를 대폭 철폐하고, AI 혁명에 따른 일자리 파괴도 막지 않겠다는 계획을 갖고 있었습니다. 그렇게 되면 특히 중상위 계층의 일자리가 붕괴될 가능성이 크기 때문에 중산층이 위협받는 상황이 초래될 수 있습니다.\n따라서 미국의 제조업 부활이 더욱 절실합니다. 최근 로보틱스의 도입이 가속화되면서 이제는 제조업도 일자리 창출 효과가 떨어지고 있다고는 하지만 여전히 다른 업종보다는 훨씬 나은 환경입니다. 최종 조립 과정에서 로봇이 빠르게 사람을 대체하더라도 중간재를 생산하는 협력업체에서는 여전히 노동력이 필요합니다. 또한 AI 혁명이 금융이나 서비스업에서 사람을 대체하는 속도가 훨씬 더 빠르기 때문에 제조업의 부활은 중산층을 지키는 버팀목이 될 수 있습니다.\n그렇다면 트럼프 대통령의 주장대로 관세만 부과하면 미국이 제조업 강국으로 거듭날 수 있을까요? 제조업의 부활을 꿈꾸다가 인플레이션과 재정 적자를 야기했던 바이든 정부와 달리, 트럼프 정부는 제조업 부활에 따른 미국 경제의 부작용을 막을 수 있을까요? 트럼프 대통령의 논리만 들어보면 너무 단순해서 얼핏 가능할 것 같습니다. 바이든 정부는 외국 기업에 보조금이라는 당근을 주기 위해 너무 많은 예산을 투입했고 결국 인플레이션과 재정 적자라는 부작용을 불러왔지만, 트럼프 정부는 관세라는 채찍만 사용하기 때문에 아무런 부작용 없이 외국 공장을 끌어들여 미국을 제조 강국으로 만들 수 있다는 논지입니다.\n{note_0156_0001}",
            "add_info": [
                {
                    "tag": "note_0156_0001",
                    "type": "footnote",
                    "description": "*** Pew Research Center, Which U.S. Workers Are More Exposed to AI on Their Jobs? Pew Research Center Social & Demographic Trends, July 26, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0157",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그러나 이 계획은 어디까지나 트럼프 대통령의 꿈이었을뿐 시장은 전혀 예상하지 못한 엉뚱한 방향으로 움직이기 시작했습니다. 경제 시스템은 워낙 복잡한 메커니즘으로 작동되기 때문에 어떤 정책을 쓰든 그 정책이 몰고 올 파급 효과와 부작용까지 면밀히 계산하고 집행해야 합니다. 트럼프 대통령은 당장 눈앞의 관세 수입과 채찍 효과에 따른 제조업의 유치 가능성만 생각하고 전 세계를 향해 한꺼번에 관세 폭탄을 투척했다가 큰 혼란을 야기하고 만 것입니다.\n트럼프 대통령은 해외 기업이 관세 폭탄을 피해 미국에 더 많은 공장을 지을 것이라고 큰소리를 쳤습니다. 하지만 오히려 미국 기업조차 투자를 포기하거나 유예하는 사태가 속출했습니다. 대표적인 사례가 마이크로소프트입니다. 4월 2일 전 세계에 관세 폭탄이 투하된 바로 다음 날, 마이크로소프트는 대규모 AI 관련 데이터 센터 세 곳의 공사를 중단하거나 연기한다고 발표했습니다. 이에 대해 블룸버그와 로이터 통신은 트럼프 관세에 따른 비용 상승 문제를 공사 중단의 원인으로 지목했습니다.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "AI 데이터 센터에는 엔비디아 칩만 들어가는 게 아니라 통신용 반도체나 네트워킹 장비, 냉각 시스템 등 각종 장비가 필요합니다. 이 장비들은 대부분 미국에서 생산하지 않고 한국, 중국, 베트남 등에서 수입하는데, 트럼프 대통령이 고율의 관세를 부과하자 공사비 폭등을 우려한 마이크로소프트가 공사를 연기한 것입니다. 그 뒤 아마존과 메타도 데이터 센터의 건설이나 확장 계획을 연기하는 방안을 검토하고 있다는 보도가 연이어 나왔습니다.\n트럼프 대통령이 전 세계로 관세 폭격을 시작한 이후 자동차 공장의 건설도 지연되거나 축소되고 있습니다. 미국의 건설업계 데이터를 분석하는 전문 회사인 도지 건설 네트워크Dodge Construction Network는 관세 폭탄으로 미국에 지으려던 자동차나 배터리 공장의 착공이 크게 줄어들고, 기존에 착공한공장도 건설이 지연되고 있다는 보고서를 내놨습니다.* 트럼프 관세는 건설 프로젝트에도 심각한 악영향을 미치고 있습니다. 미국의 경제 전문지인 비즈니스 인사이더Business Insider는트럼프 관세 때문에 뉴욕 맨해튼의 한 오피스 빌딩이 리모델링 공사를 중단한 사례를 다루면서** 리모델링에 들어가는 철강과 알루미늄은 물론 중국산 천장 타일까지 고율의 관세가 부과됐기 때문이라고 분석했습니다.",
            "add_info": []
        },
        {
            "page": "0159",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 미국을 제조업 강국으로 만들겠다며 전 세계를 향해 관세를 물렸지만 정작 관세 때문에 미국 내 첨단 AI 데이터 센터의 건설이 지연되는 아이러니가 일어났습니다. 지금까지 세계 경제의 역사를 보면 후발 국가가 첨단산업을 육성하기 위해 관세 정책을 쓰는 경우가 많았습니다. 후발 국가가 첨단 산업을 육성하기 위해 관세를 부과함으로써 부득이 과거의 산업인 농업이나 광업을 희생시키는 전략을 쓰는 것입니다.\n그런데 트럼프 대통령의 관세 정책은 세계 경제 역사에서 볼 수 있었던 관세 전략과는 정반대로 움직이고 있습니다. 미국의 과거 산업인 제조업을 부활시키기 위해 관세 정책을 고집하고 있고, 이로 인해 중국과 기술 패권 전쟁을 벌여야 하는 미국의 첨단 산업이 고스란히 피해를 보는 문제가 생겨났습니다. 제아무리 미국이 AI 산업에서 앞서가고 있다고 해도 AI 혁명에서는 한순간의 실수로 승패가 뒤바뀔 수 있습니다.\n{note_0159_0001}\n{note_0159_0002}",
            "add_info": [
                {
                    "tag": "note_0159_0001",
                    "type": "footnote",
                    "description": "* Dodge Construction Network. Dodge Momentum Index: March 2025. Dodge Construction Network, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0159_0002",
                    "type": "footnote",
                    "description": "** Jantz, Richard. Tariffs Are Raising Costs for Steel and Other Construction Materials. Business Insider, 13 Mar. 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0160",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "관세 전쟁이 불러올지각 변동\n강대국이 다른 나라에 세금을 전가하려고 시도한 사례는 트럼프 정부 이전에도 존재했습니다. 원조는 로마 제국이라고 할 수 있습니다. 그 뒤에도 대영 제국 등 역사상 강대한 제국을 만들었던 나라들은 대부분 다른 나라에 세금을 떠넘기려고 시도한 적이 있습니다. 그리고 거기에는 언제나 세 가지 시기적 공통점이 있었습니다.\n첫째는 제국이 더 이상 부채를 감당할 수 없을 정도로 규모가 커졌을 때 다른 나라로 세금을 떠넘기려 했다는 것입니다. 둘째는 제국의 힘이 정점을 찍고 서서히 약화되기 시작할 때 세금을 떠넘기려고 시도했습니다. 마지막은 제국을 유지하는 데 들어가는 군사적 비용이 크게 늘어났을 때입니다.",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그러나 다른 나라로 세금을 떠넘기려는 시도는 언제나 엄청난 반발을 불러왔고, 그 결과 제국의 몰락을 가속화하는 주요 원인이 됐습니다.\n로마 제국의 초기에는 세금 걱정이 전혀 없었습니다. 로마제국은 강력한 군사력으로 유럽 각지를 정복하며 영토를 넓혀 갔습니다. 이를 통해 막대한 전리품을 손에 넣을 수 있었고, 로마의 시민들은 거의 세금을 내지 않고도 얼마든지 풍요로운 생활을 할 수 있었습니다. 즉 로마 제국 초기인 영토 확장기에는 막강한 군사력을 앞세운 전형적인 하드 파워로 제국을 다스렸습니다.\n그러나 정복 활동이 중단되고 더 이상 전리품이 들어오지 않자 로마 제국은 전략을 바꿔야만 했습니다. 로마 제국이 평화를 누렸던 \\'팍스 로마나Pax Romana\\'(기원전 27년~서기 180년) 가 확립되자 로마 제국은 문화와 법률, 종교 등 소프트 파워를 활용해 정복지를 통치하기 시작했습니다. 로마 제국이 때마침 소프트 파워로 전환한 덕분에 정복지 주민들의 자발적인 협력을 유도할 수 있었고, 광대한 영토를 통치하는 데 필요한 군사비 지출이 크게 줄어들었습니다.\n당시 로마 제국은 정복지 곳곳에 도로와 항만, 상수도 시설 등을 건설하고 로마식 목욕탕과 콜로세움 등 선진 문화까지 전파했습니다. 이로 인해 정복민들의 삶의 질이 향상되자 로마에 대한 반감보다 호감이 커지기 시작했습니다. 게다가 로마는 정복지 엘리트와 군인 들에게 시민권을 부여하는 방식으로 충성심을 확보했습니다. 로마 시민권을 얻는 게 최고의 명예가 되자 정복지 주민들은 자발적으로 로마 제국에 협력하기까지 했습니다.",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "로마 제국의 일원이 되는 것은 경제적으로도 큰 이득이었습니다. 당시 로마인들은 군대를 빠르게 이동시키기 위해 도로와 해상 운송로를 개발했고, 이를 민간이 활용하기 시작하면서 로마 제국 전체를 아우르는 거대한 무역 네트워크가 형성됐습니다. 정복지 주민들도 무역 네트워크를 통해 특산품을 전역에 팔면서 윤택한 삶을 누릴 수 있었습니다. 당시만 해도 제국의 가장 변방에 위치해 있던 브리타니아(현재의 영국 잉글랜드와 웨일즈 지역) 부유층도 지역 특산품인 주석을 팔아 큰 부를 축적할 수 있었습니다.\n그런데 로마 제국 후기로 가면서 상황이 달라졌습니다. 3세기에 들어서면서 잦은 전쟁과 내전으로 군사비 지출이 크게 늘어났습니다. 그런데도 로마 제국의 황제들은 인기를 유지하기 위해 검투사 경기나 전차 경주와 같은 고비용 엔터테인먼트에 지속적으로 돈을 쏟아부었습니다. 게다가 인도에서 사치품 수입이 늘어나면서 무역수지 적자가 커졌고, 그 결과 로마 제국 화폐의 기초 자산이었던 금이나 은의 유출이 급격하게 늘어났습니다.",
            "add_info": []
        },
        {
            "page": "0164",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "국가 재정이 흔들리고 무역수지 적자가 커지자 로마 제국은 높은 관세를 부과했습니다. 로마 제국에 관세가 처음으로 도입된 것은 기원전 508년입니다. 로마 제국 초중기까지 관세는 2~2.5%로 큰 부담이 되지 않았지만, 세수 부족이 심화되자 관세율을 품목에 따라 최고 25%까지 높였습니다. 더구나 로마 제국 말기에 인플레이션이 악화되면서 통화 가치가 떨어지자 관세를 화폐가 아닌 현물로 받기 시작했습니다. 즉 수입품의 일부를 관세 명목으로 속주민들에게서 뜯어낸 겁니다.\n이렇게 관세를 높이자 로마 제국 내에서 무역이 크게 감소했습니다. 게다가 관세로 인해 물가가 크게 뛰었습니다. 높은 관세도 문제였지만 관세를 피하기 위해 위험한 밀수를 감행하면서 유통 비용 또한 크게 늘어났습니다. 이로 인해 로마 제국 후기에 가뜩이나 치솟아 오른 물가가 더욱 뛰어올랐고, 이는 로마 제국의 해체를 불러온 원인 중 하나가 됐습니다. 그렇다고 계획만큼 세수가 크게 늘어난 것도 아니었습니다. 일부 로마 귀족들이 뇌물이나 정치적 영향력으로 관세를면제받았기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0165",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "재정 적자가 계속 악화되자 로마 제국은 정복지 주민들에게 막대한 세금을 떠넘기기 시작했습니다. 로마 제국의 국경에는 외부 침입과 내부 안정을 지키기 위해 군대가 주둔했는데, 로마는 속주민에게 제국의 보호를 명분으로 삼아 군대 유지비 Annona Militaris를 포함한 다양한 세금 Vestis Militaris을 부과했습니다. 특히 재정 후기에는 군사비가 증가함에 따라 속주민의 세금 부담이 더욱 무거워졌고, 정복지 주민들이 반발하자 로마 제국은 군사력을 동원해 강압적으로 주둔 비용을 강탈했습니다.\n게다가 로마 시민들이 내야 할 세금까지 속주민들에게 부과하자 로마 제국 곳곳에서 강력한 반발이 일어났습니다. 로마를 동경하며 로마 시민이 되고자 했던 속주민들이 계속된 수탈 때문에 로마 제국에 대한 강한 증오심을 갖게 된 것입니다. 그리하여 로마 제국을 유지해 왔던 강력한 소프트 파워가 점차 힘을 잃게 되었고, 그 결과 로마 제국의 분열을 불러왔습니다. 3세기 후반 갈리아(프랑스에서 라인강 서쪽까지의 지역)와 팔미라(이집트 북부에서 튀르키예 남부까지의 지역) 등지에서 동시다발적으로 분리 독립 운동이 일어났습니다. 만일 일부 지역에서만 반발이 일어났다면 충분히 막을 수 있었을지도 모르지만 곳곳에서 반란이 일어나자 로마 제국은 결국 몰락의 길로 접어들었습니다.",
            "add_info": []
        },
        {
            "page": "0166",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "지금 트럼프 대통령은 마치 로마 제국 후기 때와 같이 미국의 재정 적자를 다른 나라에게 뜯어낸 돈으로 메우려는 시도를 하고 있습니다. 하지만 제아무리 미국이라도 전 세계를 동시에 상대하기란 결코 만만한 일이 아닙니다. 게다가 국제 사회는 야성이 넘치는 정글과 같아서 세계 각국이 생존을 위해 치열한 경쟁을 벌이는 곳입니다. 큰 무리를 이끌던 무소불위의 막강한 사자일지라도 한번 공격을 받으면 우두머리 사자가 약해질 틈만 노려 왔던 다른 사자들에게 사정없이 물어뜯기는 경우가 많았습니다. 과거에 막강했던 힘을 잃고 역사의 뒤안길로 사라져 간 로마 제국, 대영 제국, 스페인 제국이 모두 그러했습니다.\n미국이 강력한 달러 패권과 군사력, 기술 패권을 갖고 있다고 해도 전 세계를 상대로 경쟁하다 보면 패배로 인해 상처를 입는 경우가 얼마든지 일어날 수 있습니다. 이때 든든한 동맹이 있다면 충분히 회복할 때까지 미국을 지켜 주겠지만, 모두가 적이 된 상태라면 미국이 다쳤을 때 아무도 지원해 주지 않을 것입니다. 동맹 없이 싸운다는 것은 단 한 번도 패배를 하지 않아야 한다는 뜻입니다. 이는 과거 로마 제국이나 대영 제국이 몰락한 사례를 봤을 때 불가능한 얘기입니다.",
            "add_info": []
        },
        {
            "page": "0167",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "게다가 트럼프 대통령의 최대 특기는 일대일 협상입니다. 상대방의 허를 찔러 공포에 빠뜨리거나 선택지를 없앤 다음 자신이 원하는 것을 얻어 내는 협상 전술에는 분명 뛰어난 부분이 있습니다. 그런데 이번에는 자신의 특기를 활용하지 않고 전 세계에 관세 폭탄을 투하하며 우방국까지도 적으로 만드는 만용을 부렸습니다. 하나하나 각개 격파로 공격하는 방법이 있었는데도 굳이 세계 각국이 한마음 한뜻으로 뭉쳐 미국에 공동 대응을 모색하도록 길을 열어 준 셈입니다.\n트럼프 대통령이 상호 관세를 발표한 직후 에마뉘엘 마크롱Emmanuel Macron 프랑스 대통령은 잔인하고 근거 없는 결정이라며 유럽 기업들이 계획한 미국 투자를 일시 중단해야 한다고 주장했습니다.* 유럽이 공격받고 있는 상황에서 미국에 막대한 투자를 중단하지 않으면 미국이 얼마든지 유럽에 관세를 부과해도 된다는 잘못된 메시지를 줄 수 있다는 것입니다. 또 캐나다의 마크 카니Mark Carney 총리도 미국은 더 이상 신뢰할 수 있는 동맹국이 아니라며 미국에 대한 의존도를 극\n{note_0167_0001}",
            "add_info": [
                {
                    "tag": "note_0167_0001",
                    "type": "footnote",
                    "description": "* Politico EU, Macron calls on EU companies to freeze investments in US, April 3, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0168",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "적으로 줄이겠다고 선언했습니다.**\n미국에 대한 반감이 커진 것은 민간 부문도 마찬가지입니다. 덴마크 연기금PFA와 네덜란드 연기금APG, 스웨덴 AP펀드 등이 미국 자산을 줄이는 것을 검토하거나 실행에 옮긴 것으로 알려졌습니다. 이는 미국의 치명적 약점인 국채 금리를 건드릴 위험이 있습니다. 제 전작인 <트럼프 2.0 시대>에서도 트럼프 2기의 가장 큰 약점이 국채 금리라고 강조한 적이 있습니다. 만일 트럼프 대통령이 계속 유럽과 캐나다 등의 동맹국을 자극해서 언젠가 유럽의 중앙은행이나 기관 투자자들이 보유한 미국 국채를 대량으로 내다 판다면 금리 상승을 가져와 미국 경제에 치명적인 위협을 가할 수 있습니다.\n중국이 미국 국채를 파는 것이 강력한 대미 반격 무기라고 알고 있지만 사실 진짜 위협은 유럽입니다. 중국의 미국 국채 보유 금액이 2010년대 1조 3천억 달러(1,900조 원)를 기록한 바 있지만 그 이후 지속적으로 매각해서 2025년에는 7,600억 달러(1,080조 원)밖에 되지 않습니다. 이에 비해 유럽과 캐나다 등 서방국들이 보유한 미국 국채 보유량은 3조 달러(4,300조 원)가 넘습니다. 서방국들이 미국 국채를 굳이팔지 않고 새로운 국채 입찰 참여만 줄여도 미국의 국채 금리가 상승할 수 있는데, 금리가 오르면 미국의 투자와 소비 위축을 불러와 경기 침체의 방아쇠를 당길 수 있습니다.\n{note_0168_0001}",
            "add_info": [
                {
                    "tag": "note_0168_0001",
                    "type": "footnote",
                    "description": "** CNN, Old US-Canada relationship is \\'over\\', warns Canadian prime minister, March 27, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0169",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "또 다른 문제는 미국산 제품에 대한 불매 운동이 전 세계로 확산되고 있다는 점입니다. 패권 국가가 상대국에 세금을 부과했다가 불매 운동이 일어났던 것이 역사상 이번이 처음은 아닙니다. 18세기 패권 국가였던 영국이 1765년 북미 지역 13곳의 식민지에 대해 \\'인지세Stamp Tax\\'라는 고율의 세금을 부과했습니다. 그러자 북미 지역 전역에서 영국 상품 불매 운동이 들불처럼 번져 나간 탓에 북미 지역에 대한 영국의 수출이 14%나 급감했습니다. 그 결과 큰 손해를 본 영국 상인들이 식민지에 부과한 인지세를 폐지해 달라고 정부에 청원하는 사태까지 벌어졌습니다. 결국 영국은 세금을 제대로 거둬 보지도 못하고 북미 수출만 감소한 채 1년 만에 인지세법을 폐지했습니다.\n트럼프 대통령이 각국 정부와 협상할 수는 있지만 그 나라 국민들과 협상을 할 수는 없습니다. 그런데 이번에 트럼프 관세에 대한 전 세계의 분노는 어느 때와 비교할 수 없을 정도로 커지는 형국입니다. 가장 큰 타격을 받은 것은 트럼프 대통령의 오른팔 노릇을 해 왔던 일론 머스크가 경영하는 테슬라입니다. 트럼프 대통령이 덴마크 영토인 그린란드에 영토 야욕을 드러낸 데 이어서 유럽에 관세 공격까지 시작하자, 유럽 전역에서 테슬라 차량을 불태우거나 스프레이 페인트를 칠하는 테러가 확산되고 있습니다. 이렇게 테슬라 차량 소유자들의 피해가 잇따르자 독일과 프랑스 등 유럽에서는 \"일론 머스크가 미치기 전에 샀다Ich habe das gekauft, bevorElon verrückt wurde\"라는 스티커가 인기를 끌었습니다. 당연히 테슬라의 신차 판매량도 급감했습니다. 실제로 2025년 3월 테슬라의 유럽 판매량은 44%나 감소했습니다.",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "덴마크 최대 소매업체인 셀링 그룹Salling Group은 유럽산 제품 가격을 표시한 라벨에 \\'검은 별Black Star\\'을 붙여 미국산 제품을 쉽게 구별할 수 있도록 하겠다고 밝혔습니다. 스웨덴에서는 테슬라와 맥도날드, 코카콜라, 나이키 등 미국 브랜드에 대한 전방위 불매 운동이 시작됐습니다. 또 캐나다에서는 \\'보이콧 미국Boycott USA\\' 운동이 확산되고 있으며 미국 여행까지 금지하자는 시위가 전국으로 번져 나가고 있습니다. 2024년 미국을 가장 많이 방문한 사람들은 캐나다 사람들이었지만 2025년 3월에 자동차로 미국을 방문한 캐나다인은 32% 줄어들었고, 2025년 4~9월 사이 캐나다인들의 미국 항공편 예약은 무려 70%나 감소했습니다.",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 관세가 협상을 통해 낮아지더라도 이 과정에서 전 세계인들이 갖게 된 미국에 대한 반감은 쉽게 해소되기 어려워 보입니다. 지금까지 미국은 전 세계인들이 사랑하는 브랜드와 플랫폼 들을 통해 많은 이득을 누려왔습니다. 그런데 앞으로 미국산이라는 이유로 외면받게 된다면 국익에 결코 이로운 일이 아닙니다. 관세 전쟁으로 촉발된 전 세계인들의 반감을 어떻게 누그러뜨리느냐가 앞으로 남은 트럼프 2기는 물론, 차기 미국 정부의 매우 큰 숙제가 될 것입니다.",
            "add_info": []
        },
        {
            "page": "0172",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "중국이 노리는 것은 미국의 분열?\n트럼프 관세 폭탄이 사실상 자폭이 되는 바람에 미국 경제의 두 가지 약점이 고스란히 드러났습니다. 바로 금리와 인플레이션입니다. 관세로 인한 인플레이션은 중산층과 저소득층에 크게 불리하기 때문에 만일 대중국 관세가 거의 폐지되는 수준으로 낮아지지 않는다면 미국 내 계층과 지역 간의 갈등과 분열이 심화될 우려가 있습니다. 게다가 시진핑 주석은 이 같은 미국 내부의 분열을 노릴 가능성이 큽니다.\n관세라는 세금은 계층별, 지역별로 부담에 큰 차이가 있습니다. 관세의 특성을 가장 잘 보여 주는 사례가 1861년 미국에서 일어났던 남북 전쟁입니다. 남북 전쟁이 일어나게 된 원인은 노예제를 둘러싼 남북의 갈등이지만 여기에는 숨겨진경제적 이유가 하나 더 있습니다. 바로 당시 미국의 남과 북이 관세를 둘러싸고 첨예한 대립을 하고 있었다는 점입니다.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "남북 전쟁이 일어나기 직전 미국 경제는 북부의 공업 지대와 남부의 농업 지대로 확연히 나뉘어 있었습니다. 미국 건국 초기에는 남부 지역의 면화가 주력 산업이었기 때문에 남부 쪽이 경제권을 쥐고 있었고 인구도 더 많았습니다. 그런데 북부 지역에서 공업화가 시작되면서 인구가 북쪽으로 몰리자, 남부보다 북부에서 정권을 잡는 경우가 조금씩 늘어났습니다.\n북부에서 정권을 잡기 시작하자 점차 북부에 유리한 정책을 쓰기 시작하면서 대립이 시작됐습니다. 대표적인 갈등이 관세와 노예제였습니다. 당시 미국의 제조업은 초기 단계여서 유럽 중에서도 특히 영국에 비해 기술력과 생산성이 떨어졌습니다. 이 때문에 북부 공업 지대에서는 미국 시장을 보호할 강력한 관세를 요구하기 시작했습니다. 결국 북부 정치인들이 단합해 1828년 영국산 수입품에 대해 최고 50% 의 고율 관세를 부과하는 법안을 통과시켰습니다.\n이 같은 관세는 북부 공업 지대에 제조업을 발전시킬 절호의 기회였지만 남부 지역에는 재앙이나 다름이 없었으니다. 영국에서 수입하던 제조업 제품 가격이 50%나 치솟아서지출은 크게 늘었는데 남부가 얻은 것은 하나도 없었기 때문입니다. 더구나 영국은 관세 부과에 대한 보복 조치로 미국의 면화 대신 인도의 면화를 사기 시작했습니다. 이로 인해 경제가 뿌리째 흔들리기 시작하자 남부에서는 1828년 부과된 관세를 \\'혐오 관세Tariff of Abominations\\'라고 불렀습니다.",
            "add_info": []
        },
        {
            "page": "0174",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이런 상황에서 북부 정치인들이 남부의 최대 약점인 노예제까지 건드렸습니다. 당시 남부는 면화 재배 등 농업 중심이어서 고되고 단순한 노동이 경제 기반이었기 때문에 임금을 주지 않고 무상으로 착취하는 노예제를 선호했습니다. 그런데 북부의 제조업은 노예제로는 생산성을 끌어올릴 수가 없었습니다. 당시만 해도 컨베이어 벨트가 발명되지 않았고 숙련된 기술자의 손길이 중요한 시대였습니다. 숙련 노동자를 육성하기 위해서는 무상으로 착취하는 노예보다 노동의 가치에 따라 정당한 보상을 지급하는 임금 노동자가 필요했습니다. 게다가 북부의 임금 근로자들은 무상으로 노동력을 제공하는 노예들이 임금을 낮추는 주요 원인이라고 밝혔기 때문에 노예제 폐지를 강력히 주장했습니다. 반대로 남부는 노예제가 폐지될 경우 임금을 주고 근로자를 고용해야 했습니다. 그로 인해 면화 재배 비용이 크게 올라가면 인도에 비해 경쟁력을 잃게 되므로 남부 지역의 경제 기반이 무너질 것이라는 공포에 사로잡혔습니다.",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이런 상황에서 북부 지역 정치인들은 1860년 미국의 관세를 또 한 번 크게 끌어올리는 \\'모릴 관세Morrill Tariff\\'를 밀어붙였습니다. 당시 미국의 관세를 15~30%p 정도 더 올리는 인상안을 담고 있었는데 남부 지역은 이 관세안이 통과될 경우 또다시 수입제품의 가격이 치솟고 영국으로의 면화 수출길이 막힐 것을 우려했습니다. 결국 노예제 문제에 관세 문제까지 터지자 남부 주州들은 더 이상 참지 못하고 미연방을 탈퇴하기 시작했습니다. 결국 미연방 정부에 북부 주들만 남게 되자 이 기회를 이용해 1861년 3월 2일 모릴 관세를 통과시켰고, 같은 해 4월 12일 남부와 북부가 무력으로 충돌하면서 남북 전쟁이 터진 것입니다.\n이처럼 관세 부담이나 혜택은 전 국민에게 결코 균일하게 돌아가지 않고 특정 계층이나 지역에 쏠리는 경우가 많습니다. 트럼프 관세로 혜택을 보는 대표적인 계층은 1,300만 제조업 근로자라고 할 수 있습니다. 언젠가 글로벌 공급망이 모두 재편된다면 미국의 제조업체 소유자들도 혜택을 볼 수도 있겠지만 아직까지는 해외에서 생산하는 부품이나 중간재를 사용하는 경우가 많아 손해가 더 큽니다. 이에 비해 관세로 높아진 물가를 부담해야 하는 주체는 3억 4천만 미국인 모두라고 할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "게다가 관세로 인한 물가 부담은 계층에 따라 큰 차이가 납니다. 예일대학교예산연구소는 2025년 4월 발간한 보고서에서 트럼프 대통령 당선 이후 새로 부과된 관세 폭탄으로 미국의 소득 하위 50% 가구는 가처분 소득이 4%나 감소하지만, 소득 상위 10% 가구는 1.6% 감소하는 데 그칠 것이라고 내다봤습니다.* 더구나 트럼프 대통령은 상호 관세로 늘어난 세수만큼 법인세와 소득세를 파격적으로 깎아 주겠다고 선언했습니다. 법인세와 소득세 감면 혜택은 대부분 고소득층에 집중될 수밖에 없습니다.\n결국 트럼프 관세에 따른 피해는 중산층에게 집중될 것입니다. 이미 미국에서는 트럼프 관세에 반대하는 목소리가 커지기 시작했습니다. 2025년 4월 5일 미국 50개 주 1,400여 곳에서 205만 명이 트럼프 관세 정책에 반대하는 시위에 참가했습니다. 시위에 참여한 사람들은 \"트럼프, 손 떼라Hands Off\"라는 구호를 외치며 현 정권에 반대하고 있습니다. 만일 트럼프 관세로 미국의 물가가 본격적으로 치솟기 시작하고 이로 인해 경기마저 위축되면 미국 중산층의 불만은 더욱 커질 것입니다.\n{note_0176_0001}",
            "add_info": [
                {
                    "tag": "note_0176_0001",
                    "type": "footnote",
                    "description": "* Yale Budget Lab, The Economic Impact of Reciprocal Tariffs under Trump Policy, April 2, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0177",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 2025년 4월 10일 중국에 대한 관세율을 145%p 올리겠다고 선언했다가 미국의 물가 상승 우려가 커지자 불과 48시간 만에 스마트폰과 노트북, 반도체, 전자부품에 대한 관세를 0%로 낮췄습니다. 게다가 5월 12일에는 중국과 긴급 관세 협상을 하고 145%p였던 추가 관세율을 90일간 30%p로 낮추기로 합의했습니다. 트럼프 대통령이 스스로 관세 정책을 철회하거나 중국과 관세율 인하에 합의함으로써 인플레이션이 트럼프 관세 정책의 큰 약점이라는 사실을 만천하에 알린 것과 다름이 없습니다. 이에 따라 앞으로 시진핑 주석은 미국의 인플레이션을 파고들 가능성이 큽니다.\n결국 미국과 중국의 관세 전쟁은 결국 누가 더 오래 버틸 수 있는지를 놓고 겨루게 됐습니다. 경제력만 놓고 보면 당연히 미국의 맷집이 훨씬 세겠지만 트럼프 대통령은 2026년 11월 중간 선거에 대비해야 한다는 정치적 약점이 있습니다. 미국은 선거 캠페인 기간이 워낙 길어서 2025년 말부터 사실상 선거 기간에 들어간다고 봐야 합니다. 만일 선거 캠페인 기간 동안 미국에서 경기 침체나 인플레이션 위협이 시작되면 선거를 치러야 하는 많은 공화당 의원들이 관세 정책을재고하라고 트럼프 대통령을 압박할 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "제조업 VS 혁신 산업\n미국의 제조업 부활은 중국과의 패권 전쟁에서 매우 중요한 요소입니다. 미중 패권 전쟁이 격화되면 물리력을 동원한 전쟁이 일어날 가능성이 높아질 뿐만 아니라, 직접적인 전쟁을 치르지 않더라도 상대방의 군사적 도발을 억제할 수 있는 군사력을 갖고 있는지가 패권의 향방에 큰 영향을 미칠 수 있기 때문입니다. 패권 국가가 해외에서 무기를 생산한다는 것은 말도 안 되는 일이기 때문에 막강한 군사력을 유지하려면 자체적으로 강력한 제조업을 갖고 있어야 합니다. 미국 제조업의 쇠퇴와 중국 제조업의 성장이 계속된다면 언젠가는 미국이 중국의 군사력을 억누르기 힘든 시점이 올 수도 있습니다.\n제조업 육성이 매우 중요하긴 하지만 미국 입장에서 제조업은 한물간 과거 산업입니다. 이와 달리 미국보다 산업 발전 단계가 낮은 중국에게는 제조업이 여전히 중요한 성장 동력입니다. 따라서 미국이 이미 경쟁력이 약화된 제조업을 육성하는 데에는 일종의 기회비용이 발생하는 반면, 중국이 현재 산업인 제조업을 육성하는 것은 주력 산업에 투자하는 측면이 강하기 때문에 양자가 똑같이 제조업을 육성한다고 하더라도 미국의 경제적 부담이 더 클 수밖에 없습니다.",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국은 제조업을 버린 대신 혁신 산업에 투자해 선두 주자로서 큰 이득을 누려 왔습니다. 빅테크와 바이오, 첨단 반도체 설계 등 온갖 혁신 산업으로 세계 경제를 주도했고, 새로 등장한 AI 혁명까지 독주하면서 차세대 기술 혁명 역시 미국의 독무대가 될 것이라는 전망이 지배적이었습니다. 하지만 트럼프 대통령이 제조업을 육성하기 위해 전 세계에 관세 폭탄을 투척하면서 혁신 생태계에 균열이 생기기 시작했습니다.\n그동안 미국의 빅테크 등을 다루는 첨단 기업들은 소프트웨어와 설계 기술을 장악하고 부품이나 장비는 값싸게 생산한 제품을 들여오거나 현지에서 생산하는 방식으로 큰 부가 가치를 창출했습니다. 그런데 트럼프 대통령의 관세로 수입 단가가 크게 오르자 빅테크 기업들이 줄줄이 투자를 연기하거나 포기하고 있습니다. 외국 현지에서 생산하던 기업들도 공급망을 전환하느라 천문학적인 비용을 지출하고 있는 상황입니다. 트럼프 관세 정책이 다른 나라에 충격을 준 만큼이나 미국 첨단 기업들도 타격을 피하지 못했습니다.",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그나마 미국에 남아 있는 제조업체들은 글로벌 공급망을 활용해 이윤을 극대화할 수 있었습니다. 미국에 생산 기지를 둔 자동차 제조업체들도 멕시코와 캐나다 국경을 몇 번이나 넘나들며 자동차를 완성하는 방식으로 비용을 줄여 왔습니다. 그런데 여기에 관세를 부과한다고 하자 미국의 자동차 기업들도 비상이 걸렸습니다. 결국 트럼프 대통령이 뒤늦게 심각성을 깨닫고 자동차 부품에 대한 관세를 일부 완화하긴 했지만, 여전히 미국 제조업체들은 관세 때문에 공급망을 송두리째 바꿔야 하는 불안정한 상황에 시달리고 있습니다.\n치열한 글로벌 경쟁 환경에서 미국의 기업들은 중국과 싸우느라 한시가 급한데, 오락가락하는 관세 정책으로 인해 미래 혁신을 위한 투자보다 기존 공급망을 재편하는 데 많은 자원을 허비하고 있는 것입니다. 이에 대해 \\'삼의 법칙\\'으로 유명한 클로디아 삼Claudia Sahm 전 연준 이코노미스트는 \"미국 기업들이 공급망을 재편하려고 애쓰는 것보다 인공 지능을 더욱 효과적으로 도입하기 위해 투자하는 모습을 보고 싶다\"라며 관세 정책을 비판했습니다.",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 혁신을 가속화해서 미국을 위대하게 만들겠다고 주장했지만 현실은 반대로 흘러가고 있습니다. 미국은 그동안 전 세계 혁신 인재들이 모이는 용광로 역할을 해 왔습니다. 이 용광로에서 나온 혁명적 기술이 세계를 이끄는 혁신의 원동력이 됐고, 이를 통해 전 세계 기술 패권을 장악할 수 있었습니다. 그런데 트럼프 대통령은 미국의 독보적인 기술 패권을 유지시켜 왔던 용광로를 스스로 깨 버리는 정책을 쓰기 시작한 것입니다.\n트럼프 대통령은 2025년 취임사에서 \"미국의 기술은 우리의 것이어야 한다America\\'s technology must be ours\"라고 주장했습니다. 사실상 기술 독점을 선언한 것인데 이를 실천하기 위해 트럼프 대통령은 2025년 2월 \\'미국 우선 투자 정책America First Investment Policy\\'으로 불리는 행정 명령에 서명했습니다. 이름만 봐서는 앞으로 미국의 기술 패권을 더욱 강화해 줄 것처럼 보이지만 여기에는 자칫하면 미국을 고립시킬 수 있는 무서운 함정이 숨어 있습니다.\n트럼프 대통령은 중국인들이 미국의 기술을 빼 가지 못하도록 중국 국적을 가진 연구자가 미국 대학의 첨단 기술 연구소나 R&D 센터에서 일하는 것을 차단했습니다. 언뜻 보기에는 중국이 미국의 기술을 훔쳐 가지 못하도록 제대로 한 방 먹인 것처럼 보입니다. 하지만 의외로 미국이 잃는 것 도 만만치 않습니다. 수만 명의 핵심 인재들 중에 중국 스파 이가 섞여 있을 수는 있지만 대다수의 중국 인재들은 미국의 혁신을 가속화하는 데 공헌해 왔기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국의 과학 기술 발전은 해외에서 유입된 인재들이 주도하고 있다고 해도 과언이 아닙니다. 미국의 박사급 STEM(과학, 기술, 공학, 수학) 인재 중 외국 출생자 비중은 무려 43%나됩니다. 그중 인도가 29%, 중국이 12%를 차지하고 있는데, 특히 중국인들은 AI 분야에서 뛰어난 능력을 발휘하고 있습니다. 정부 정책이나 기업의 경영 전략을 연구하는 싱크탱크인 ITIFInformation Technology & Innovation Foundation는 2025년 4월 미국 기업이나 연구소 등에서 일하고 있는 최고 수준의 AI 연구자 중에서 미국 출생자는 37%에 불과한 반면, 38%가 중국 출신이라는 충격적인 보고서를 내놨습니다.*\n이런 상황에서 중국인 연구자들을 모두 중국으로 돌려보낸다면 어느 나라가 이득을 보게 될까요? 과거의 사례를 보면 답은 명확합니다. 트럼프 대통령은 이미 1기 때인 2018년에 중국인 기술 스파이를 색출하겠다며 \\'차이나 이니셔티브 China Initiative\\'라는 프로그램을 시행한 적이 있습니다. 무려 4년 동안 중국인 연구자들을 전부 검열하고 중국과 연관성이 의심되는 미국인들까지 기소하기 위한 프로그램입니다. 하지만 광범위한 검열에도 불구하고 FBI가 조사에 나선 건수는 2천 건에 불과했습니다. 실제 기소까지 된 경우는 28건이었고, 유죄 판결이 난 경우는 8건뿐이었습니다. 게다가 절반은 횡령 등 다른 혐의로 유죄 판결이 났고 정작 스파이 혐의로 판결을 받은 경우는 4건에 불과했습니다.\n{note_0183_0001}",
            "add_info": [
                {
                    "tag": "note_0183_0001",
                    "type": "footnote",
                    "description": "* ITIF, AI Is Powering the US Economy, But Who\\'s Powering AI?, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0184",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "물론 미국의 혁신 기술을 빼돌리는 중국 스파이는 국익을 위해 반드시 찾아서 처벌해야 합니다. 그러나 국가 전체로 볼 때 어느 쪽이 더 이득이냐는 문제를 냉철하게 따져 볼 필요가 있습니다. FBI가 무려 4년이나 대대적인 스파이 색출에 나섰음에도 고작 네 건을 적발하는 데 그쳤다는 것은 차이나이니셔티브의 성과가 매우 저조했음을 뜻합니다. 이는 미국의 첩보 기관이나 FBI가 무능했기 때문일 수도 있고, 트럼프 대통령의 생각보다 중국 스파이가 많지 않았을 수도 있겠지만 어쨌든 결과는 참담한 실패였습니다.\n결국 미국에서 활동하던 중국계 인재들이 대거 중국으로 돌아갔습니다. 스탠포드 대학 연구진은 2018년 트럼프 대통령이 차이나 이니셔티브를 시행한 이후 중국인 연구자들이 미국을 떠나는 비율이 75%나 늘었다고 분석했습니다.* MIT 대학의 테크놀로지 리뷰는 차이나 이니셔티브가 미국의 과학 기술 혁신을 위협하고 있다고 비판했고, UC 버클리 컴퓨터공학 교수 랜디 캐츠Randy Katz는 \"미국이 세계 최고의 인재를 유치할 기회를 잃고 있다\"라고 경고했습니다.",
            "add_info": []
        },
        {
            "page": "0185",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이 같은 트럼프 정책에 미소를 짓고 있었던 사람은 다름 아닌 시진핑 주석이었습니다. 그렇지 않아도 대규모 인재 유출로 골머리를 앓던 중국 입장에서는 미국에서 돌아온 특급 인재들이 가뭄의 단비와 같았을 겁니다. 그래서 중국은 2018년 말부터 \\'치밍啓明\\'**과 \\'쿤펑鯤鵬\\'***이라는 이름의 프로그램을 통해 미국에서 돌아온 AI와 반도체, 바이오 인재들을 비공개로 모집했습니다. 미국에 들키지 않도록 조용히 물밑에서 움직인 것입니다. 그리고 중국으로 돌아온 인재들에게 최고 500만 위안(10억 원)의 정착 지원금을 주고, 최고 2억 위안(390억 원)의 연구 자금을 지원했습니다. 이때 미국에서 돌아온 인재들이 지금 중국의 AI, 반도체, 바이오 혁명을 이끄는 핵심 인력이 됐습니다.\n{note_0185_0001}\n{note_0185_0002}\n{note_0185_0003}",
            "add_info": [
                {
                    "tag": "note_0185_0001",
                    "type": "footnote",
                    "description": "* Reverse Brain Drain? Exploring Trends among Chinese Scientists in the U.S., Stanford Center on China\\'s Economy and Institutions(SCCEI), Freeman Spogli Institute for International Studies, Stanford University, published July 14, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0185_0002",
                    "type": "footnote",
                    "description": "** 새벽을 밝힌다는 뜻.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0185_0003",
                    "type": "footnote",
                    "description": "*** 원대한 발전을 상징하는 전설의 물고기.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0186",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "미국의 혁신 동력을 위협하는 정책은 이뿐만이 아닙니다. 트럼프 정부는 제조업에만 관심을 기울일 뿐 미국의 미래를 이끌어 갈 혁신 R&D에는 인색한 정책으로 일관하고 있습니다. 트럼프 1기 때 국립보건원National Institutes of Health의 예산을 20% 삭감해야 한다고 고집했지만, 공화당조차 이에 반대해 뜻을 이루지 못했습니다. 하지만 2기 때는 국립보건원의 외부 연구비 지원을 15% 삭감해 40억 달러(5조 4천억 원)를 줄였습니다. 이로 인해 국립보건원의 지원으로 운영되던 온갖 첨단 바이오 연구가 대거 중단될 위기에 놓였습니다.\n미국 바이오 산업에서 국립보건원의 역할은 너무나도 중요합니다. 해마다 미국 연방 R&D 예산의 20%인 470억 달러(67조 원)를 투입해 유전자 편집, 유전자 치료제, AI를 활용한 의약품 설계 등 온갖 첨단 바이오 연구를 하고 있습니다. 그리고 이렇게 연구한 결과를 거대 제약 회사나 바이오테크 스타트업으로 이전해 미국을 바이오 강국으로 만드는 중추적 역할을 하고 있습니다. 2023년 한 해 동안 무려 1,500개가 넘는 바이오테크 기업이 국립보건원 연구에서 파생된 기술을 활용했을 정도로 미국 바이오 산업에서 없어서는 안될 핵심적인 존재입니다. 트럼프 정부는 이렇게 중요한 역할을 하는 미국의 핵심 연구 기관의 예산을 대폭 삭감하는 기행을 저지른 것입니다.",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 대통령은 바이오테크뿐만 아니라 미국 대학과 연구소에서 진행되는 기초 R&D 연구의 25%를 책임지는 국립과학재단National Science Foundation의 예산도 대폭 삭감했습니다. 국립과학재단은 미국의 STEM 인재를 양성하는 핵심 기관입니다. 미국의 혁신을 이끌고 있는 AI 기술도 국립과학재단의 지원을 받아 성장했습니다. 현재는 중국에 맞설 사이버 보안 기술, 양자 컴퓨팅 등 온갖 첨단 기술을 연구하고 있습니다. 그럼에도 불구하고 트럼프 대통령은 국립과학재단의 2025년 예산을 8% 넘게 삭감했고, 이로 인해 많은 연구들이 중단됐습니다.\n연구 개발비의 상당 부분은 연구 인력의 인건비로 쓰입니다. 트럼프 정부의 대규모 연구비 삭감으로 수많은 연구 인력이 하루아침에 직장을 잃거나 문을 닫게 됐습니다. 지금처럼 하루가 다르게 치열한 경쟁이 이뤄지는 기술 패권의 시대에 다른 나라들이 이 기회를 놓칠 리가 없습니다. 독일을 대표하는 막스플랑크협회MPG는 물론 유럽의 주요 연구소들이 미국에게 버림받은 인재들을 경쟁적으로 유치하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "이에 대해 막스플랑크협회의 패트릭 크래머 Patrick Cramer 소장은 \"평소 같았으면 우리가 유치할 수 없었던 인재들을 갑자기 영입할 수 있게 됐다\"라고 밝혔습니다.*\n연구 기반을 무너뜨리기는 쉬운 일이지만 한번 무너진 연구 기반을 복구하기 위해서는 엄청난 시간과 돈이 들어갑니다. 그런데도 트럼프 대통령은 하버드 등 주요 미국 대학에 대한 지원까지 줄이는 등 이성을 벗어난 행동을 일삼고 있습니다. 도대체 트럼프 정부는 왜 이렇게 R&D를 싫어하는 걸까요? 그 배경에는 트럼프표 감세안을 강행하기 위한 포석이 숨어 있습니다.\n2025년 미국 재정 적자의 전망치는 1조 9천억 달러입니다. 여기에 트럼프 대통령이 추진 중인 대규모 감세안까지 통과시키면 2026년 이후 미국 재정 적자는 2조 3천억 달러를 넘어설 것입니다. 이는 글로벌 금융 위기 때 재정 적자인 1조2천억 달러의 2배에 이르는 수준입니다. 이에 트럼프 대통령은 상호 관세를 부과해 세수를 확보하려 했지만 당시 국채금리가 치솟는 바람에 스스로 물러섰고, 정부 효율부를 통해 공무원을 줄이려는 시도 역시 법원에서 제동을 거는 바람에 여의치 않았습니다.\n{note_0188_0001}",
            "add_info": [
                {
                    "tag": "note_0188_0001",
                    "type": "footnote",
                    "description": "* Zulfikar Abbany, Trump\\'s \\'assault on science\\': Bad for the US, good for EU?, DW, March 13, 2025.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0189",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "그래서 가장 만만한 R&D 예산을 줄이기로 한 것입니다. 뛰어난 연구 개발자들은 미국이 아니어도 유럽이나 일본에서 연구 자금을 받을 수 있기 때문에 큰 저항 없이 연구비 삭감을 받아들이기 때문입니다. 결국 트럼프 정부가 삭감한 R&D 예산만큼 미국의 혁신은 뒤쳐질 수밖에 없습니다. 이는 \\'팁에 대한 면세\\' 등 별 도움이 안 되는 감세안을 통과시키기 위해 미래 성장 동력인 R&D 생태계를 파괴하는 행위입니다. 미국의 미래 먹거리를 버리고 현재의 인기를 택한 트럼프 대통령의 선택이 나중에 격화될 중국과의 패권 전쟁에서 엄청난 후폭풍을 만들 수도 있습니다.",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "딜레마에 빠진 한국 기업들\n트럼프 관세 정책으로 전 세계의 많은 기업들이 미국에 공장을 지어야 하는지 고민하고 있습니다. 2025년 3월 대만의 TSMC가 미국에 1천억 달러(145조 원) 규모로 대규모 투자를 하겠다고 발표한 이후 이런 고민을 하는 기업들이 늘고 있습니다. 현재 현대차와 혼다, 폭스바겐, BMW, 영국의 건설 장비 업체 JCB 등 세계 굴지의 기업들이 미국에 새로운 공장을 짓거나 생산 시설을 확대하는 방안을 검토하고 있습니다. 그러나 미국에 공장을 짓는 것은 향후 상당한 위험성이 있기 때문에 매우 신중한 판단이 필요합니다.\n미국에 공장을 짓는 이유가 관세 폭격 때문이라면 첫 번째로 고려해야 하는 것은 트럼프 대통령의 임기입니다. 트럼프 대통령은 원칙적으로 3선이 불가능합니다. 벤스 부통령을 출마시켜 당선되게 한 다음 자진 하야를 시키는 방법으로 3선에 도전할 것이라는 전망이 있기는 하지만 사실상 불가능에 가까운 시나리오입니다. 따라서 트럼프 관세가 갖고 있는 생명력은 이 책이 출간된 시점을 기준으로 최대 3년 6개월이 남았습니다.",
            "add_info": []
        },
        {
            "page": "0191",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "물론 미국 우선주의가 향후에도 유지되어 다음 대통령까지 관세가 이어질 것이라고 주장하는 사람들도 있습니다. 하지만 이는 극히 예외적인 경우에만 가능합니다. 다음 대통령도 미국 우선주의를 내세울 것은 분명하지만 그 방법이 반드시 관세가 되리라는 보장은 없습니다. 다른 나라를 압박하거나 우선주의를 추구하는 수단은 관세 외에도 얼마든지 있기 때문입니다. 예를 들어 바이든 정부처럼 미국에 공장을 짓는 외국 기업에 보조금을 제공하는 방식으로 전환될 수도 있습니다.\n게다가 2026년 말에는 미국의 중간 선거가 있는데 여기서 공화당이 패한다면 트럼프 대통령은 레임덕에 빠질 수 있습니다. 그래서 중간 선거를 앞두고 미국에서 인플레이션이나 경기 침체가 악화될 경우, 트럼프 대통령이 스스로 관세정책을 완화할 가능성도 있습니다. 게다가 각국 정부가 미국과 관세 협상을 하고 있기 때문에 관세가 지속될 것으로 믿고 섣불리 미국에 투자했다가 관세 협상이 타결되면 낭패를 당할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0192",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "또한 새로운 생산 설비를 짓는 데 꽤 오랜 시간이 걸린다는 점도 고려해야 합니다. 자동차나 배터리 공장의 경우 적어도 2~3년, 반도체는 3~5년이 필요합니다. 미국은 환경 규제나 노동법이 강력하고 지역 사회와 협상까지 해야 하기 때문에 이보다 더 오래 걸릴 수도 있습니다. 그러면 다음 대통령이 취임하고 나서야 공장에서 본격적인 생산을 할 수도 있다는 뜻입니다. 그렇기 때문에 미국에 생산 설비를 지을 때는 트럼프 관세만 볼 게 아니라, 향후 펼쳐질 글로벌 경제의 변화와 지정학적 요소까지 검토해야 합니다.\n두 번째로 고려할 점은 트럼프 관세로 인한 인플레이션의 재발 가능성입니다. 이미 트럼프 관세로 미국 내 생산 설비 건설 비용이 크게 오르고 있습니다. 제조 기반이 무너진 미국에 공장을 지으려면 많은 건설 자재나 생산 설비 등을 해외에서 수입해야 합니다. 따라서 트럼프 대통령이 관세를 완전히 철회하지 않는다면 생산 설비를 짓는 데 들어가는 비용이 예상보다 크게 상승할 우려가 있습니다. 게다가 트럼프 대통령의 변덕에 따라 관세 정책이 워낙 오락가락하고 있기 때문에 관세 면제를 약속받은 건설 자재나 생산 설비라도 언제든 다시 고율의 관세가 매겨질 수 있다는 심각한 리스크가 있습니다.",
            "add_info": []
        },
        {
            "page": "0193",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "트럼프 관세로 인해 미국의 물가가 전반적으로 상승할 우려도 큽니다. 트럼프 대통령이 알루미늄에 대해 25% 관세를 발표하자마자 미국 내 알루미늄 가격이 20%나 올랐습니다. 관세를 적용하기도 전에 알루미늄 업체들이 가격을 올린 것입니다. 이로 인해 알루미늄을 사용하는 자동차, 건설, 음료회사들의 부담이 크게 늘어났습니다. 트럼프 대통령이 관세정책을 완전히 포기하지 않는 한 이 같은 생산자 물가 상승을 피하기 어렵습니다.\n게다가 트럼프 대통령은 외국 기업의 투자를 유도하면서 이민자 유입은 막겠다고 합니다. 물론 불법 이민자만 막겠다고 공약했지만 합법 이민자들에 대해서도 압박 수위를 높이고 있습니다. 이는 트럼프 대통령 1기 때도 마찬가지였습니다. 당시에도 불법 이민자만 막겠다고 했지만 실제로는 합법이민자도 2백만 명을 줄인 바 있습니다. 만일 이민자 유입을 계속해서 막는다면 지속적인 인건비 상승 압박이 생길 수밖에 없습니다. 경기 침체가 일어나는 경우에는 인건비 상승이 일어나지 않을 수도 있지만 대신 미국 소비가 대폭 감소할 수있다는 점을 고려해야 합니다.",
            "add_info": []
        },
        {
            "page": "0194",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "또한 미국에는 주州별로 노동조합의 영향력이 크게 다릅니다. 노동조합이 강한 지역에서는 단순한 파업을 넘어 주 정부 정책이나 심지어 연방 정부 정책에까지 영향을 미치는 경우가 많습니다. 실제로 TSMC가 애리조나주에서 공장을 짓고 있을 때 미국에 숙련된 노동자가 너무 적어서 공사가 지연되자, 대만에서 500명의 기술자를 불러와 공사 기간을 맞추려 했습니다. 그랬더니 지역 노조가 연방 정부에 압력을 넣어 대만 근로자 500명의 비자 발급 자체를 막아 버리는 바람에 TSMC가 큰 어려움을 겪었습니다. 이 때문에 미국에 진출할 때는 미국 노조의 막강한 영향력 또한 고려해야 합니다.\n세 번째는 미국의 경기 침체 가능성입니다. 미국은 지금 인플레이션의 재발과 경기 침체 가능성을 놓고 매우 중요한 결단을 내려야 하는 상황입니다. 만일 트럼프 행정부의 선택이 잘못되면 최악의 경우 인플레이션과 경기 침체가 함께 찾아오는 스태그플레이션에 빠질 수도 있습니다. 경기 침체가 발생하면 당연히 미국의 자동차나 전자 제품 등 한국의 핵심 주력 산업에 대한 소비가 줄어들 수밖에 없으므로, 미국의 소비가 감소할 위험성을 충분히 고려해 투자를 계획해야 합니다.",
            "add_info": []
        },
        {
            "page": "0195",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "마지막은 미국의 공급망과 밸류체인Value Chain 문제입니다. 미국은 제조업 생산 설비가 매우 취약하기 때문에 미국에 공장을 지어도 어차피 대부분의 중간재를 해외에서 수입해야 합니다. 이런 위험을 회피하기 위해서는 중간재나 주요 부품을 생산하는 한국의 협력업체와 함께 미국에 진출하는 방법이 있습니다. 하지만 협력업체는 규모가 작은 경우가 많기 때문에 대기업과 달리 미국에 진출하는 데 훨씬 더 불리합니다. 만일 미국에 함께 진출한 협력업체들의 생산 비용이 올라가면 결국 미국 내 생산 설비의 가격 경쟁력에 큰 악영향을 줄 수 있습니다.\n미국은 주마다 각기 다른 산업 정책을 쓰고 있는 데다가 공급망 수준도 지역별로 천차만별입니다. 예를 들어 현대제철이 제철소를 지으려는 루이지애나주의 경우 전기 요금이 1킬로와트에 4.76센트(67원)로 미국에서 가장 저렴합니다. 이는 캘리포니아주의 4분의 1, 한국의 3분의 1 수준에 불과합니다. 대신 엔지니어이나 용접공 등 숙련된 기술 인력을 확보하기는 매우 어렵습니다. TSMC의 사례에서 볼 수 있듯이 한국의 기술 인력을 불러오는 것도 쉬운 일이 아닙니다. 게다가 루이지애나주는 허리케인 등 한국과는 급이 다른 자연재해가 해마다 일어나는 곳입니다. 그러므로 미국에 진출하려면먼저 특정 지역을 선정하고, 그 지역에 공장을 짓는 것이 득인지 실인지를 꼼꼼히 따져야 합니다.",
            "add_info": []
        },
        {
            "page": "0196",
            "chapter": "3장 세계 경제 지각 변동",
            "page_contents": "물론 지금처럼 글로벌 정세가 불안한 상황에서는 공급망을 다변화하는 것이 중요합니다. 특히 미국뿐만 아니라 인도 등 큰 시장을 갖고 있는 나라들이 앞으로 보호 무역주의를 강화할 가능성이 크기 때문에 생산 라인을 적절히 분산해야 합니다. 다만 해외 생산 비중이 너무 커지면 다양한 지정학적 문제에 노출될 수 있습니다. 그러므로 국내 생산 라인을 완전히 버리는 것보다는 밸류체인의 다양성을 유지하는 것이 기업의 생존 가능성을 높이는 전략이 될 수 있습니다. 특히 트럼프 대통령의 정책 불확실성에 따른 글로벌 경기 둔화 가능성이 어느 때보다 커진 만큼 신규 투자에 더욱 신중을 기할 필요가 있습니다.",
            "add_info": []
        },
        {
            "page": "0199",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "전 세계 부를 빨아들이려는 야심\n지금까지 전 세계가 저성장의 늪에 빠져 천문학적인 국가 부채를 짊어지게 된 원인들을 살펴보았습니다. 이제 각국 정부가 빚을 내서 재정 지출을 늘리지 않으면 더 이상 성장할 수 없는 상황이 됐습니다. 미국 등 주요 선진국의 국가 부채 또한 이미 임계점을 넘은 만큼, 여기서 더 많은 빚을 내기 위해 국채 발행을 늘린다면 시중 금리가 급등하는 위태로운 국면에 봉착할 것입니다.\n트럼프 대통령은 이런 중대한 변화의 시기에 2기 행정부를 시작하게 됐습니다. 통상적인 대통령이라면 당연히 터질 듯이 부풀어 오른 국가 부채를 줄이기 위해 증세를 하거나 재정 지출을 줄이려고 노력하겠지만, 트럼프 대통령은 사업가 출신입니다. 네 차례나 고의로 자신의 기업을 파산시키며 자산을 불려 왔기 때문에 자기만의 독특한 방식으로 미국의 저성장과 부채 위기를 극복하려고 시도하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0200",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이미 시장에서 기업가의 야성적 감각을 익힌 트럼프 대통령령은 미국의 심각한 경제적 문제들을 자체적으로 해결하려 할 경우 경기 침체나 인플레이션을 겪을 수밖에 없다는 사실을 잘 알고 있습니다. 임기 동안 희생을 감수하고 문제를 적극적으로 풀어 간다면 장기적으로는 미국 경제가 다시 회복세로 돌아설 기반을 마련할 수 있겠지만, 경제를 살린 공은 다음 대통령에게 돌아가고 정작 트럼프 대통령 본인은 경기 침체를 야기한 대통령으로 기억될 가능성이 큽니다.\n그래서 임기 중에 아무런 희생 없이 미국을 살릴 수 있는 방법을 나름대로 찾은 것이 바로 전 세계 부를 미국으로 빨아들이는 것입니다. 이를 위해 미국 정부는 동맹과 적국을 가리지 않고 가차 없이 부를 약탈하기 위해 시도하고 있습니다. 트럼프 대통령이 동맹국의 부를 탐하려는 이유는 동맹국을 특별히 더 싫어해서가 아닙니다. 적대국을 노리는 것보다 훨씬 더 쉽고 더 빨리 성과를 낼 수 있을 뿐만 아니라, 자원을 덜 소모하기 때문입니다.\n그렇다면 트럼프 대통령의 입장에서 부를 약탈하기 가장좋은 대상은 어디일까요? 일단 경제 규모가 충분히 커야 합니다. 아프리카나 중앙아시아처럼 경제 규모가 작은 나라의 부를 털어 봐야 별 의미가 없습니다. 결국 트럼프 대통령이 탐낼 만큼 경제 규모가 큰 나라는 한국, 일본, 대만 등 동아시아 3국과 유럽, 중국, 인도밖에 없습니다. 이 중에서 중국은 패권 전쟁을 벌이는 중이라 아예 차원이 다른 문제고, 인도는 원래 내수 중심의 국가인 데다가 국수주의의 경향이 강해서 약탈 자체가 거의 불가능합니다. 그러다 보니 그나마 쉽게 부를 약탈할 수 있는 대상은 유럽과 동아시아 3개국입니다. 게다가 유럽과 동아시아 3국은 공통적인 세 가지 약점이 있기 때문에 이를 지렛대롤 활용할 여지가 있습니다.",
            "add_info": []
        },
        {
            "page": "0201",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이들의 첫 번째 약점은 대미 수출 의존도가 높다는 점입니다. 한국의 대미 수출 비중은 19%이고, 유럽은 18%, 일본은 17%, 대만은 29%나 됩니다. 게다가 모두 미국과의 교역에서 엄청난 흑자를 보고 있습니다. 2024년 한국은 660억달러(95조 원), 유럽은 2,400억 달러(345조 원), 일본은 685억 달러(99조 원), 대만은 740억 달러(1,070조 원)의 막대한 무역수지 흑자를 냈습니다.\n즉 유럽과 동아시아 3국은 미국과의 교역에서 장사를 잘하고 있습니다. 반대로 말하자면 트럼프 대통령이 이 국가들에 얼마든지 위협을 가할 수 있다는 뜻도 됩니다. 만일 트럼프 대통령이 관세와 비관세 장벽으로 유럽과 동아시아 3국을 개별적으로 괴롭혔다면 가장 큰 수출 시장을 잃어버릴지도 모른다는 우려 때문에 그의 요구에 굴복했을 것입니다. 그런데 트럼프 대통령이 이 국가들을 동시에 공격 대상으로 삼은 탓에 힘의 균형이 묘하게 불리하게 돌아가고 있습니다. 결국 관세 전쟁의 승패를 알 수 없는 형세가 펼쳐졌습니다.",
            "add_info": []
        },
        {
            "page": "0202",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "두 번째 약점은 미국에 안보를 의존하고 있다는 것입니다. 나토NATO는 32개국이나 되는 회원국이 있지만 미국의 방위비가 무려 3분의 2를 차지합니다. 다른 31개 나라의 방위비를 다 합쳐도 미국의 절반 수준도 안 된다는 얘기입니다. 게다가 뛰어난 핵전력과 정보망, 그리고 최신예 무기로 무장하고 있어서 사실상 나토 전력의 95% 이상을 미국이 전담하고 있다고 해도 과언이 아닙니다.\n미국은 압도적인 군사력과 핵우산, 정보망으로 중국과 북한의 군사적 위협에 노출되어 있는 동아시아 안보에 큰 역할을 해 왔습니다. 미군 병력만 해도 한국에는 2만 8천 명, 일본에는 5만 5천 명이 주둔하고 있습니다. 이는 유럽에 주둔하고 있는 미군 병력 8만 5천 명과 맞먹는 규모입니다. 중국의 침공 위험에 시달리고 있는 대만은 미국의 안보 우선이더욱 절실합니다. 이러한 배경 때문에 트럼프 대통령은 안보를 빌미로 유럽과 동아시아 국가들의 부를 미국으로 이전하려는 시도를 하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0203",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "세 번째 약점은 에너지입니다. 그동안 유럽의 주요 국가들이 러시아의 천연가스를 싼값에 들여온 덕분에 에너지 가격을 크게 낮출 수 있었습니다. 그리고 이를 토대로 에너지 사용량이 많은 철강과 화학, 플랜트 등 중화학 공업을 지켜 왔습니다. 그런데 러우 전쟁 이후 유럽이 러시아산 천연가스에 제재를 가하면서 러시아산 비중이 2021년 40%에서 2023년 8%로 크게 줄어들었습니다. 이제 유럽은 도대체 어디에서 천연가스를 충당할 수 있을까요?\n유럽이 중동에서 LNG를 사 오는 것은 쉬운 일이 아니니다. 중동산 LNG는 대부분 동아시아 국가들이 장기 계약을 맺고 사기 때문에 유럽으로 돌릴 수 있는 물량이 많지 않으니다. 결국 유럽이 지금처럼 러시아산 천연가스를 보이콧하는 경우 세계 최대 LNG 수출국인 미국에 의존해야 합니다. 게다가 미국은 2022년 러우 전쟁 직후 유럽에 LNG를 수출하기 위한 대규모 천연가스 액화 시설과 수출 플랫폼 건설에 들어갔습니다. 이 시설들이 대부분 완성됐기 때문에 앞으로 유럽의 미국 에너지 의존도는 더욱 높아질 전망입니다.",
            "add_info": []
        },
        {
            "page": "0204",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그에 비해 동아시아 국가들은 미국 에너지에 대한 의존도가 비교적 낮은 편이기는 하나, 그럼에도 불구하고 미국의 영향력에서 완전히 벗어나지 못하는 이유가 있습니다. 동아시아 국가들이 중동에서 에너지를 수입하려면 지정학적 위험이 큰 호르무즈 해협과 남중국해를 지나야 합니다. 현재 중요 해상 운송로의 안전에 미군이 큰 역할을 하고 있기 때문에 중동에서 주로 에너지를 수입하고 있는 동아시아 국가들도 미국의 에너지 안보망에서 자유롭지 못합니다.\n그동안 미국의 지속적인 무역 공격에 시달려 온 중국과 같은 국가들은 어느 정도 대비가 되어 있는 반면, 유럽이나 동아시아 3국은 아무런 대비를 하지 않은 탓에 미국의 관세공격에 더 취약합니다. 이런 약점을 잘 알고 있는 트럼프 대통령은 중국보다 손쉬운 유럽과 동아시아 3국의 부를 약탈하는 데 초점을 맞추고 있습니다.\n하지만 트럼프 정부가 간과하고 있는 중요한 점이 있습니다. 중국이 바이든 정부 시절에 온갖 기술 통제를 당한 이후 미국에 의존하지 않고 경제 성장과 기술 혁신을 할 수 있는 나름의 방법을 찾아냈듯이, 유럽과 아시아 국가들도 믿었던 미국에게 뒤통수를 맞은 상황에서 저마다의 살길을 찾아 나설 것이라는 점입니다. 그리고 이 같은 움직임이 미국이 주도하던 패권 질서에 균열을 가져와서 다극화라는 새로운 물결의 출발점이 될 가능성이 큽니다.",
            "add_info": []
        },
        {
            "page": "0205",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0206",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "미국은 왜 러시아와 손잡으려 할까?\n유럽과 동아시아 3국은 미국에 대한 수출과 안보, 에너지 의존도가 높기 때문에 트럼프 대통령이 노리기 쉬운 먹잇감입니다. 트럼프 대통령은 안보와 에너지로 동맹국들을 압박해 부를 탈취해서 온갖 문제들을 해결하겠다는 계획을 갖고 있습니다. 그렇다면 미국이 안보와 에너지 압박 효과를 극대화하기에 최적인 파트너는 어느 나라일까요? 미국 못지않은 풍부한 에너지를 갖고 있으면서 핵전력을 포함하면 세계 2위 군사 강국인 러시아입니다.\n미국이 소프트 파워를 통해 세계 패권을 유지해 온 지난 40년 동안 러시아와 손잡는다는 것은 꿈에도 생각하지 못할 일이었습니다. 소프트 파워란 군사력이나 경제 제재와 같은하드 파워가 아니라 정치적 가치의 신뢰성이나 외교 정책의 매력 등을 뜻합니다. 미국이 나토의 적대국이자 민주적 가치질서에 반하는 러시아와 친교를 맺는다면 그간 미국이 추구해 온 소프트 파워가 훼손될 우려가 있습니다.",
            "add_info": []
        },
        {
            "page": "0207",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "소프트 파워는 구축하는 과정이 어렵긴 하지만 일단 구축해 놓으면 하드 파워보다 더욱 효율적인 패권 전략입니다. 상대 국가의 정부만이 아니라 국민 개개인까지 자발적으로 협력하도록 유도할 수 있기 때문입니다. 미국에 유학을 다녀온 외국인들이 미국에 대한 동경심과 우호적인 감정을 갖고 자발적으로 미국의 국익을 위해 움직이는 것이 대표적인 사례입니다. 이 때문에 소프트 파워를 유지하는 데 들어가는 자원은 하드 파워보다 훨씬 적습니다.\n그렇다면 트럼프 대통령은 왜 미국의 강력한 소프트 파워를 위협할 수도 있는 친러시아 정책을 쓰려는 걸까요? 그 이유는 미국의 일반 국민들이 그동안 소프트 파워가 미국에 은밀하게 가져다준 막대한 이익을 잘 모르기 때문입니다. 장기적으로는 소프트 파워의 이득이 훨씬 크지만 당장 돈으로 환산하기 어려운 경우가 많습니다. 이에 반해 하드 파워를 활용하면 가시적인 성과를 낼 수 있습니다. 트럼프 대통령은이 점을 악용해 소프트 파워를 추구했던 이전의 미국 대통형들을 비판하고 당장의 성과를 확실하게 보여 주는 하드 파워로 전환한 겁니다.",
            "add_info": []
        },
        {
            "page": "0208",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "트럼프 대통령이 미국의 고립주의를 추구하고 있기 때문에 앞으로의 세계 질서가 \\'다극 체제Multipolar System\\'로 바뀔 것이라고 분석하는 사람들이 많습니다. 좀 더 엄밀하게 말하면 트럼프 대통령은 다극 체제를 원하는 것이 아니라 압도적인 하드 파워로 전 세계를 맘대로 주무르는 \\'일극 체제UnipolarSystem\\'를 꿈꾼다고 할 수 있습니다. 하지만 트럼프 대통령이 하드 파워로 세계를 통제하려 할수록 의도와 달리 다극 체제가 가속화될 가능성이 큽니다.\n하드 파워를 추구하는 트럼프 대통령이 러시아를 파트너로 삼으려는 가장 중요한 이유는 패권 경쟁국인 중국을 견제할 수 있는 중요한 열쇠가 러시아에 있기 때문입니다. 하드파워로 세계를 지배하려면 강력한 군사력과 경제 제재, 외교적 압박, 그리고 이를 통한 상대국의 공포심 유발이 핵심입니다. 이런 방식으로 세계 패권을 휘두르려는 트럼프 대통령에게는 유럽보다 러시아가 더 좋은 파트너로 보일 수 있습니다.\n트럼프 대통령이 유럽보다도 러시아를 더 유용한 파트너로 보는 첫 번째 이유는 러시아의 군사력입니다. 러시아는 핵탄두를 포함하면 세계 2위, 핵탄두를 빼면 3위의 군사력을보유하고 있다고 평가받습니다. 러우 전쟁으로 전력이 크게 약화됐지만 오히려 전쟁을 통해 실전 경험을 쌓은 측면도 있습니다. 이 때문에 세계 1위의 군사력을 보유한 미국이 러시아가 손을 잡으면 군사적 측면에서 중국을 충분히 압도할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0209",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "두 번째 이유는 식량과 에너지입니다. 패권 전쟁이 격화되면 전면적인 무력 충돌이 일어날 수 있습니다. 강대국 간의 무력 충돌이 장기화되면 상대국의 수출과 수입을 전면 금지시키는 봉쇄 전략이 뒤따릅니다. 이때 식량과 에너지 자급이 안 되면 전쟁을 지속하기 어렵습니다. 중국은 식량 자급률이 98%라고 주장하지만 서방이 추정하는 식량 자급률은 60~70%에 불과합니다. 또한 중국의 석유 자급률은 30%밖에 되지 않습니다.\n중국은 이렇게 부족한 식량과 에너지를 주로 해상 운송로를 통해 수입하고 있기 때문에 더욱 치명적입니다. 지금처럼 미국이 제해권Sea Control*을 갖고 있는 상황에서 식량과 에너지를 수입하는 주요 통로인 말라카 해협Strait of Malacca**을 봉쇄하면 중국은 식량과 에너지 부족으로 제대로 싸워 보지도 못하고 패배할 수 있습니다. 이 때문에 미국과 패권 전쟁 중인 중국에게는 식량과 에너지를 안정적으로 확보하는 것이 가장 절실한 과제가 됐습니다.\n{note_0209_0001}\n{note_0209_0002}",
            "add_info": [
                {
                    "tag": "note_0209_0001",
                    "type": "footnote",
                    "description": "* 해양을 통제하고 장악하는 능력.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0209_0002",
                    "type": "footnote",
                    "description": "** 인도네시아와 말레이시아 사이에 위치한 해협.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0210",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국은 식량 문제를 해결하기 위해 2022년 러시아와 시베리아를 개간하는 계약을 맺었습니다. 이 계약을 통해 20만 명의 중국 농민을 시베리아 땅으로 이주시시키고 한 해 최대 580만 톤의 식량을 생산한다는 계획입니다. 이렇게 시베리아에서 수확한 작물은 육상 운송로를 통해 들어올 수 있기 때문에 미국의 해상 통제권을 피해 농산물을 수입할 수 있다는 장점이 있습니다.\n중국은 석유 문제에서도 러시아와의 협력이 중요합니다. 러우 전쟁 이후 중국의 석유 화학 회사들은 러시아산 석유를 값싸게 사들여 막대한 이윤을 누렸습니다. 중국이 러시아산 석유를 수입할 때 러시아의 블라디보스토크 항구를 활용하면 말라카 해협을 우회할 수 있습니다. 또한 중국과 러시아를 연결하는 파이프라인을 활용하면 바다를 거치지 않고 안정적으로 러시아산 석유를 수입할 수 있습니다.\n물론 중국도 러시아가 영원한 우방으로 남을 것이라고 믿지는 않습니다. 그래서 자체적인 식량 증산과 유전 개발을 가속화하고 있습니다. 특히 석유는 이제 운송 수단과 무기체계에만 주로 쓰이기 때문에 운송 수단을 모두 전기차나 전기배로 바꾼다면 사용량을 획기적으로 줄일 수 있습니다. 현재 중국은 어느 때보다도 운송 수단의 전동화에 박차를 가하고 있습니다. 중국이 언젠가는 식량과 에너지 자립을 이룰 수 있겠지만 지금으로서는 언제 자립이 가능할지 불투명합니다.",
            "add_info": []
        },
        {
            "page": "0211",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이런 상황에서 트럼프 대통령이 러시아와의 관계를 강화하려는 시도는 하드 파워 측면에서만 봤을 때 효과적인 외교 전술이라고 볼 수 있습니다. 러시아의 힘이 아무리 약화됐다고 해도 식량과 에너지를 고려한다면 결코 무시할 수 없는 영향력을 갖고 있습니다. 만일 중국에서 러시아를 분리해 내는 데 성공한다면 중국이 충분한 식량과 에너지를 확보할 때까지 중국의 세력 확장을 막는 강력한 견제 수단이 될 수 있습니다.\n그러나 트럼프 대통령이 러시아와 손잡으려는 배경에는 단지 중국을 향한 견제만 있는 것이 아닙니다. 러시아와의 협력을 통해 유럽 연합을 압박하고 중동과 아프리카에 영향력을 확대해 일극 체제를 강화하겠다는 꿈을 꾸고 있습니다. 특히 유럽은 석유와 천연가스의 대외 의존도가 매우 높은 편이라 미국이나 러시아 중 어느 한쪽에서는 화석 에너지를 사와야 합니다. 이런 상황에서 미국과 러시아가 손을 잡으면 에너지라는 하드 파워로 유럽까지 통제할 수 있게 됩니다.",
            "add_info": []
        },
        {
            "page": "0212",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그러나 이건 어디까지나 하드 파워로 세계를 바라보는 트럼프 대통령의 시각일 뿐입니다. 미국이 하드 파워에만 의존한다면 그동안 미국 패권을 강력하게 유지시켜 왔던 소프트파워가 크게 훼손되거나 아예 사라질지도 모릅니다. 더구나 러시아가 트럼프 대통령의 뜻대로 움직여 줄지도 불확실한 상황입니다. 미국이 러시아와 손을 잡으려는 과정에서 유럽만 자극하고 러시아가 움직여 주지 않는다면 앞으로 트럼프 외교는 큰 난관에 봉착할 수 있습니다.\n그렇다면 푸틴 대통령의 입장에서는 미국과 중국 중 어느 쪽이 더 나은 선택일까요? 일단 푸틴 대통령은 서방, 특히 미국에 대한 뿌리 깊은 불신을 갖고 있습니다. 푸틴 대통령은 젊은 시절에 친미파로 분류될 만큼 미국에 대한 호감이 컸던 인물입니다. 그러나 1990년 독일의 통일 협상 과정에서 미국 측 협상단이었던 제임스 베이커 James Baker 미국 국무장관이 소련의 고르바초프 서기장에게 \"나토는 독일 통일 이후 러시아 영역인 동쪽으로 한 치도 진출하지 않을 것\"이라고 약속했다가 이를 어기고 동유럽 국가들을 차례로 나토에 가입시킨 데 깊은 배신감을 갖게 됐습니다.",
            "add_info": []
        },
        {
            "page": "0213",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "하지만 러시아가 중국에만 의지하기도 어려운 상황이기 때문에 트럼프 대통령이 러시아와 중국의 틈새를 노릴 여지는 있습니다. 러우 전쟁 이후 서방의 제재가 강화되자 자연스럽게 러시아의 대중국 무역 의존도가 2021년 18%에서 2024년에는 35%로 올라갔습니다. 이제 러시아 경제는 중국 없이는 독자 생존이 어려울 정도입니다. 러시아 경제가 중국에 예속되자마자 시진핑 주석은 러시아를 동등한 파트너가 아닌 주니어 파트너, 즉 중국보다 한 등급 낮은 국가로 대우하기 시작했습니다.\n대표적인 사례가 2023년 두 차례에 걸친 중러 정상 회담입니다. 푸틴 대통령이 적극적으로 중국에 도움을 요청했지만 시진핑 주석은 답변을 회피했습니다. * 다급해진 푸틴 대통령이 천연가스를 헐값에 팔겠다고 제안했음에도 시진핑 주석은 가격을 더 낮추라며 시큰둥한 반응을 보였습니다. 이에 대해 서방 언론들은 푸틴 대통령이 시진핑 주석에게 굴욕감을 느꼈을 수 있다는 분석 기사를 내놓았고, ** 당시 러시아의 유명 블로거나 인플루언서 들은 중국을 향한 불쾌감을\n{note_0213_0001}\n{note_0213_0002}",
            "add_info": [
                {
                    "tag": "note_0213_0001",
                    "type": "footnote",
                    "description": "* China\\'s Xi Jinping Meets Russia\\'s Putin in Moscow, BBC News, March 21, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0213_0002",
                    "type": "footnote",
                    "description": "** Russia\\'s gas pivot to China stalls over price dispute, Financial Times, January 29, 2024.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0214",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "감추지 않았습니다.***\n이 같은 배경 때문에 푸틴 대통령은 미국과 중국 사이에서 자국의 실리를 추구하며 묘한 줄타기를 할 가능성이 큽니다. 러시아가 중국 경제에 거의 종속된 상태에서 벗어나기 위해 푸틴 대통령은 미국의 적극적인 구애를 거절하지는 않겠지만, 그렇다고 중국을 완벽히 고립시킬 만큼의 일방적인 친미 정책을 쓸 가능성은 그리 높지 않습니다. 결국 미국과 러시아의 관계는 앞으로 트럼프 대통령의 외교력을 시험하는 중대한 무대가 될 것입니다.\n{note_0214_0001}",
            "add_info": [
                {
                    "tag": "note_0214_0001",
                    "type": "footnote",
                    "description": "*** Seddon, Max. Putin\\'s two-day charm offensive with Xi underlines who\\'s boss, The Guardian, March 21, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0215",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그린란드와 캐나다를 노리는 숨은 목적\n패권을 장악하는 데 중요한 요소 중에 하나는 지리적 강점을 차지하는 것입니다. 이 측면에서 보면 미국이 중국보다 훨씬 유리합니다. 미국은 태평양과 대서양에 맞닿아 있기 때문에 두 개의 바다를 아우르는 강력한 해양 패권 국가가 될 수 있습니다. 반면에 중국은 미국에 비해 매우 불리한 지형을 갖고 있습니다. 다음 지도처럼 중국은 오직 태평양으로만 진출할 수 있는데, 이마저도 미국의 동맹국들로 막혀 있습니다.\n미국은 한국의 오산 공군 기지부터 일본의 이와쿠니 해병대 기지와 오키나와 기지, 그리고 필리핀의 바사와 막탄 공군 기지 등 많은 군사 기지를 통해 중국의 해양 진출을 완전히 포위하고 있습니다. 첫 번째 방어선이 뚫릴 경우 요코스카 해군 기지에서 괌과 사이판, 팔라우를 잇는 두 번째 방어선까지 있습니다. 게다가 미국은 싱가포르의 창이 해군 기지를 마음껏 사용할 수 있는 협정을 맺었기 때문에 유사시 중국의 해상 교역로를 완전히 봉쇄할 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0216",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "{img_0216_0001}\n\n바다를 지배하는 나라가 패권국이 되는 이유는 세계 물류망을 통제할 수 있기 때문입니다. 미국과 중국이 무력으로 충돌하거나 극단적인 대립 상황에 처했을 때 중국이 해상 운송로를 뚫지 못하면 모든 교역이 중단되어 심각한 위기에 빠질 수 있습니다. 이 때문에 중국은 해군력 증강에 사활을 걸고 있고, 미국도 이에 맞서 조선 산업을 다시 육성하기 위해 국력을 기울이고 있습니다. 중국이 앞으로 태평양으로 진출할 수 있는 힘을 갖추느냐 아니냐가 패권 전쟁의 향방을 가르는 중대한 요소가 될 것입니다.",
            "add_info": [
                {
                    "tag": "img_0216_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "중국의 해양 진출로",
                        "출처: CRFB.org"
                    ],
                    "file_path": "SS0293/crop/img_0216_0001.png",
                    "bbox": {
                        "x1": 246.0,
                        "y1": 196.0,
                        "x2": 1439.0,
                        "y2": 1253.0
                    }
                }
            ]
        },
        {
            "page": "0217",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "여기에 또 다른 중요한 변화가 생겼습니다. 바로 북극 항로라는 새로운 해상 운송로가 떠오르기 시작했다는 것입니다. 북극 항로가 정식 항로로 등록된 1930년대만 해도 바다가 얼어 있어서 항로를 이용할 수 있는 기간은 두 달이 채 되지 않았습니다. 그러나 지금은 지구 온난화로 인해 북극해를 이용할 수 있는 기간이 2배로 늘어났습니다. 게다가 현재 속도로 지구 온난화가 가속화할 경우 2030년대부터는 쇄빙선 등 특수 선박을 이용해 사계절 모두 북극 항로를 이용할 수 있고, 2045년 이후가 되면 일반 선박도 북극해를 자유롭게 다닐 수 있습니다.\n기후 변화는 인류에 커다란 재앙이지만 항로 개척에는 오히려 기회가 되고 있습니다. 북극 항로의 물동량은 2010년 400만 톤에서 2021년에는 3,500만 톤으로 급증해 9배나 늘어난 데 비해, 같은 기간 말라카 해협의 물동량은 9억 톤에서 11억 톤으로 22% 증가했습니다. 북극 항로 물동량의절대치만 보면 말라카 해협에 비해 보잘것없지만, 물동량이 늘어나는 속도를 감안하면 북극 항로는 향후 10년 안에 말라카 해협의 강력한 경쟁 상대가 될 가능성이 큽니다. 이미 중국이 러시아에서 수입하는 석유의 3분의 2는 북극 항로를 통해 수입하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0218",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "{img_0218_0001}",
            "add_info": [
                {
                    "tag": "img_0218_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "북극항로의 경제성"
                    ],
                    "file_path": "SS0293/crop/img_0218_0001.png",
                    "bbox": {
                        "x1": 255.0,
                        "y1": 776.0,
                        "x2": 1470.0,
                        "y2": 2098.0
                    }
                }
            ]
        },
        {
            "page": "0219",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "현재 부산항에서 출발해 말라카 해협을 거쳐 네덜란드 로테르담까지 가려면 2만 2천 킬로미터를 40일 동안 가야 합니다. 하지만 북동 항로를 활용하면 1만 5천 킬로미터를 30일 만에 갈 수 있습니다. 게다가 수에즈 운하를 이용하려면 후티 반군의 공격 가능성 등 중동 지역 특유의 지정학적 위험을 감수해야 합니다. 이에 비해 북극 항로의 길목에는 미국과 캐나다, 러시아, 그린란드(덴마크)밖에 없기 때문에 다양한 국가와 민족이 시시때때로 분쟁을 벌이는 중동 지역보다 상대적으로 지정학적 위험도가 낮은 편입니다.\n미국이 북극 항로를 장악하면 중국의 패권 도전을 견제할 수 있는 강력한 카드를 손에 넣을 수 있습니다. 러시아 유 전의 3분의 2는 바렌츠해와 카라해 남쪽에 있는 서시베리아에 집중되어 있습니다. 만일 서시베리아의 풍부한 석유를 북동 항로를 통해 블라디보스토크로 옮긴 뒤 중국에 공급한다면 중국은 석유 문제에서 완전히 자유로워집니다. 북극해 앞바다에 있는 그린란드에 미국의 군사 기지를 설치하면 북동항로를 통제할 힘을 갖게 되기 때문에 트럼프 대통령이 북동항로 입구에 있는 그린란드에 큰 관심을 갖는 게 당연합니다.\n미국 입장에서는 캐나다를 지나는 북서 항로도 중요한 해상 운송로가 될 수 있습니다. 뉴욕에서 샌프란시스코까지갈 때 파나마 운하를 이용하면 9,400킬로미터나 되지만 북서 항로를 이용하면 7,200킬로미터로 단축됩니다. 게다가 부산항에서 뉴욕까지 갈 때 파나마 운하를 이용하면 무려 2만 킬로미터를 가야 하지만 북서 항로를 활용하면 1만 1천 킬로미터로 절반 수준입니다. 북서 항로를 이용할 때도 그린란드를 거쳐야 하기 때문에 북극해가 새로운 패권의 각축장이 되면 그린란드는 전 세계가 주목하는 해상 운송로의 중심지가 될 가능성이 큽니다.",
            "add_info": []
        },
        {
            "page": "0220",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0221",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "영토 야망이 야기한 지정학적 변화\n트럼프 대통령은 지난 2014년까지만 해도 지구 온난화 자체가 사기라고 말했습니다. 그러나 시간이 지나면서 발언이 조금씩 바뀌기 시작하더니, 2016년 폭스 뉴스와의 인터뷰에서 지구 온난화는 인간의 탓이 아니라 지구에서 일어난 자연 현상이라고 주장했습니다.* 트럼프 대통령이 지구 온난화를 인정한 이후 가장 눈독을 들인 지역이 바로 그린란드입니다. 그는 2017년에도 그린란드에 관심이 있다는 발언을 여러 차례 반복했습니다. 지구 온난화가 가속화되면 그린란드가 북극해 물류의 중심지로 떠오를 것이라는 점을 간파했기 때문입니다.\n{note_0221_0001}",
            "add_info": [
                {
                    "tag": "note_0221_0001",
                    "type": "footnote",
                    "description": "* Justin Worland, Donald Trump Does Not Believe in Man-Made ClimateChange, TIME, September 27, 2016.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0222",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "게다가 그린란드의 영구 동토층 아래에는 엄청난 양의 희토류와 석유가 매장되어 있어서 지구 온난화로 영구 동토층이 녹게 되면 막대한 천연자원을 개발할 수 있습니다. 트럼프 대통령은 부동산 개발업자 출신답게 그린란드의 미래 가치를 정확히 내다봤습니다. 그런데 문제는 2025년 두 번째 임기를 시작한 후 그린란드를 너무 노골적으로 탐내고 있다는 사실입니다. 지난 40년 동안 세계의 경찰국가 역할을 해왔던 미국의 대통령이 엄연히 남의 나라 땅인 그린란드를 탐내는 발언을 쏟아 내자 전 세계가 경악했습니다. 여기서 정확히 짚고 넘어가야 할 점이 있습니다. 강대국이 여러 식민지를 거느렸던 제국주의의 마지막 순간까지 많은 땅을 강제로 병합했던 나라가 바로 미국이라는 점입니다.\n19세기 미국은 효율적인 외교 전략으로 많은 땅을 획득해 영토를 넓혀 왔습니다. 미국이 텍사스와 캘리포니아 등 지금의 서부 지역을 멕시코에게서 빼앗아 강제로 병합한 사건이 대표적인 사례입니다. 19세기 초반 미국인들이 당시 멕시코 땅이었던 텍사스 지역으로 대거 이주하기 시작하자 멕시코는 땅을 빼앗길 것을 우려해 미국인들의 이민을 금지하는 법령을 제정했습니다. 그러나 미국인들은 아랑곳하지 않고 텍사스로 물밀듯이 몰려들었고, 자체적으로 군사 조직까지 만들어 텍사스를 독립시킨 뒤 결국 미국과 합병해 버렸습니다.",
            "add_info": []
        },
        {
            "page": "0223",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "{img_0223_0001}",
            "add_info": [
                {
                    "tag": "img_0223_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국의 멕시코 병합 과정"
                    ],
                    "file_path": "SS0293/crop/img_0223_0001.png",
                    "bbox": {
                        "x1": 198.0,
                        "y1": 661.32184,
                        "x2": 1385.0,
                        "y2": 2089.0
                    }
                }
            ]
        },
        {
            "page": "0224",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "텍사스 합병에 고무된 미국은 멕시코 땅을 빼앗아 태평양까지 진출하는 것이 \\'명백한 운명 Manifest Destiny\\'이라는 이념을 내세우며 멕시코에게 태평양까지 이어지는 영토를 내놓으라고 요구했습니다. 멕시코가 이를 거부하자 미국은 멕시코를 침공해 캘리포니아주, 뉴멕시코주, 애리조나주 등 광활한 땅을 강제로 빼앗아 합병했습니다. 미국이 멕시코에서 확득한 영토를 나타내는 지도를 보면 당시 미국 영토의 절반에 이를 정도로 넓었습니다. 미국은 이 과정에서 태평양으로 진출하는 중요한 길목을 차지할 수 있었습니다.\n미국이 남의 나라 땅을 강제로 합병한 최근 사례는 하와이입니다. 하와이는 오랜 역사와 전통을 가진 엄연한 독립 국가였는데, 19세기 초반부터 미국인들이 몰려들어 대규모로 사탕수수 농장을 경영하기 시작했습니다. 이렇게 벌어들인 막대한 자금으로 농장주들이 최신 무기로 무장한 사병까지 거느리자 하와이 정부는 점점 힘을 잃어 갔습니다. 1891년에 즉위한 릴리우오칼라니 여왕이 주권을 되찾으려는 부국강병책을 시도하자 이에 불만을 품은 미국인 농장주들이 쿠데타를 일으켰습니다. 그러자 하와이 주재 미국 공사였던 존 L. 스티븐스John L. Stevens가 해병대까지 동원해 하와이 정부를 압박하는 사이, 미국인 농장주들은 릴리우오칼라니 여왕을 감금하고 떼우시켰습니다.",
            "add_info": []
        },
        {
            "page": "0225",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "미국인 농장주들은 미국 연방 정부에 하와이를 병합할 것을 요청했지만 당시 그로버 클리블랜드Grover Cleveland 대통령령은 이에 반대했습니다. 그러나 후임 대통령인 윌리엄 매킨리William McKinley가 1898년에 하와이를 미국 영토로 병합했습니다. 당시 매킨리 대통령이 하와이를 병합한 이유는 앞으로 다가올 태평양 시대에 하와이가 갖고 있는 중요성을 간파했기 때문입니다. 그 뒤 매킨리 대통령은 태평양을 둘러싸고 있는 필리핀과 괌까지 획득해 식민지 통치를 했습니다. 매킨리 대통령은 다른 나라 땅을 강제로 병합하는 미국 제국주의를 추구했던 마지막 대통령이라고 할 수 있습니다.\n트럼프 대통령은 2025년 1월 취임식에서 매킨리 대통령이 미국에서 가장 위대한 대통령 중 하나라고 추켜세웠습니다. 그리고 취임식 직후 북미에서 가장 높은 산인 디날리산Mount Denali의 이름을 매킨리산Mount McKinley으로 바꿀 만큼 매킨리 대통령에 대한 존경을 나타냈습니다. 사실 트럼프 대통령이 취임하기 전만 해도 매킨리 대통령은 미국에서 큰 관심을 받는 대통령이 아니었습니다. 매킨리 대통령이 과거 고율의 관세를 부과하고 제국주의적 영토 확장에 성공했다는 측면에서 관심을 끌게 된 것입니다.",
            "add_info": []
        },
        {
            "page": "0226",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "매킨리 대통령은 트럼프 대통령과 달리 제국주의적 영토 확장을 위해서 무엇이 필요한지 정확히 이해했습니다. 그는 하와이를 병합하기에 앞서 치밀한 국제 외교전을 펼쳤습니다. 전쟁까지 치렀던 영국과 \\'대화합Great Rapprochement\\'으로 불리는 우호 관계를 강화했고, 태평양 진출을 위해 하와이를 탐내던 일본을 막기 위해 유럽 국가들을 설득했습니다. 그 덕분에 미국이 하와이를 병합할 때 유럽 국가들이 이를 묵인해 주었습니다.\n미국이 아무리 강력한 패권 국가라고 하더라도 단독으로 세계 질서를 좌우할 수는 없기 때문에 남의 영토를 차지하려면 반드시 주변 강국의 동의나 묵인을 얻어야 합니다. 그런데 트럼프 대통령은 매킨리 정부처럼 치열한 외교전을 펼치기는커녕 오히려 관세 폭탄으로 전 세계를 적으로 돌렸습니다. 게다가 남의 나라 땅을 합병하려면 적어도 지역 주민들의 호응과 동의를 얻어야 함에도 불구하고, 그린란드의 천연자원을 노골적으로 탐내는 속내를 고스란히 드러내서 반감을 샀습니다. 2025년 1월 그린란드 주민들을 대상으로 한 여론조사에서 전체 응답자의 85%가 미국의 영토가 되는 것을 반대했고, 6%만 찬성한 것으로 나타났습니다.\n트럼프 대통령이 좋은 입지를 알아보는 안목을 갖고 있다는 점은 인정하지만, 이를 획득하기 위해 어떤 전략이 필요한지는 전혀 이해하지 못하고 있습니다. 지금 미국은 19세기와 달리 명실상부한 세계 패권 국가이기 때문에 트럼프 대통령이 영웅으로 추켜세운 매킨리 대통령의 외교 전략을 절반만 활용했어도 상황이 크게 달라졌을 것입니다. 결국 트럼프 대통령은 북극 항로의 중요성에 대한 경각심만 일깨우고 북극항로 개척의 초기 주도권을 확보하는 데는 실패한 셈입니다.",
            "add_info": []
        },
        {
            "page": "0227",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이 같은 상황은 우리나라와 같은 조선 강국에 큰 기회가 될 수 있습니다. 미국만이 아니라 세계 각국이 북극 항로를 먼저 개척하기 위해 치열한 경쟁에 나설 가능성이 커졌기 때문입니다. 북극 항로를 개척하기 위해서는 얼음을 깨고 나가는 쇄빙선과 얼음이 있는 지역을 항해할 수 있는 내빙선 등이 필수적입니다. 특히 차세대 대형 쇄빙선과 LNG 운반을 위한 내빙선 건조 능력에서 압도적 우위를 갖고 있는 한국의 조선 산업이 다시 한번 조명을 받게 될 가능성이 큽니다.",
            "add_info": []
        },
        {
            "page": "0228",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "지지율 하락이 불러올 위험한 선택\n2025년 6월 13일 이스라엘이 이란에 대한 기습 공격을 감행했습니다. 그로 인해 이란 핵 개발의 핵심 시설인 나탄즈 핵 농축 시설이 일부 파괴되었고, 이란군의 투 톱이라고 할 수 있는 이란군 사령관과 합참 의장이 숨졌습니다. 이에 이란이 이스라엘에 보복 공격을 감행하자 이스라엘은 공격의 강도를 높여서 이란의 정유 시설은 물론이고 세계 최대 천연가스전인 사우스파르스 가스전까지 공격했습니다.\n지금까지 중동에서 잦은 전쟁이 일어났지만 어떤 나라도 원유나 천연가스 시설에 대한 직접적인 공격은 피해 왔습니다. 원유 시추 시설을 공격할 경우 유가 폭등에 따른 세계 경제 파장으로 전 세계를 적으로 돌릴 수 있는 데다가, 상대국의 존립까지 위협할 수 있어서 확전의 우려가 크기 때문입니다. 그러나 이스라엘이 오랜 불문율을 깨고 이란의 에너지 시추 시설을 타격했기 때문에 앞으로는 언제라도 원유나 천연가스 시추 장비가 공격받을 가능성이 극도로 높아졌습니다.",
            "add_info": []
        },
        {
            "page": "0229",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "더 큰 문제는 미국이 중동 전쟁의 중재자 역할을 하지 않고 있다는 점입니다. 바이든 대통령도 중동 외교를 망쳤다는 비판을 받기는 했지만, 이스라엘과 이란이 미사일을 주고받을 때마다 양측을 압박하거나 다독거리며 확전만은 막아 왔습니다. 특히 이란의 경우에는 최근 개혁파 대통령이 당선될 정도로 미국이나 서방과의 관계 개선을 요구하는 국민들의 목소리가 커졌습니다. 그래서 이슬람 원리주의를 내세우는 이란의 최고 지도자조차 국민들의 눈치를 보느라 이스라엘에 대한 대규모 보복 공격을 선불리 감행하지 못했습니다.\n게다가 이스라엘이 자꾸 새로운 전쟁을 벌이면 미국의 재정 적자도 함께 늘어난다는 문제가 있습니다. 이스라엘이 전쟁을 벌일 때마다 미국은 아무런 조건 없이 이스라엘에 전폭적인 지원을 해 줬습니다. 이스라엘에 탄도 미사일이 날아오면 미국이 값비싼 요격 미사일로 방어해 주는 것은 물론, 각종 무기를 무상으로 지원하거나 심지어 막대한 재정 지원을 해 주는 경우도 많기 때문에 이스라엘이 전쟁을 벌일수록 미국의 재정 부담이 커지게 됩니다.",
            "add_info": []
        },
        {
            "page": "0230",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그나마 바이든 정부 때는 미국의 국채 금리가 지금보다 안정되어 있었기 때문에 우크라이나와 이스라엘을 모두 지원하면서도 버틸 수 있었습니다. 하지만 지금의 미국은 국채 금리급등등으로 심각한 재정난을 겪을 위기에 내몰렸습니다. 이런 상황 때문에 트럼프 대통령은 친이스라엘 행보를 보였던 1기 때와 달리 이스라엘과 거리를 두려 했습니다. 이스라엘이 미국을 믿고 전쟁을 확대하면 유가 급등과 국채 금리 상승을 통제하기가 어려워질 것이 불을 보듯 뻔하기 때문입니다.\n실제로 2025년 5월부터 미국 언론들은 이스라엘이 이란의 핵 시설을 공습하려고 한다는 보도를 쏟아 냈습니다. 그때마다 트럼프 행정부가 이스라엘에 이란을 공격하지 말 것을 강력하게 주문했다는 보도가 뒤따랐습니다. 게다가 트럼프 대통령은 러우 전쟁 휴전과 이란 핵 협상 타결, 그리고 가자 지구 전쟁 종식을 동시에 성공시켜 노벨 평화상을 받겠다는 의지를 여러 차례 드러냈기 때문에 이스라엘을 매우 못마땅하게 여겼습니다. 그런데 네타냐후Benjamin Netanyahu 이스라엘 총리의 놀라운 전략과 정치력이 판세를 완전히 뒤집었습니다.\n6월 13일 이스라엘이 이란을 공격한 직후 미국의 공식 입장은 이스라엘의 이란 공격과 미국은 무관하다는 것이었습니다. 그런데 트럼프 대통령이 네타냐후 총리와 통화한 후 이스라엘의 선제공격을 훌륭하다고 극찬하며, \"이란이 반격하거나 협상에 응하지 않을 경우 더욱 가혹하고 잔인한 공격을 받게 될 것\"이라고 이란을 압박했습니다. 미국의 지지를 등에 업은 이스라엘은 상대국의 원유나 가스전만은 공격하지 않는다는 원칙을 깨고 대대적인 공격에 나섰습니다. 이란의 원유와 가스전이 파괴된다면 석유에 의존해 살아가는 이란 국민들은 목숨을 건 전쟁에 나설 수밖에 없습니다.",
            "add_info": []
        },
        {
            "page": "0231",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이란의 무기 체계는 1970년대에 머물러 있어서 즉각적인 반격 능력이 굉장히 떨어집니다. 게다가 가장 가까운 국경간 거리라고 해도 1천 킬로미터나 되고, 이스라엘의 행정 수도 텔아비브와 이란의 수도 테헤란까지는 무려 1,800킬로미터나 떨어져 있기 때문에 장거리 무기가 부족한 이란이 훨씬 불리합니다. 그러나 이란의 인구는 8,800만 명으로 팔레스타인 가자 지구의 44배, 이스라엘의 9배에 이릅니다. 따라서 장기전이나 게릴라전으로 이어진다면 세계 경제에 미칠 파장은 걷잡을 수 없이 커질 수 있습니다.\n6월 12일까지 만 해도 이란과 핵 협상을 타결하려 했던 트럼프 대통령이 한순간에 강경책으로 선회한 이유는 무엇일까요? 가장 근본적인 원인은 네타냐후 총리만이 아니라 트럼프 대통령 역시 위기가 오면 언제든 이란에 대한 공격을 자신의 지지율 회복을 위한 일종의 히든카드로 사용하고자 했기 때문입니다. 부시 대통령이 이라크 침공 이후 지지율을 단번에 끌어올려 재선에 성공한 사례처럼 전쟁에서 승리한 대통령은 언제나 큰 인기를 얻었습니다.",
            "add_info": []
        },
        {
            "page": "0232",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "사실 트럼프 대통령은 첫 번째 임기 때부터 정치적 위기가 발생하거나 지지율이 하락할 때마다 이란 카드를 노렸습니다. 트럼프 대통령은 첫 번째 임기 때 치러진 2018년 중간선거에서 민주당에 하원을 내줬습니다. 그 뒤 미국 하원에서 러시아 대선 개입과 트럼프 대선 캠페인의 연계 의혹을 조사하기 시작했습니다. 게다가 국경 장벽 예산안을 놓고 민주당과 갈등을 벌여 미국 역사상 최장 기간인 35일간의 \\'정부 셧다운-Government Shutdown\\'이 일어났습니다. 정부 셧다운이란 예산이 제때 통과되지 않아 정부 기관의 일부 업무와 서비스가 일시적으로 중단되는 상황을 뜻합니다. 결국 국정 마비가 일어나자 트럼프 대통령이 자존심을 내려놓고 예산을 양보하면서 예산안이 타결됐습니다.\n2020년 팬데믹 위기로 지지율이 크게 떨어지자 트럼프 대통령은 이란을 적극적으로 활용하기 시작했습니다. 2020년 1월 8일 이란의 혁명수비대 쿠드스군 Quds Force 사령관인가셈 솔레이마니Qasem Soleimani 암살에 성공했다고 공식 발표했습니다. 솔레이마니는 군사 및 외교 전략을 주도하는 이란의 실질적 2인자였습니다. 미국이 비밀 작전으로 적대국 권력자를 암살한 적은 있지만 이렇게 공개적으로 공표한 것은 처음 있는 일이었습니다.",
            "add_info": []
        },
        {
            "page": "0233",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "트럼프 대통령은 암살 성공을 발표한 직후 트위터(현재의 X)에 이란 유적지를 포함한 52곳을 공습하겠다고 밝혔습니다. 이란은 페르시아 문명의 발상지이기 때문에 2,500년 역사를 자랑하는 페르세폴리스를 비롯해 인류 역사에 중요한 문화 유적지가 많은 나라입니다. 그럼에도 불구하고 트럼프 대통령이 문화 유적지들을 파괴하겠다고 선언하자 미국은 물론 전 세계가 발칵 뒤집혔고, 서방의 정상들도 이란 유적지 파괴는 국제법 위반이라며 트럼프 대통령을 비난하는 성명을 내놨습니다.\n결국 트럼프 대통령은 사흘이 지나서야 \"국제법이 그렇다면 지킬 것\"이라며 이런 폭격을 철회했습니다. 이때만 해도 트럼프 대통령의 흔한 허풍이나 해프닝 정도로 생각했지만 나중에 마크 에스퍼 Mark Esper 당시 국방부 장관과 마크 밀리Mark Milley 합참 의장의 증언을 통해 놀라운 진실이 드러났습니다. 당시 트럼프 대통령은 마지막까지 인류의 문화유산을 포함한 이란의 52개 중요 시설에 폭격을 고집했는데, 국방 장관과 합참 의장 등 국방 안보 라인이 뜯어말려서 간신히 폭격을 막았다는 것입니다.",
            "add_info": []
        },
        {
            "page": "0234",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "트럼프 대통령이 이란 카드를 만지작거린 것은 그때가 마지막이 아니었습니다. 2020년 대선을 앞두고 지지율이 계속 하락세를 보이자 트럼프 대통령은 이란의 주요 인사를 추가로 암살하라는 지시를 내렸습니다. 이 지시를 듣고 마크 밀리 합참 의장은 너무 놀라 \"얼어붙었다\"라고 전했습니다. 솔레이마니 암살 이후 이란 강경파가 미국의 우방인 아랍 산유국에 보복하려는 것을 이란 온건파가 간신히 말렸는데, 여기서 추가 암살을 감행하면 중동에서 전면전이 일어날 수도 있다는 우려 때문이었습니다. 결국 국방 장관과 합참 의장은 트럼프 대통령의 이란 공격 계획이 대선을 앞둔 일종의 정치적 술수라고 판단하고 반기를 들어 이란 추가 공격을 막았다고 증언했습니다.*\n이에 대해 트럼프 대통령은 두 번째 임기를 시작하면서 확실한 뒤끝을 보였습니다. 에스퍼 전 국방 장관과 밀리 전 합참 의장은 솔레이마니 암살에 관여했기 때문에 이란의 암살 위협이 끊이지 않았습니다. 그래서 공직에서 물러난 뒤에도 24시간 경호를 받고 있었는데, 트럼프 대통령이 2025년 1월 취임식 직후 두 사람에 대한 경호를 해제했습니다. 트럼프 정부에서 국방 장관과 합참 의장을 역임한 두 사람이 이제 이란 정부나 강경파 무슬림 단체에 생명을 위협받는 상황에 놓인 것입니다.\n{note_0234_0001}",
            "add_info": [
                {
                    "tag": "note_0234_0001",
                    "type": "footnote",
                    "description": "* Mark Esper, A Sacred Oath: Memoirs of a Secretary of Defense DuringExtraordinary Times, New York: William Morrow, 2022.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0235",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이처럼 트럼프 1기 당시 트럼프 대통령이 마음대로 휘두르지 못한 대표적인 분야가 바로 국방 안보입니다. 이 때문에 트럼프 대통령은 2기 행정부에서 국방 안보 라인을 완전히 자신의 뜻을 따르는 충신으로만 채우는 데 공을 들였습니다. 국방 장관은 폭스 뉴스의 앵커 출신인 피터 헤그세스PeterHegseth를 임명했습니다. 피터 헤그세스는 미네소타주 방위군 소령 출신이기는 하지만 250만 명에 이르는 군인과 직원 들을 관리하기에는 경험이 많이 부족하다는 약점이 있습니다.\n국방부 차관 인사도 장관 못지않게 심각한 문제점을 갖고 있습니다. 트럼프가 임명한 스티븐 파인버그 Stephen Feinberg 국방 차관은 억만장자 투자자이자 사모펀드 CEO 출신입니다. 이 때문에 군사 안보 분야에서 실질적인 정책 경험이나 전문성이 부족하다는 비판을 받고 있습니다. 파인버그 차관은 중동 지역에서 활동하는 용병 기업이나 중동 지역 작전에 동원되는 군용 차량 업체에 투자하기 때문에, 중동에서 전쟁이 나면 큰돈을 벌 수 있는 이해 상충의 문제까지 안고 있습니다.",
            "add_info": []
        },
        {
            "page": "0236",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "게다가 트럼프 대통령은 취임과 동시에 4성 장군 6명을 한꺼번에 교체하는 대담한 행보를 보였습니다. 이는 제2차 세계 대전을 제외하고 가장 큰 폭의 인사였습니다. 문제는 4성 장군을 선발할 때 트럼프 대통령에 대한 충성심을 평가항목으로 반영했다는 점입니다. 또한 과거 인터뷰나 소설 미디어 등을 통해 자신을 비판한 적이 있는지도 철저하게 검열했습니다. 미국에서 국가에 대한 충성심이 아니라 특정 대통령에 대한 충성심을 기준으로 4성 장군을 선발한 것은 이번이 처음입니다.\n따라서 현재 트럼프 2기는 국방 안보 라인에서 중동 정세를 전략적으로 분석하고 미국의 국익에 유리한 판단을 내릴 수 있는 유능한 참모진이 사라졌습니다. 극소수 남아 있다고 해도 이슬람 극단주의자들에게 목숨을 위협받고 있는 에스퍼 전 국방부 장관과 밀리 전 합참 의장의 경호가 중단된 것을 보면 직언을 할 용기가 있는 사람은 많지 않을 겁니다. 이 때문에 트럼프 행정부는 이스라엘의 치밀한 외교 안보 전략에 끌려다닐 가능성이 높아졌습니다.",
            "add_info": []
        },
        {
            "page": "0237",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이스라엘의 입장에서는 지금처럼 이란을 공격하기 좋은 시기가 없습니다. 이스라엘 하마스 전쟁 이후 이스라엘 남쪽에 있던 하마스는 거의 궤멸 상태에 빠졌습니다. 이스라엘 북쪽에 위치한 헤즈볼라 또한 지휘관의 4분의 3을 잃고, 로켓과 미사일의 80%가 파괴되어 사실상 전투 능력을 상실했습니다. 게다가 시리아에서는 친이란계 시아파 정권이 붕괴되고 이란과 종파가 다른 수니파 정권이 들어섰습니다. 이제 남아 있는 이란의 우호 세력은 이라크와 북예멘 정도인데, 이라크는 사실상 무정부 상태여서 유효한 전력이 되기 어렵습니다. 북예멘의 후티 반군 또한 이스라엘의 끈질긴 공습으로 활동이 크게 약화됐습니다.\n이 기회를 놓친다면 이란은 서서히 하마스와 헤즈볼라, 그리고 후티 반군 세력을 재건할 것입니다. 그리고 이란은 시리아의 수니파 정부와도 관계를 개선하려고 시도하고 있습니다. 시리아 정부가 이란의 시아파 정부와 유대교인 이스라엘 중 어느 쪽을 더 적대시할지는 아직 예단하기 어렵습니다. 게다가 최근 이란이 러시아에 자폭형 드론인 샤헤드 Shahed를 수출하고 그 대가로 러시아의 탄도 미사일 기술을 이전받았을가능성이 크기 때문에 시간을 끌수록 이란의 장거리 공격 능력이 확대될 것입니다.",
            "add_info": []
        },
        {
            "page": "0238",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "{img_0238_0001}\n네타냐후 총리 개인적으로도 다급한 상황에 처했습니다. 네타냐후 총리는 2023년 하마스의 기습 공격 이후 지지율이 바닥으로 추락했다가 2024년 헤즈볼라를 무력화시키면서 일시적으로 반등했습니다. 하지만 그 뒤로 뚜렷한 성과를 내지 못해 다시 예전 수준으로 악화됐습니다. 이대로 간다면 2026년 10월에 치러지는 총선에서 승산이 없기 때문에 이란 정도 되는 강적을 굴복시켜야 정권을 재창출할 수 있다는 조급함에 빠져 있습니다.\n이에 비해 트럼프 대통령의 상황은 조금 다릅니다. 트럼프대통령은 이란을 굴복시켜서 얻는 이득보다 중동 전쟁 과정에서 생길 수 있는 인플레이션 재발과 국가 부채 확대에 따른 손실이 더 클 수 있습니다. 이 때문에 중요한 것은 이란의 반격입니다. 현재 이란의 반격 능력이 형편없는 수준인 것은 사실입니다. 그러나 이란이 선택할 수 있는 최후의 카드가 있습니다. 바로 친미 아랍국의 석유 생산 시설이나 수출 터미널을 타격하는 것입니다.",
            "add_info": [
                {
                    "tag": "img_0238_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "초승달 모양으로 형성된 친이란 세력의 붕괴"
                    ],
                    "file_path": "SS0293/crop/img_0238_0001.png",
                    "bbox": {
                        "x1": 244.0,
                        "y1": 197.0,
                        "x2": 1419.0,
                        "y2": 1069.0
                    }
                }
            ]
        },
        {
            "page": "0239",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그동안 전쟁을 하더라도 서로의 석유 시설만큼은 공격 대상으로 삼지 않았지만 이스라엘이 이를 먼저 깬 만큼, 이란 역시 석유 시설을 공격할 가능성이 커졌습니다. 다만 그 역풍으로 이란의 정권이 붕괴될 수도 있기 때문에 최후의 카드로 남겨 두고 상황을 지켜볼 것입니다. 이란이 미사일과 드론 공격, 혹은 특수 부대의 침투 공격 등을 동시다발적으로 감행할 경우 미국이 이를 모두 막기는 불가능합니다. 따라서 미국뿐만 아니라 전 세계에서 중동 전쟁의 상황에 대해 긴장의 끈을 놓지 말아야 합니다.",
            "add_info": []
        },
        {
            "page": "0240",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "패권 전쟁의 향방을 결정하는 인구 구조\n치열한 미중 패권 전쟁에서 과연 누가 최후의 승자가 될까요? 미중 패권 전쟁의 향방을 가를 요소는 너무나 많습니다. 기술력과 경제력, 군사력, 정치적 안정성 등 많은 요소들이 결정하게 될 겁니다. 그러나 장기적으로 봤을 때 패권의 향방을 가를 가장 중요한 요소는 인구 구조라고 할 수 있습니다.\n청년 인구가 지속적으로 증가하면 소비와 투자가 활성화되어 경제 성장률이 올라갑니다. 그리고 뛰어난 연구자와 새로운 스타트업이 지속적으로 증가해 기술 혁신에도 가속도가 붙습니다. 청년층이 많으면 세금을 낼 사람도 많아져서 군비 지출을 늘릴 수 있고, 병력을 확충하는 데에도 유리하기 때문에 군사력이 강화됩니다.",
            "add_info": []
        },
        {
            "page": "0241",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "반대로 고령층 비중이 급격히 늘어나면 소비와 투자가 모두 줄어들어 경제 성장률이 둔화됩니다. 그뿐만 아니라 청년층이 감소하면서 혁신 동력이 약화되어 생산성 향상도 정체됩니다. 특히 저출산과 고령화가 가속화되면 고령층을 위한복지 비용은 크게 늘어나고, 세금을 낼 청년층이 감소해 재정 적자가 급증합니다. 그러면 경기 부양을 위해 정부 지출을 늘리고 싶어도 재원을 마련할 수 없습니다. 게다가 재정 적자로 국가 부채가 급격히 늘어나면 이자를 갚느라 빚을 내는 악순환의 늪에 빠지게 됩니다. 국가 부채가 급증하면 군비 지출 또한 줄여야 하므로 군사력도 약화됩니다.\n이 같은 이유 때문에 인구 구조의 변화는 통상 수십 년에 걸쳐 진행되는 패권 전쟁에서 가장 중요한 요소가 될 수밖에 없습니다. 그렇다면 앞으로 미국과 중국의 인구 구조는 어떻게 변화할까요? 미국과 중국의 총부양비 변화를 나타내는 그래프를 보겠습니다. 총부양비란 14세 이하와 65세 이상인비경제 활동 인구를 생산 가능 인구(15~64세)로 나눈 수치입니다. 쉽게 말해 일하는 사람 100명이 몇 명의 어린이와 노인을 부양해야 하는지를 나타내는 인구 지표입니다. 지표가 40이라는 것은 100명의 일하는 사람이 40명을 부양하는 인구구조를 뜻합니다.",
            "add_info": []
        },
        {
            "page": "0242",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "{img_0242_0001}\n1970년 중국의 총부양비는 80이었습니다. 일하는 사람 100명이 80명을 부양했다는 뜻입니다. 이에 비해 1970년 미국의 총부양비는 60에 불과했습니다. 중국의 총부양비가 미국보다 훨씬 높았던 이유는 당시 중국인들이 워낙 아이를 많이 낳아서 14세 이하 인구가 굉장히 많았기 때문입니다. 그러다가 1978년 중국이 한 자녀 정책을 시행하면서부터 출산율이 급격히 하락해 총부양비가 크게 떨어졌습니다. 특히 2005년부터 2015년까지 중국의 총부양비는 40 이하로 떨어져 50을 넘었던 미국보다 훨씬 낮아졌습니다.\n100명이 일해 80명을 부양하다가 37명을 부양하는 구조가 되면서 중국은 어떤 나라보다도 빠른 성장을 경험했습니다. 이를 \\'인구 보너스 효과Demographic Bonus Effect\\'라고 부릅니다. 인구 보너스 효과는 중국의 고속 성장에 중요한 밑거름이 되어 왔습니다. 그런데 2010년대 후반부터 한 자녀 정책의 부작용이 본격적으로 나타나기 시작했습니다. 중국 당국의 강압적인 한 자녀 정책으로 1980년부터 아이들이 크게 줄어들자, 이들이 청장년층에 진입한 2010년대 중반부터 생산 가능 인구가 급격히 감소하기 시작한 것입니다.",
            "add_info": [
                {
                    "tag": "img_0242_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "미국과 중국의 총부양비 전망",
                        "출처: Our World in Data"
                    ],
                    "file_path": "SS0293/crop/img_0242_0001.png",
                    "bbox": {
                        "x1": 272.0,
                        "y1": 198.0,
                        "x2": 1451.0,
                        "y2": 1036.0
                    }
                }
            ]
        },
        {
            "page": "0243",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "다급해진 중국은 2016년 한 자녀 정책을 두 자녀 정책으로 전환했습니다. 그런데도 합계 출산율이 늘어나지 않자 2021년에는 세 자녀 정책을 시행했습니다. 그러자 놀라운 일이 일어났습니다. 한 자녀 정책을 쓸 때는 정책 당국 몰래 아이를 더 낳으려던 중국인들이 갑자기 아이를 낳지 않게 된 것입니다. 그 결과 2023년 중국의 합계 출산율은 1.09명을 기록해서 이제 중국보다 출산율이 낮은 나라는 우리나라와 싱가포르뿐입니다. 게다가 출산율의 하락 속도가 워낙 빠르기 때문에 중국도 우리나라처럼 곧 0점대로 추락할 것으로 보입니다.\n이에 비해 미국은 2007년까지 합계 출산율 2.1명을 기록할 정도로 선진국 중에서 가장 높은 출산율을 보이고 있습니다. 글로벌 금융 위기 이후 미국의 집값이 급등하자 다소 낮아졌지만, 그래도 여전히 1.62명이라는 탄탄한 출산율을 기록하고 있습니다. 2023년을 기준으로 미국의 합계 출산율은 선진국 중에서 프랑스(1.68명)를 제외하면 가장 높습니다. 프랑스는 아랍계 이민자가 워낙 아이를 많이 낳아 평균을 올려 놓았기 때문에 사실상 비교 대상이 되기 어렵습니다.",
            "add_info": []
        },
        {
            "page": "0244",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "합계 출산율에서 큰 차이가 나다 보니 미국과 중국의 총부양비도 극적인 역전극이 벌어졌습니다. 2016년 중국의 총부양비가 다시 40을 다시 돌파했고, 2037년에는 50을 넘어설 전망입니다. 그리고 2076년이면 100을 돌파합니다. 즉 일하는 사람 100명이 고령층 등 비경제 활동 인구 100명을 부양하는 구조가 된다는 얘기입니다. 이에 비해 미국은 2076년에도 총부양비가 71에 불과해 중국보다 훨씬 유리한 인구 구조를 갖게 될 전망입니다.\n이 같은 인구 구조를 고려할 때 중국이 미국을 역전할 수 있는 시간은 짧게 보면 10년, 가장 길게 봐도 20년밖에 되지 않습니다. 강대국 간의 패권 전쟁에서 패권이 넘어가는데 20년은 결코 긴 시간이 아닙니다. 네덜란드와 영국이 패권 전쟁을 할 때 영국의 추격이 본격화된 것은 1750년입니다. 하지만 영국으로 패권이 완전히 넘어간 것은 1790년대로 40년이 넘게 걸렸습니다. 영국과 미국의 패권 전쟁에서도 영국의 쇠퇴는 1870년대에 시작됐지만 미국으로 패권이 넘어간 것은 1940년대 2차 세계 대전 이후라고 할 수 있습니다. 패권이 넘어가는 데 무려 70년이나 걸린 셈입니다.",
            "add_info": []
        },
        {
            "page": "0245",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "미국의 인구가 3억 4천만 명인데 반해 중국 인구는 무려 14억 2천만 명이니 인구수에서 중국이 더 유리한 것 아니냐는 반론이 있을 수 있습니다. 인구의 규모가 패권 전쟁에 도움이 될 수는 있어도 승패를 가르는 결정적인 요소는 아닙니다. 16세기 네덜란드가 스페인에서 패권을 빼앗아 올 때 네덜란드의 인구는 150만 명에 불과했던 반면, 스페인 인구는 700만~800만 명이었습니다. 마케도니아의 알렉산드로스Aléxandros 대왕이 페르시아를 정복했을 때 마케도니아 인구는 고작 50만 명이었습니다. 그리스를 다 합친다고 해도 200만 ~300만 명에 불과했지만 페르시아 인구는 5천만 명이나 됐습니다.\n이에 비해 저출산이나 고령화와 같은 인구 구조의 악화는 제아무리 패권 국가라 해도 국력을 약화시키는 결정적인 요소가 되어 왔습니다. 대표적인 사례가 바로 로마 제국입니다. 로마 제국 시대에는 워낙 유아 사망률이 높았기 때문에 여성 한 명이 네다섯 명을 낳아야 인구가 유지될 수 있었는데, 로마 시민들이 생활비와 양육비 증가로 출산을 기피하기 시작했습니다. 또한 로마의 상류층은 재산이 분할되는 것을 막기 위해 자녀를 한두 명만 낳는 경우가 늘어났습니다.",
            "add_info": []
        },
        {
            "page": "0246",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이렇게 아이를 낳지 않는 상황에서 역병과 전란까지 겹치자 로마의 인구는 2세기 5천만 명에서 3세기 3,500만 명으로 줄었습니다. 로마 제국은 자녀가 없는 성인에게 벌금을 부과하고 다자녀 가정에는 세제 혜택까지 주면서 출산율을 높이고자 애썼습니다. 하지만 인구 감소를 막을 수 없었고, 이는 로마 제국이 멸망한 원인이 됐습니다.\n이 때문에 중국은 패권을 쥐어 보지도 못하고 몰락의 길을 걷게 될까 봐 조바심을 갖기 시작했습니다. 그래서 중국은 저출산과 고령화로 중국 경제가 뿌리째 흔들리기 전까지 남은 20년 동안 패권 구도를 흔들기 위해 온갖 수단을 썼습니다. 그런데 대부분의 수단이 다른 국가의 부를 약탈하거나, 다른 나라의 산업을 무너뜨리고 중국산으로 대체하는 정책이었기 때문에 다른 나라와의 갈등이 계속해서 증폭되어 왔습니다. 중국은 이 과정에서 현재의 패권 국가인 미국마저 제물로 삼으려고 했고, 결국 미국과의 패권 전쟁이 더욱 격화됐습니다.",
            "add_info": []
        },
        {
            "page": "0247",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "트럼프 관세는 과연 중국에 불리할까?\n생산 가능 인구가 감소하기 시작하면 어떤 나라도 예외 없이 성장률 둔화 현상을 겪었습니다. 일본은 1995년부터 생산가능 인구가 감소했는데 그 뒤 연평균 경제 성장률은 1% 미만, 즉 0%대로 추락했습니다. 유럽은 2009년 이후 생산 가능 인구가 감소하기 시작한 직후 재정 위기를 겪고 저성장의 늪에 빠졌습니다. 하버드 대학교 데이비드 블룸David E. Bloom 교수는 생산 가능 인구가 1% 감소할 때마다 잠재 성장률이 0.3~0.5%p 하락한다는 연구 결과를 내놓았습니다.* 이처럼생산 가능 인구는 한 나라 경제의 미래를 결정할 만큼 매우 중요한 변수입니다.\n{note_0247_0001}",
            "add_info": [
                {
                    "tag": "note_0247_0001",
                    "type": "footnote",
                    "description": "* David E. Bloom, David Canning, and Günther Fink, Implications of Population Ageing for Economic Growth, Oxford Review of Economic Policy 26.4 (2010): 583-612.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0248",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그렇다면 패권 전쟁을 벌이고 있는 미국과 중국의 생산가능 인구는 어떨까요? 중국은 2011년부터 생산 가능 인구가 감소하기 시작했습니다. 그러다 보니 중국에서는 미처 부자가 되기도 전에 늙는다는 \\'미부선로未富先老\\'라는 탄식이 나오고 있습니다. 이에 비해 미국은 지금의 합계 출산율이 유지된다고 가정할 경우 2054년이 되어야 생산 가능 인구가 감소합니다. 인도가 2040년, 인도네시아가 2055년에 생산 가능 인구가 감소하는 것을 감안하면 미국은 전 세계에서도 가장 느린 편에 속합니다.\n이 같은 인구 구조의 차이가 중국을 점점 초조하게 만들고 있습니다. 패권을 손에 쥐고 있어도 인구 구조가 빠르게 악화되면 놓칠 판인데, 아직 패권을 빼앗아 보지도 못한 채 저출산과 고령화의 수렁에 빠졌기 때문입니다. 다급해진 중국은 위기를 극복하기 위해 세 가지 정책을 쓰고 있습니다. 첫 번째는 정부에서 직접 여성들에게 아이를 낳으라는 독촉 문자를 보낼 정도로 적극적인 출산 장려 정책입니다. 두 번째는 천문학적인 빚으로 무리한 투자를 강행해 과잉 생산으로 성장률을 떠받치고 있습니다. 마지막으로 세 번째는 이렇게과잉으로 생산된 저가 제품을 다른 나라로 밀어내기를 하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0249",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "첫 번째 정책은 성공은커녕 오히려 부작용을 낳았습니다. 중국 정부와 지방 정부가 가임기 여성에게 주기적으로 \"출산이 애국이다\", 또는 \"아이를 낳아 중국 혈통을 이어 가자\"라는 문자를 보내거나 심지어 직접 집까지 방문해 아이를 낳으라고 강요하고 있습니다. 하지만 이런 강압적이고 일차원적인 정책은 출산에 대한 반감만 키울 뿐입니다. 중국인들이 아이를 낳지 않는 이유는 너무나 비싼 집값과 생활비 부담, 그리고 양육 비용 때문인데 중국 정부가 아무리 아이를 낳으라고 강요해도 현실적인 문제가 해결되지 않으면 출산율이 올라갈 수 없습니다.\n이제 중국에 남은 방법은 막대한 빚을 내서 보조금을 지급하고 이를 통해 과잉 생산을 유지하는 것입니다. 그러면 당장은 성장률이 유지되는 착시 현상을 만들 수 있습니다. 중국은 2010년대 이후 이런 꼼수로 성장률 하락을 늦춰 왔습니다. 그러나 부채 비율은 전 세계에서 유례를 찾아볼 수 없을 만큼 빠른 속도로 증가했습니다. 가계와 기업, 정부 부채를 모두 더한 뒤 이를 GDP로 나눈 중국의 총부채 비율은 2008년 150%에서 2024년에는 310%로 급증했습니다.",
            "add_info": []
        },
        {
            "page": "0250",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "2024년 미국의 총부채 비율인 295%보다도 높아졌는데, * 국의 부채 증가가 속도는 신흥국 역사상 가장 빠릅니다.\n앞서 미국의 사례에서 살펴본 것처럼 생산성을 획기적으로 끌어올리지 못하고 빚으로 성장세를 유지하는 것은 내일의 성장을 오늘로 훔쳐 오는 효과밖에 없습니다. 게다가 빚이 일정 규모를 초과하면 상환 비용 때문에 가계는 소비를 줄이고 기업은 투자를 줄이며, 정부는 재정 지출을 줄여야 하는 부작용이 일어납니다. 이에 대해 스티븐 체케티Stephen Cecchetti 뉴욕대 교수는 총부채 비율이 270%를 넘으면 성장률이 크게 하락한다는 연구 결과를 내놨습니다. ** 카르멘 라인하트Carmen Reinhart 하버드대 교수***와 필립 로더Philipp Rother 유럽중앙은행 수석 이코노미스트****도 유사한 연구 결과를 내놨습니다. 이들의 연구 결과에 따르면 중국은 이미 임계점을 넘어서서 더 이상 빚을 늘려도 성장률을 끌어올릴 수 없는 상황에 처했다고 볼 수 있습니다.\n{note_0250_0001}\n{note_0250_0002}\n{note_0250_0003}\n{note_0250_0004}",
            "add_info": [
                {
                    "tag": "note_0250_0001",
                    "type": "footnote",
                    "description": "* IMF Global Debt Database (2024), BIS Total Credit Statistics, Federal Reserve, OECD, Bloomberg, NIFD, Carnegie Endowment for International Peace.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0250_0002",
                    "type": "footnote",
                    "description": "** Stephen G. Cecchetti, Madhusudan Mohanty, and Fabrizio Zampolli. The Real Effects of Debt, BIS Working Papers, no. 352, Bank for International Settlements, 2011, p. 14.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0250_0003",
                    "type": "footnote",
                    "description": "*** Carmen M. Reinhart and Kenneth S. Rogoff, Growth in a Time of Debt, American Economic Review, vol. 100, no. 2, 2010, pp. 573-78.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0250_0004",
                    "type": "footnote",
                    "description": "**** Cristina Checherita-Westphal and Philipp Rother, The Impact of High and Growing Government Debt on Economic Growth: An Empirical Investigation for the Euro Area, ECB Working Paper Series, no. 1237, 2010.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0251",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "인구 구조가 악화된 이후 끝없이 빚더미로 경기 부양을 하다가 장기 불황에 빠지게 된 나라를 우리는 이미 목도했습니다. 바로 일본입니다. 일본은 1980년대 후반 인구 구조가 악화되던 시점에 막대한 빚더미로 성장세를 이어 가려 했지만 결국 1989년 증시 버블 붕괴, 1991년 부동산 버블 붕괴에 이어 1992년 실물 경제 악화를 겪었습니다. 그런데도 마지막까지 빚으로 경기를 부양하려다가 결국 1997년 은행과 증권사, 보험사가 무더기로 파산하는 금융 위기를 겪으며 20년이 넘는 장기 불황으로 이어졌습니다. 중국도 일본처럼 계속 빚더미로 성장세를 이어 가려고 하다가가는 장기 불황의 늪에 빠질 수 있습니다.\n일본형 장기 불황의 초입에 들어간 중국에게는 두 가지 선택지가 있었습니다. 하나는 장기 불황의 늪에 빠지기 전에 선제적 구조 조정과 부채 조정에 들어가는 것이었습니다. 하지만 구조 조정은 1998년 한국의 외환 위기 때처럼 뼈를 깎는 고통을 감수해야 합니다. 특히 중국은 과거 1990년대 한국보다도 더 높은 성장률을 지속해 왔기 때문에 일단 구조조정을 시작하면 극심한 불황을 겪을 수 있습니다. 그러니 중국 역사상 처음으로 3연임을 한 시진핑 주석 입장에서는 결코 받아들일 수 없는 선택지였을 것입니다.",
            "add_info": []
        },
        {
            "page": "0252",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그래서 시진핑 주석이 선택한 방법은 중국의 불황을 다른 나라로 떠넘기는 전략이었습니다. 중국 기업에 더 많은 보조금을 퍼 줘서 과잉 생산을 부추기고, 다른 나라에 저가로 수출하며 밀어내는 방식을 택했습니다. 사실 중국처럼 인구 구조가 악화된 나라에서 가장 심각한 문제는 노동력 부족이 아니라 소비 기반의 붕괴라고 할 수 있습니다. 중국 내에서 충분한 소비 시장을 확보할 수 없게 되자 보조금으로 가격을 후려친 중국산 제품을 전 세계로 팔아서 다른 나라의 제조기반을 붕괴시키겠다는 야심 찬 계획을 세운 것입니다.\n이런 계획하에 의도적으로 생산 설비를 과도하게 늘려 놓은 탓에 중국의 과잉 생산 설비 규모는 실로 어마어마합니다. 2025년 전 세계 전기차 판매 전망치는 2천만 대밖에 되지 않는데 중국의 전기차 생산 설비는 무려 4천만 대 규모입니다. 2023년 전 세계 태양광 모듈 설치를 모두 합쳐도 420기가와트인데 2023년 중국의 태양광 모듈 생산량은 500기가와트나 됩니다. 이렇게 엄청난 물량을 생산하고 가격을 덤핑하다 보니 중국을 제외한 전 세계 태양광 업체가 파산 위기에 처했습니다. 중국의 철강 생산량 또한 10억 톤으로 2위인도의 1.4억 톤보다 무려 7배나 많습니다.",
            "add_info": []
        },
        {
            "page": "0253",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국이 말도 안 되는 과잉 생산을 할 수 있는 이유는 중국 정부의 천문학적인 보조금과 국영 은행의 초저금리 무제한 대출 덕분입니다. 자유 시장 경제를 추구하는 서방 국가들은 중국의 저가 밀어내기 수출을 감당할 방법이 없었기 때문에 속수무책으로 자국 시장을 잠식당해 왔습니다. 이 같은 중국의 불황 떠넘기기 전략이 최근 10여 년간 지속되면서 미국은 물론 서방 국가와 동아시아 국가들의 중국에 대한 반감은 극도로 높아졌습니다.\n퓨리서치센터의 조사에 따르면 2005년만 해도 중국에 대해 반감을 갖고 있는 미국인은 35%에 불과했지만 2015년 54%, 2025년에는 77%로 급격히 높아졌습니다. 친중 국가라고 할 수 있는 독일의 경우에도 중국에 대한 반감이 2005년 33%에서 2015년 60%, 2024년 78%로 높아졌습니다. 2024년 중국에 대해 반감을 갖고 있다고 응답한 비율은 한국이 79%, 네덜란드 80%, 호주 83%, 일본 87%로 나타났습니다. 많은 선진국들이 패권 전쟁을 벌이고 있는 두 나라 중에 미국보다 중국을 싫어하게 됐다고 볼 수 있습니다.\n이 같은 반중 정서 확산으로 2015년 유럽 연합은 중국산 태양광 패널에 73%, 중국산 철강에 25%라는 고율의 관세를 부과했습니다. 그리고 2024년에는 중국산 전기차에 최대 45.3%의 관세를 부과했습니다. 유럽뿐만 아니라 미국과 캐나다, 호주, 인도 등 전 세계 주요 국가들이 대부분 중국산 철강이나 태양광 패널, 그리고 전기차 등에 고율의 관세를 부과하고 있습니다. 그나마 친중 성향으로 분류할 수 있는 튀르키예와 멕시코도 중국산 전기차와 철강에 고율의 관세를 부과하며 자국 산업 보호에 나섰습니다. 심지어 중국 경제에 의존도가 높은 러시아조차 중국산 전기차에 한 대당 66만 7천 루블(1,100만 원)의 재활용 수수료를 부과하고 있습니다.",
            "add_info": []
        },
        {
            "page": "0254",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국의 밀어내기식 수출에 자국 산업이 초토화되자 더 이상 참을 수 없게 된 국가들이 마찰을 감수하고 무역 장벽을 세운 것입니다. 이 때문에 중국이 수출 목표를 달성하지 못하게 되자 중국 설비 가동률Capacity Utilization Rate이 2010년대 중반 80%에서 2024년에는 75%로 떨어졌습니다. 2025년 1분기에는 74% 수준을 보이고 있습니다. 게다가 수출길이 좁아진 탓에 재고가 쌓인 중국 기업들이 내수 시장에서 덤핑을 하는 바람에 중국은 지속적으로 물가가 하락하는 심각한 디플레이션에 시달리고 있습니다.\n시진핑 주석은 다른 국가들을 거침없이 밀어붙이는 방식의 외교 전략으로 다른 나라들의 반감을 키워 왔습니다. 이는 중국이 곧 미국을 제치고 세계 패권을 장악할 수 있을 것이라는 자신감과 여유에서 나온 것이 결코 아닙니다. 시진핑 주석은 중국 경제를 위협하는 인구 구조의 문제점을 누구보다 잘 알고 있습니다. 미국을 제칠 수 있는 시간이 얼마 남지 않았다는 사실 또한 정확히 파악하고 있습니다. 그래서 미국을 제치고 싶다는 열망과 미국을 이길 수 없다는 초조함 속에서 미국만이 아니라 다른 나라들까지 적으로 돌리는 큰 오판을 하게 된 것입니다.",
            "add_info": []
        },
        {
            "page": "0255",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국이 전 세계를 서서히 적으로 돌리고 있던 와중에 트럼프 대통령이 취임했습니다. 만일 트럼프 대통령이 이런 상황을 이용해 피해를 당한 국가들을 규합하고 중국을 압박했다면 중국 경제를 매우 어려운 상황에 빠뜨릴 수 있었을 것입니다. 특히 시간은 중국 편이 아니기 때문에 중국이 트럼프 대통령의 임기를 허비하게 되면 미국은 확실하게 중국을 제압할 수도 있습니다. 이 같은 상황 때문에 시진핑 주석은 트럼프 대통령이 취임한 이후 펜타닐을 빌미로 중국에 20%p의 추가 관세를 부과할 때까지도 별다른 반격을 하지 못했습니다.\n그러나 트럼프 대통령의 보면 관세와 상호 관세를 신호탄으로 중국은 미국에 미국에 대대적인 보복 관세를 부과하기 시작했습니다. 트럼프 대통령이 관세를 부과하면서 전 세계를 적으로 만들자 이를 기회로 삼아 그동안 쌓여 왔던 중국에 대한반감을 미국으로 돌리려는 것입니다. 특히 트럼프 관세에 표적이 된 국가들을 차례로 순방하고 정상 회담을 하며 악화됐던 반중국 여론을 유리한 방향으로 돌리려고 가진 애를 쓰고 있습니다.",
            "add_info": []
        },
        {
            "page": "0256",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "게다가 시진핑 주석은 트럼프 관세를 국내 여론 전환용으로도 활용하고 있습니다. 현재 중국은 2022년 이후 시작된 극심한 불황으로 민심이 크게 악화된 상태입니다. 특히 2022년에 제로 코로나 정책을 고집하자 중국 20여 개 도시에서 시진핑 주석과 공산당 퇴진을 외치는 시위가 벌어졌습니다. 중국에서는 상상도 할 수 없었던 일입니다. 그 뒤 중국 정부의 철저한 통제 속에 시민들의 반발은 잦아들었지만 누워서 아무것도 하지 말자는 \\'탕핑躺平운동\\'과 같은 소극적인 저항은 계속됐습니다.\n시진핑 주석의 권력이 흔들리고 있다는 간접적인 증거는 2023년부터 2025년까지 지속되고 있는 대규모 군부 숙청입니다. 리상푸李尙福 국방부장(한국의 국방부 장관)과 허웨이둥何衛東 중앙 군사 위원회 부주석(한국의 합동 참모 의장으로, 200만중국 인민군을 실질적으로 지휘하는 직책), 먀오화苗華 해군 상장 (한국의 해군 참모 총장) 등 3년간 최소 30명의 고위 인사들이 숙청됐습니다. 이를 통해 권력이 강화됐을 수도 있지만 무려 3년 동안이나 대규모 군부 숙청을 단행해야 할 만큼 군부 내부에서 시진핑 주석에 대한 신뢰가 무너졌을 가능성을 배제하기 어렵습니다. 이런 상황에서 시진핑 주석은 트럼프 대통령의 관세 공격을 자국 내부의 결속을 강화하는 수단으로 이용할 여지가 큽니다.",
            "add_info": []
        },
        {
            "page": "0257",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국이 미국의 패권에 도전할 길이 한없이 좁아지고 있던 정세에서 트럼프 관세 공격은 일종의 변수가 되었습니다. 그렇다 하더라도 중국에게 역전의 시간이 얼마 남지 않았다는 사실에는 변함이 없습니다. 그렇다면 중국이 이 짧은 기간에 미국을 역전할 수 있는 전략은 무엇일까요? 중국에게 남은 마지막 희망은 미국이 주도하고 있는 기술 패권을 가져오는 것입니다. 특히 AI와 로보틱스 혁명이 필요한 노동력을 대폭 줄여 준다면 중국이 인구 구조 악화에 따른 타격을 다소나마 만회할 수 있는 기회를 갖게 될 것입니다.",
            "add_info": []
        },
        {
            "page": "0258",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국이 패권 전쟁에서 승리할 수 있는 기회\n중국은 생산 가능 인구가 감소하기 시작한 이후 통화 정책으로 천문학적인 돈을 풀고, 재정 정책으로 막대한 빚을 내서 경기 부양에 나섰습니다. 그 결과 최근 10여 년 동안 집값이 5배 이상 치솟아 오르는 부작용이 나타났습니다. 이렇게 집값이 치솟아 오르자 청년들이 결혼과 출산을 포기하면서 출산율이 더욱 급격히 추락하는 악순환에 빠졌습니다. 여기까지는 인구 구조 악화로 큰 위기에 봉착한 일본과 유럽, 그리고 우리나라와 같은 길을 걷고 있었다고 볼 수 있습니다.\n그런데 2022년부터 중국은 우리와 완전히 다른 길을 걷기 시작했습니다. 중국 정부가 적극적으로 부동산 버블을 억제하는 정책을 쓰면서 부동산 가격이 무려 30% 넘게 떨어졌고, 이로 인해 중국 경제는 심각한 불황의 늪에 빠졌습니다. 그러자 우리나라 언론들은 중국 정부의 부동산 정책을 비웃는 기사들을 마구 쏟아 냈습니다. 중국이 스스로 부동산 버블을 꺼뜨려 경제를 악화시키는 실책을 저질렀다는 것입니다. 그리고 경제 전문가들은 중국이 언제 부동산값 하락에 굴복해 부양책을 꺼내 들 것인지에 대해서만 관심을 기울였습니다.",
            "add_info": []
        },
        {
            "page": "0259",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "2022년 당시 우리나라는 중국과 정반대의 정책을 썼습니다. 집값이 급락하자 정책 당국은 부동산 시장을 살리는 데 온 힘을 기울였습니다. 한국은행의 통화 정책과 정부의 재정 정책으로 부동산 부양에 나선 덕분에 2022년 한 해 동안 10% 하락했던 집값이 2023년 이후 5% 반등했습니다. 특히 정부가 온갖 정성을 기울였던 강남의 집값은 2022년 15% 떨어졌다가 2023년 이후 18%나 반등해 전고점을 넘어섰습니다. 강남 3구에 대한 토지 거래 허가제를 해제하는 등 강남 집값 상승을 유도하는 온갖 정책 패키지를 쏟아부은 덕분입니다.\n2022년 급락했던 집값이 2023년 이후 다시 반등을 시작하자, 우리나라 경제가 중국보다 좋아진 것 같은 착시 현상이 일어났습니다. 부동산의 가격 회복으로 인해 부유해졌다고 생각하고 지출을 늘리는 \\'부의 효과Wealth Effect\\'가 일어났기 때문입니다. 이에 비해 중국은 집값이 30%나 하락했는데도 상당 기간 별다른 부동산 부양책을 쓰지 않았습니다. 집값이 너무 비싸서 청년들이 결혼과 출산을 기피하고 있는 상황에서 수십 년간 진행될 미국과의 패권 전쟁에서 승산이 없다고 생각한 것입니다.",
            "add_info": []
        },
        {
            "page": "0260",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "우리나라가 부동산 부양책에 돈을 쏟아부을 때 중국은 어디에 돈을 쓰고 있었을까요? 우리 언론들이 중국의 집값 하락을 조롱하고 있을 때 중국은 연구 개발R&D과 첨단 제조업 육성에 투자했습니다. 그 결과 2023년 한국의 R&D 투자 증가율이 2.3%에 그친 반면, 중국의 R&D 투자 증가율은 무려 8.4%를 기록했습니다. 2023년 당시 중국이 부동산값 폭락과 심각한 디플레이션 위험에 시달렸다는 점을 감안하면 남은 여력을 R&D에 모두 동원했다고 해도 과언이 아닙니다.\nAI 혁명은 2022년 11월 챗GPT의 등장과 함께 시작됐다고 할 수 있습니다. 미국이 전 세계를 놀라게 한 이후 세계 각국은 AI 혁명에 동참할 것인지, 아니면 포기할 것인지를 놓고 중대한 결단을 내려야 했습니다. 중요한 결정의 순간이었던 2023년에 한국은 AI 연구 개발에 8천억 원의 예산을투입했습니다. 같은 시간 중국은 우리 돈으로 22조 원의 예산을 AI 연구 개발에 투자했습니다.",
            "add_info": []
        },
        {
            "page": "0261",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "중국은 22조 원으로 AI 인프라를 구축하고 4,700개의 AI 스타트업을 지원했습니다. 그 결과물 중에 하나가 바로딥시크Deep Seek입니다. 딥시크 개발이 시작된 것은 2023년 5월인데 불과 20개월 만인 2025년 1월에 미국의 AI 혁명을 위협할 만큼 충격적인 모델을 만들어 냈습니다. 게다가 중국에는 2023년부터 개발을 시작해 이미 완성 단계에 있는 AI 서비스가 무려 20개가 넘습니다. 이 가운데 7개는 딥시크에 맞먹는 성능을 갖춘 것으로 알려져 있습니다. 게다가 이들이 추론에 사용한 AI 반도체는 화웨이가 2022년에 새로 개발한 칩셋입니다.\n중국은 부동산 버블 붕괴에 따른 경기 불황이라는 절체절명의 순간에도 AI 혁명에서 뒤처지지 않도록 씨앗을 뿌렸습니다. 더구나 AI 추론에 필요한 반도체까지 자급할 수 있기 때문에 미국과 경쟁할 수 있는 절호의 기회를 갖게 됐습니다. 더욱 중요한 점은 중국이 AI 혁명의 새로운 중심지로 떠오르면서 한때 중국을 떠났던 자금이 돌아오기 시작했다는 것입니다. 이와 관련해 골드만삭스는 2025년 한 해 동안 중국 AI 투자에 2천 억 달러(293조 원)가 몰릴 것으로 추정",
            "add_info": []
        },
        {
            "page": "0262",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "했습니다.*\n그렇다면 기술 패권의 향방을 좌우할 AI 혁명에서 중국이 갖고 있는 장점은 무엇일까요? 현재 시점에서 보면 중국이 미국에 모든 것을 뒤지고 있지만 앞으로 빠르게 추격할 가능성이 큽니다. AI 혁명의 3대 요소는 알고리즘과 컴퓨팅 파워, 양질의 데이터입니다. 알고리즘은 이미 딥시크의 R1 모델과 일론 머스크의 그록Grok, 메타의 라마Llama가 오픈 소스로 모델을 공개했기 때문에 기술력의 차이가 크게 좁혀졌습니다.\n컴퓨팅 파워는 미국이 크게 앞서가는 분야입니다. 이 때문에 미국은 컴퓨팅 파워를 통제해 중국의 AI 추격을 막기 위해 애쓰고 있습니다. 트럼프 대통령이 2025년 4월 엔비디아의 중국형 모델인 H20의 중국 수출을 규제했고, 이로 인해 중국의 AI 모델 개발 속도가 다소 늦춰질 가능성이 있는 것은 사실입니다. 중국이 AI 모델을 개발하고 싶어도 컴퓨팅 파워를 빠르게 확충할 수 없기 때문입니다.\n그러나 이 같은 규제는 오히려 중국이 독자적인 AI 반도체 생태계를 구축하도록 자극하고 있습니다. 이미 화웨이가만든 인공 지능 칩 \\'어센드 910B/C\\'는 바이든 정부 때 수출이 통제된 엔비디아의 H100 대비 60~80% 성능을 보이고 있습니다. 게다가 중국의 반도체 회사인 SMIC는 2025년에 5나노 공정을 도입해 엔비디아 H100 대비 80~90% 성능을 보이는 AI 반도체를 출시할 계획입니다. 다만 대량 생산까지는 다소 시간이 걸릴 예정이니 컴퓨팅 파워 면에서 중국이 미국을 따라잡는 데까지 상당한 시간이 소요될 것으로 보입니다.\n{note_0262_0001}",
            "add_info": [
                {
                    "tag": "note_0262_0001",
                    "type": "footnote",
                    "description": "* Kau, K., Moe, T., Fu, S., & Wong, K. (2025, February 17), China\\'s AIEmergence: Implications for Equity Markets. Goldman Sachs ResearchReport.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0263",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "대신 중국은 소프트웨어 최적화로 컴퓨팅 파워 사용을 최소화하는 기술을 빠르게 발전시키고 있습니다. 그 덕분에 자율 주행 자동차나 PC 또는 모바일 기기에 설치할 수 있는 초경량 AI 모델 개발도 앞당겨지고 있습니다. 게다가 에너지 사용량을 크게 줄여서 AI 추론 비용을 획기적으로 줄였습니다. 미국의 규제가 오히려 중국의 AI 기술 자립을 촉진시킨 것은 물론, 온디바이스 AI 혁명*을 가속화한 측면도 있습니다.\n아직까지 중국의 AI 반도체가 엔비디아를 추격하지 못하는 이유는 중국이 7나노미터 이하의 첨단 반도체를 만들지 못하도록 네덜란드 ASML이 극자외선EUV 장비의 수출을 규제했기 때문입니다. 그러나 이 같은 규제도 중국이 독자적인 7나노 공정 생태계를 구축하게 만든 기폭제가 됐습니다. 중국은 극자외선 장비 없이 7나노미터는 물론 5나노미터 첨단 반도체까지 만들어 냈고, 2025년 3월에는 극자외선 장비마저 자체적으로 개발하는 데 성공했습니다. 중국이 이 장비를 양산한다면 미국산 반도체 없이 독자적인 AI 생태계를 완벽하게 구축할 수 있게 됩니다.\n{note_0263_0001}",
            "add_info": [
                {
                    "tag": "note_0263_0001",
                    "type": "footnote",
                    "description": "* 자율 주행 차량이나 스마트폰 등 디바이스 자체에서 AI 모델이 실행되도록 경량화하는 기술 혁명.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0264",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이렇게 알고리즘과 컴퓨팅 파워에서 미국과 중국의 격차가 줄어든다면 앞으로 AI 혁명에서 승패를 좌우할 결정적인 요소는 결국 데이터가 될 것입니다. 다른 건 몰라도 데이터만큼은 중국이 어느 나라보다 앞서갈 확률이 큽니다. 미국은 AI 학습에 필요한 데이터를 수집할 때 프라이버시나 지식 재산권 등 지켜야 할 것이 많지만, 중국은 이를 무시하고 얼마든지 데이터를 수집할 수 있기 때문입니다. 게다가 중국의 인구가 미국보다 훨씬 많기 때문에 생성되는 데이터 자체도 미국보다 더 많을 수밖에 없습니다. 2023년 중국의 데이터 생성량은 41.2제타바이트로 미국의 28.9제타바이트보다 42% 나 많았습니다.**게다가 제조업에 필요한 제조 AI를 개발할 때는 기존의 데이터로 설명되지 않는 숙련된 기술자의 직관과 노하우까지 학습시켜야 하는데, 숙련된 기술자가 수십 년간 제조 현장에서 체득한 노하우를 AI에 입력하면 실직 가능성이 커지기 때문에 입력을 꺼리는 경향이 있습니다. 이는 뛰어난 제조 기술을 가진 기업도 마찬가지입니다. 따라서 미국과 한국 등 자유 시장의 경제 체제를 가진 나라들은 제조 데이터의 입력이 늦어질 수 있습니다. 그러나 중국은 중앙 정부의 강력한 개입으로 민간 기업을 통제해 제조 데이터 입력을 가속화하고 있습니다. 또한 세계 최대 규모의 제조업을 기반으로 방대한 산업 데이터를 수집하고 있습니다.\n{note_0264_0001}",
            "add_info": [
                {
                    "tag": "note_0264_0001",
                    "type": "footnote",
                    "description": "** IDC, Global DataSphere Forecast, 2023-2027, 2023.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0265",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "미중 패권 전쟁에서 미국은 기축 통화와 군사적 우위, 소프트 파워, 기술 패권 측면에서 중국을 압도하고 있습니다. 이에 비해 중국은 제조업 생산력 하나만으로 미국을 추격하고 있었다고 볼 수 있습니다. 그러던 중 챗GPT의 등장 이후 미국이 나홀로 AI 혁명을 주도하면서 미국과 중국의 기술 패권 격차가 더 커진 것처럼 보였습니다. 하지만 중국이 AI 혁명에서 빠른 추격자Fast Follower 전략으로 미국과의 격차를 줄이면서 기술 패권의 판도를 뒤흔들고 있습니다. 만일 중국이 10년 내로 기술 패권의 격차를 극적으로 줄이거나 오히려 앞서간다면 막강한 제조업 생산력과 결합해 미국의 패권을 위협할 일말의 여지가 있습니다.",
            "add_info": []
        },
        {
            "page": "0266",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "다만 중국이 미국의 기술 패권을 따라잡으려면 단순히 기술적 우위를 확보하는 것만으로는 부족합니다. 설령 중국이 언젠가 AI나 반도체 등 첨단 산업에서 미국의 기술력을 능가한다고 해도 세계가 중국의 기술을 채택할 것인가는 다른 문제입니다. 대표적인 사례가 과거 냉전 시대의 TV입니다. 냉전 시대에는 TV에 세 가지의 기술 표준이 있었습니다. 북미와 동아시아가 채택한 NTSC, 유럽의 PAL, 그리고 소련과 동구권이 채택한 SECAM입니다. 이 TV들은 서로 호환되지 않았기 때문에 유럽에서 사 온 TV의 성능이 아무리 좋아도 한국에서는 무용지물이었습니다. 이처럼 아예 기술 표준이 달라지면 상당한 기술적 우위를 점한다고 해도 별다른 차이를 만들 수 없습니다.\n지금은 미국이 기술 표준에서 중국을 배제하고 있지 않지만, 과거의 냉전 시대처럼 패권 국가 간에 간극이 좁혀지면 미국이 중국을 아예 배제하는 전략을 쓸 수도 있습니다. 따라서 아무리 뛰어난 기술력을 확보한다고 해도 글로벌 공급망을 재편하지 못하면 기술 패권 전쟁에서 승리하기란 쉬운 일이 아닙니다. 중국이 기술 패권을 장악하려면 10년 안에 미국의 기술력을 따라잡는 것은 물론, 다른 나라가 중국의 기술 표준을 사용하도록 만드는 소프트 파워까지 확보해야 합니다.",
            "add_info": []
        },
        {
            "page": "0267",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "시진핑 주석이 지난 10년 동안 상대국을 거침없이 밀어붙이는 \\'전랑외교 戰狼外交\\'로 전 세계인들의 적대감을 키워 놓은 탓에 중국이 소프트 파워를 회복하기는 매우 어려워 보였습니다. 그런데 트럼프 대통령이 동맹국들과 무역 전쟁을 선포하는 바람에 미국이 스스로 소프트 파워를 버리는 위험을 자초한 셈이 되었고, 이로써 중국은 소프트 파워를 노려 볼 두 번째 기회를 갖게 됐습니다.\n이런 복잡하고 미묘한 상황 속에서 우리나라 AI 패권전쟁에 뛰어들 마지막 기회를 얻게 될 것입니다. 미국이 독주하는 상황에서는 우리에게 기술력을 나눠 주지 않았겠지만 중국의 거센 추격에 맞서려면 한국의 반도체 제조 기술이 필요할 수도 있습니다. 또한 중국 입장에서도 기술 표준을 확산시켜야 하기 때문에 AI 소프트웨어 기술을 나눠 줄 가능성이 큽니다. 이 기회를 잘 활용한다면 한국도 다시 첨단 기술 국가로 거듭날 수 있습니다.\n중국의 AI 추격은 우리에게 많은 시사점을 제공합니다. 중국이 AI에 본격적으로 투자한 것은 챗GPT 돌풍이 일어난 2023년부터입니다. 중국도 2년 만에 미국의 AI 생태계를 위협하는 독자적인 AI 모델 개발에 성공했는데 우리가 마음만 먹는다면 못할 리가 없습니다. 대한민국 정부가 부동산에 대한 미련을 버리고 중국처럼 기술 혁신에 올인한다면 충분히 희망이 있습니다. 다만 적당히 관심을 갖고 적당히 지원해서는 어림도 없습니다. 국가의 명운이 걸린 마지막 기회라고 생각하고 남은 자원을 전력을 다해 쏟아부었을 때 본격적인 추격이 가능할 것입니다.",
            "add_info": []
        },
        {
            "page": "0268",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0269",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "한국 경제가 무너지는 이유\n중국이 기술 패권을 부르짖으며 막대한 자금을 혁신 산업에 투자하고 있을 때 우리 정부는 오로지 부동산 부양책에만 매달려 왔습니다. 그렇다면 그토록 애써 왔던 부동산값 부양은 성공했을까요? 한국부동산원의 자료를 보면 2018년 1월부터 2025년 4월까지 전국 집값은 7% 올랐고, 강남 집값은 22%가 올랐습니다. 미국이 금리를 올릴 때 한국은행은 미국의 절반밖에 금리를 올리지 않았고, 우리 정부는 부동산 부양책을 남발했습니다. 그 결과 경제는 계속 악화되어 가는 데 집값만 오르는 기형적인 현상이 일어났습니다.\n그런데 원화 기준으로는 집값이 올랐지만 과연 글로벌 시각에서도 집값이 올랐다고 볼 수 있을까요? 2018년 1월 원화 환율은 1달러에 1,060원을 기록했습니다. 2025년 5월 말에 1,380원으로 올랐으니 환율은 30% 상승했습니다. 달러 기준으로 보면 전국 집값은 지난 7년간 17% 하락했고, 강남 집값도 6% 하락한 것입니다. 미국의 금리가 훨씬 높았기 때문에 미국 단기채 이자 수익과 부동산 임대 수익까지 넣어서 비교하면 미국 달러와 우리나라 부동산 투자 수익률의 격차는 더욱 커집니다.",
            "add_info": []
        },
        {
            "page": "0270",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그동안 부동산에만 매달렸던 나라는 죄다 이런 꼴이 됐습니다. 대표적인 나라가 바로 튀르키예입니다. 튀르키예는지난 10년간 집값이 무려 7배로 뛰어올라 세계에서 가장 집값이 많이 오른 나라입니다. 에르도안Recep Tayyip Erdoğan 대통령이 장기 집권을 위해 중앙은행에 돈을 끝없이 풀도록 압박하고 온갖 부동산 부양책을 쏟아부어 집값 상승을 유도했기 때문입니다. 그렇다면 지난 10년 동안 튀르키예에서 집을 사는 게 부자가 되는 지름길이었는지 확인해 보겠습니다. 환율을 비교해 보면 지난 10년 동안 튀르키예 리라화 가치가 20분의 1 수준으로 떨어졌기 때문에 달러로 환산한 튀르키예집값은 3분의 1 수준으로 떨어졌습니다. 결국 집이 아니라 달러를 산 사람들이 승자가 됐습니다.\n그렇다면 한국과 튀르키예에서는 자국 통화로 표시한 집값이 올랐는데 어째서 달러로 표시한 집값은 하락하는 현상이 일어났을까요? 정부가 혁신을 통한 생산성 향상에 투자하지 않으면 중앙은행이 아무리 금리를 낮추고 돈을 찍어 내도 실물 경제가 회복되지 않는 유동성 함정에 빠질 가능성이 큽니다. 유동성 함정에 빠지면 돈이 소비와 투자 같은 실물 경제로 흐르지 않고 부동산에만 쏠리게 됩니다. 이 경우 부동산 가격은 오르겠지만 경제에 대한 불신이 커지면서 통화 가치가 급락합니다. 실물 경제를 살릴 생각 없이 부동산 가격만 올려 보겠다는 나라에는 아무도 투자하지 않기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0271",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "그렇다면 한국의 역대 정권들은 왜 혁신 기술에 투자하지 않고 부동산에만 매달렸을까요? 혁신 기술에 투자해야만 경제가 살 수 있다는 것은 누구나 알고 있는 상식입니다. 하지만 통상 혁신에 투자해서 성과가 나타날 때까지 아무리 짧아도 3년 이상의 시간이 걸립니다. 게다가 혁신에 대한 투자는 실패할 위험성도 있습니다. 그런데 대통령 임기는 5년이고 임기 중반에 총선이 있는 경우도 많기 때문에 사실상 대통령에게 주어진 시간은 길어 봐야 2~3년입니다. 이 때문에 시간이 오래 걸리고 불확실한 혁신 투자보다 자신의 임기 안에 빠르고 확실한 효과를 낼 수 있는 부동산 부양책에 몰두해 왔던 것입니다.",
            "add_info": []
        },
        {
            "page": "0272",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "만일 이런 꼼수를 한두 번만 사용했다면 한국 경제가 침몰할 만큼 치명적이지는 않았겠지만 역대 정권은 반복적으로 부동산 부양책만 남발했습니다. 그러다 보니 경제를 이끌 혁신 동력은 사라지고 부동산값만 계속해서 치솟아 오르는 기형적인 나라가 됐습니다. 이 같은 부동산 쏠림 현상이 기성세대에게는 부를 증식하는 기회가 됐지만 청년 세대가 결혼과 출산을 기피하는 주요 원인이 되면서, 2018년 이후 한국의 합계출산율이 세계 최저 수준으로 추락했습니다. 그 결과 2030년부터는 전 세계에서 생산 가능 인구가 가장 빠른 속도로 줄어들어 경제 성장률이 끝없이 하락할 위기에 처했습니다.\n집값 상승은 합계 출산율을 끌어내리는 가장 중요한 원인입니다. 미국 인구학 권위자인 윌리엄 클락William A.V. ClarkUCLA 대학 교수는 미국과 유럽의 집값 상승이 출산율을 끌어내리고 있다고 여러 차례 경고했고, * 유럽의 인구학자 클라라 멀더Clara H. Mulder 네덜란드 흐로닝언대 교수도 집값 상\n{note_0272_0001}",
            "add_info": [
                {
                    "tag": "note_0272_0001",
                    "type": "footnote",
                    "description": "* William A.V. Clark, Housing Markets and Demographic Change: The Impact of Housing Affordability on Family Formation. Population, Space and Place, 25(4), e2211, 2019.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0273",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "승이 결혼과 출산을 기피하는 주원인이 되고 있다는 연구 결과를 내놨습니다.* 중국의 경제학자 장위Zhang Yu 베이징대 교수도 2016년 이후 계속된 집값 급등이 중국의 합계 출산율을 떨어뜨리는 원인이라는 논문을 내놨습니다.**\n저도 10여 년 전부터 정부가 부동산 부양책으로 집값만 끌어올리는 꼼수를 남발하면 당장의 경기는 회복되겠지만, 대한민국의 출산율이 급락해 미래가 심각하게 위협받을 것이라고 여러 차례 경고해 왔습니다. 그러나 한국의 역대 정부는 대한민국을 이끌어 갈 미래 산업이나 인재 양성에 대한투자는 소홀하고 국가 경쟁력에 하등 도움이 되지 않는 콘크리트에만 돈을 쏟아부었습니다. 결국 우리나라는 현재 전 산업 분야에서 중국의 추월을 허용하는 최악의 위기에 직면했습니다.\n지금처럼 한국의 모든 산업 분야가 위기에 처하면 정부가 아무리 부동산 부양책을 퍼부어도 집값이 오르지 않는 현상이 시작될 수밖에 없습니다. 2022년 부동산값 급락 이후 한국은행이 다양한 방법으로 돈을 풀고 정부가 온갖 부동산부양책을 동원했는데도 수도권 인기 지역의 집값만 반등했을 뿐, 나머지 지역은 대부분 전고점보다 하락했습니다. 한국의 실물 경제가 워낙 악화된 탓에 더 이상 부동산 부양책이 먹히지 않는 현상이라고 볼 수 있습니다.\n{note_0273_0001}\n{note_0273_0002}",
            "add_info": [
                {
                    "tag": "note_0273_0001",
                    "type": "footnote",
                    "description": "* Clara H. Mulder (2006). Housing and Family: An Introduction. Housing Studies, 21(5), 609-614.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "note_0273_0002",
                    "type": "footnote",
                    "description": "** Liu, Ziqian, & Zhang, Yu. (2024). The Effect of House Prices on Fertility: Evidence from House Purchase Restrictions. SSRN Working Paper.",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0274",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "하지만 우리나라가 원래부터 부동산 공화국이었던 것은 아닙니다. 대한민국도 한때는 전 세계가 부러워했던 혁신의 나라였습니다. 새로운 신기술을 먼저 만들지는 못했지만 신기술이 등장하면 가장 먼저 산업화하고 성장 동력으로 삼을 수 있을 정도로 빠르게 추격했습니다. 우리가 이토록 빠른 추격자가 될 수 있었던 것은 결코 우연이 아니었습니다. 시대를 앞서 나간 정부의 과감한 투자와 지원과 두려움을 모르고 과감하게 도전에 나섰던 기업, 그리고 혁신에 앞장선 국민들이 있었기 때문에 가능한 일이었습니다.\n최근 40여 년간 한국의 성장을 이끌어 온 두 가지 중요한 사건은 1980년대 반도체 혁명과 2000년대 인터넷 혁명이라고 할 수 있습니다. 1980년대 초반만 해도 우리나라는 반도체는커녕 일본의 가전제품조차 따라가지 못했습니다. 그 시기에 정부는 산업 발전 단계를 몇 단계 뛰어넘은 반도체 산업을 미래의 성장 동력으로 키우겠다며 \\'반도체 산업 육성 계획\\'을 발표했습니다. 지금은 우리나라가 반도체 강국인 것이 너무 당연하게 여겨지지만 당시 반도체 산업을 육성하겠다는 계획은 마차도 못 만드는 나라가 자동차를 만들어 보겠다고 도전하는 것만큼이나 과감한 결정이었습니다.",
            "add_info": []
        },
        {
            "page": "0275",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "한국의 반도체 산업 육성 과정은 그야말로 기적과도 같았습니다. 1982년 정부의 주도하에 서울 대학교와 한국전자통신연구원 등 공공 기관은 물론 삼성전자, 현대전자(SK하이닉스), 금성사(LG전자) 등 당시 반도체 기업이 모두 참여해 개발에 나섰습니다. 이 같은 노력 끝에 1983년 한국은 첨단 메모리 반도체인 64K DRAM을 양산하는 데 성공했습니다. 그리고 1986년 1M DRAM이 최첨단 반도체이던 시절에 한국 정부와 기업 들은 4M DRAM을 개발하여 단번에 여러 단계를 뛰어넘는 도약을 이루어 냈습니다. 이러한 과감한 도전 덕분에 지금까지도 반도체 강국으로 남을 수 있었습니다.\n1999년 대한민국은 IT 강국에 도전하면서 다시 한번 비약적인 성장을 보였습니다. 당시에만 해도 우리나라는 IMF 외환 위기로 불리는 역대 최악의 경제 위기에서 벗어나지 못했습니다. 그런데도 정부는 1999년 3월 IT 인프라 확충, IT 스타트업 육성, 전자 정부 구현 등을 목표로 한 \\'사이버 코리아 21\\' 정책을 추진했습니다. 당시에만 해도 IT 혁명은 미국이나 하는 것이라고 생각해 유럽조차 투자에 머뭇거리고 있었는데, 한국 정부는 외환 위기 상황에서도 IT 혁명에 10조 4천억 원을 투자했습니다. 당시의 정부 예산 규모를 고려할 때 지금 기준으로 약 70조 원을 투자한 것이니 2023년 중국이 AI에 투자한 22조 원보다도 훨씬 더 과감한 투자였습니다.",
            "add_info": []
        },
        {
            "page": "0276",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "이처럼 시대를 내다보고 미래를 준비한 덕분에 2009년 한국은 초고속 인터넷 보급률 세계 1위를 달성했고, 1997년 76조 원에 불과했던 IT 산업 생산액이 5년 만에 189조 원을 돌파했습니다. 그리고 IT 산업 투자를 주저했던 유럽이 구글 등 미국 빅테크 기업의 디지털 식민지가 된 것과 달리 한국에서는 네이버와 카카오 등 다양한 IT 플랫폼 업체들이 탄생했고, 심지어 일본과 동남아 시장을 장악한 라인Line까지 키워 냈습니다.\n지금까지 대한민국은 기존의 경제 발전 단계들을 한꺼번에 뛰어넘는 놀라운 도전을 거듭했기 때문에 선진국에 진입할 수 있었습니다. 그런데 2022년 말 시작된 AI 혁명은 도전조차 해 보지 않고 스스로 포기해 버린 상태입니다. 과거 완전한 불모지나 처참한 위기 상황에서 이루어 낸 놀라운 기적들을 생각해 보면 AI 혁명도 얼마든지 성공할 수 있습니다. 지금이라도 경제 부활을 위해 우리가 가진 모든 것을 AI 혁명이나 로보틱스, 바이오 등 미래의 핵심 산업에 아낌없이투자한다면 수년 안에 대한민국 경제를 지탱하는 든든한 버팀목을 만들 수 있을 것이라고 확신합니다.",
            "add_info": []
        },
        {
            "page": "0277",
            "chapter": "4장 재편되는 세계 질서",
            "page_contents": "",
            "add_info": []
        }
    ]
}