{
    "file_id": "SS0131",
    "ISBN": "9791160027679",
    "title": "금리를 알면 부의 미래가 보인다",
    "cat1_domain": "증권",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2020-10-01",
    "contents": [
        {
            "page": "0013",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "프롤로그 : 금리는 모든 경제 현상의 \\'매듭\\'이다\n프롤로그의 핵심 메시지\n• 우리의 삶엔 중요한 \\'매듭\\'이 있다. 코로나19라는 예상치 못한 전염병은 2020년과 이후를 관통하는 중요한 매듭이 됐다. 이 매듭은 여행이나 항공 산업에 종사하는 사람들의 삶을 송두리째 흔들었으며, 자영업자들의 인생을 궁지로 몰아넣었다.\n• 코로나 사태라는 이상한 매듭이 만든 위기에서 탈출하기 위한 인간들의 노력 중 하나는 정책금리를 최대한 낮추는 것이었다. 이 신종 전염병이 경제생활을 뒤흔든 \\'새로운\\' 매듭이었다면, 낮아진 금리는 이 위기에 대응하기 위해 세계의 정책가들이 구상한 \\'인위적인\\' 매듭이었다.\n• 금리는 그 자체로 경제생활에서 가장 중요한 매듭 중 하나다. 코로나 사태 이후 사상 최저 수준으로 낮아진 정책금리는 많은 변화를 불러왔다. 빚이 많던 기업들은 낮아진 금리에 한 숨을 돌렸다. 경기는 좋지 않은데 주가와 아파트값이 급등하는 일이 벌어지기도 했다.\n• 금리의 움직임은 경제를 이해하는 가장 중요한 매듭이다. 매듭은 세상의 각 분야를 연결하기 때문이다.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "금리라는 매개체에서 자유롭지 않은 경제\n\"실을 잇는 것도 무스비, 사람을 잇는 것도 무스비, 시간이 흐르는 것도 무스비야. 서로 모여서 형태를 만들고 뒤틀리고 얽혀서 멈춰섰다가 다시 이어지는 게 무스비. 그게 시간이고 무스비야.\"\n한국에서도 큰 인기를 누렸던 신카이 마코토 감독의 영화 <너의 이름은>에서 여주인공의 할머니가 한 말이다. 무스비는 세상의 모든 사건이 연결되어 있다는 상징적인 의미로 사용된다. 시간과 공간 그리고 각종 인연이 사실은 실처럼 이어져 있다는 뜻이다.\n무스비는 일본어로 \\'매듭\\'을 말한다. 중요한 매듭을 통해 시간이 이어지고 공간이 확대되고 각종 사건이 증폭된다.\n한국경제와 글로벌경제에서 이 매듭의 역할을 하는 게 주요 국가의 정책금리라고 볼 수 있다. 그 주요 국가들 중 가장 중요한 나라는 미국이다. 여전히 세계의 중심인 미국의 중앙은행 연방준비제도이사회(연준)에서 결정하는 금리나 각종 통화정책은 각국 경제에 큰 영향을 미친다.\n연준의 결정에서 결코 자유로울 수 없는 한국은행의 금리 결정, 그리고 정책 결정에 따른 경제 각 분야에서 일어나는 반응들, 금융시장(자산시장)에서 일어나는 각종 가격변수(주식, 부동산, 채권, 환율 등)의 움직임 모두 \\'무스비\\'라고 부를 수 있는 금리라는 매개체에서 자유롭지 않다.\n2020년 3월 코로나19라는 바이러스가 전 세계의 경제활동을 정지시켰을 때 미국의 연준은 정책금리를 \\'제로(0~0.25%)\\'로 만들고 돈을 한껏 풀어서 경기 회복에 사활을 거는 모습을 보였다. 미국이 이렇게 나오자 세계 각국의 중앙은행들도 금리를 최대한 떨어뜨리고 경기 부양에 나섰다. 글로벌경제에 편입되어 있는 나라라면 미국의 정책금리 결정에서 자유로운 국가는 어디에도 없다.",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "사상 유례없이 풀려나간 시중의 유동성\n사실 2008년 글로벌 금융위기 이후 선진국 중앙은행들은 \\'겁\\'이 없어졌다. 금리를 제로까지 내려서 경기부양에 나서다가 그것도 부족하면 \\'양적완화\\'라는 것을 실시했다. 양적완화는 기준금리를 더 내리기 어려울 때 중앙은행이 국채와 같은 채권을 사서 돈을 푸는 것을 말한다.\n연준이 시중에 있는 채권을 사게 되면 그 돈들이 경제 각 분야를 돌아다니면서 경기 부양에 기여하게 된다는 논리다.\n금리를 내리면 유동성, 즉 시중으로 풀려나가는 돈의 양이 확대된다. 기준금리(정책금리)를 내리면 다른 시장금리도 내려간다. 돈의 값인 금리가 낮아지면 돈을 빌리기 쉬워진다. 이 과정에서 경기는 좋아질 수 있다. 즉 \\'빚을 내서\\' 적극적으로 경제활동을 하는 과정중에 경기는 좋아진다. 그리고 저금리에 따른 유동성(돈)의 힘과 경기 회복 기대를 통해 주가가 상승하기도 한다. 하지만 금리를 내려도 사람들이 돈을 쉽게 빌리려고 하지 않을 때 선진국 중앙은행은 \\'양적완화\\'라는 것을 실시한다.\n2008년 글로벌 금융위기 이전만 하더라도 양적완화라는 \\'공식\\'을 생각하는 사람은 거의 없었다. 하지만 1930년대 미국 대공황과 1990년대 일본 경제침체 등 \\'불황\\' 연구자였던 벤 버냉키 전 연준 의장은 과감하게 제로금리와 함께 양적완화 제도를 도입한다. 그때 이후 세계의 금리는 과거보다 아주 낮게 유지되고 있다.\n미국의 경제가 좋아지고 연준이 2015년 12월 금리를 올리자 많은 사람들이 버냉키의 초저금리와 양적완화 정책에 대한 칭송을 보냈다. 하지만 한켠에선 그가 \\'세계경제 시스템\\'을 아주 왜곡해버렸다고 평가한다.\n금리를 낮추고 돈만 풀어놓으니 좀비기업들은 도태되지 않고, 세계경제는 초저금리라는 마약에 중독돼버렸다고 보기도 한다. 이런 비판자들은 \\'적절한\\' 금리를 바탕으로 생존 경쟁이 이뤄져야 새로운 기업이 출현해 경제가 활력을 찾는 \\'선순환고리\\'가 이어진다고 본다. 또한 초저금리가 실제 경기부양 효과는 크지 않고 부동산 값만 올려 노동의 가치(급여의 상대적 가치)만 좀먹는다고 비판하기도 한다.\n하지만 미국 연준의 선택에 대해 비판을 할 수 있을지라도 그들의 결정을 되돌리진 못한다. 우리는 거기에 맞춰서 적응해나가는 수밖에 없는 것이다. 그러면 2020년 코로나19라는 전염병 사태 이후 연준이 제로금리와 양적완화를 통해 푼 돈의 양은 얼마나 될까?\n연준이 채권을 사들이면 연준의 대차대조표(재무상태표)는 덩치를 키우게 된다. 즉 돈을 많이 풀면 풀수록 중앙은행의 자산이 비대해지는 것이다. 연준의 총자산은 2020년 6월 10일 7조 1,700억달러로 사상 최대치를 기록한 뒤 약간 축소되었다. 이 수준은 과연 어느 정도일까?",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "2008년의 글로벌 금융위기 이후 연준이 3차례에 걸친 양적완화를 지속하면서 대차대조표 규모를 최대로 키웠을 때의 규모가 4조 5천억달러 수준이었다. 하지만 코로나 사태 이후 단시간에 이 규모를 크게 웃도는 수준까지 덩치를 키웠다. 사상 유례없는 유동성이 풀려나간 것이다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "유동성의 힘에 의해 자산시장이 부풀어오르다\n경기를 부양하기 위한 이런 움직임과 함께 주가와 채권가격이 급등하는 일이 벌어졌다. 2020년 3월만 하더라도 많은 사람들은 21세기판 대공황에 대한 공포에 사로잡혀 있었다. 하지만 무자비한 돈 풀기로 주식과 국채 가격이 사상 최고 수준으로 급등하는 일이 벌어졌다.\n경기는 좋지 않고 미래의 경제에 대한 불확실성도 컸지만 정책의 힘(유동성의 힘)에 의해 자산시장이 부풀어오른 것이다. 한국의 정책 역시 이런 흐름과 궤를 함께했다.\n한국은행은 3월과 5월에 정책금리를 총 75bp(0.75%p) 내려 기준금리를 사상 최저인 0.5%까지 낮췄다. 이러다보니 시중은행에서 0%대 예금금리가 출현하기도 했다. 은행에 1억원을 맡겨도 1년치 이자가 100만원도 안 되는 일이 현실화된 것이다.\n한국도 금리를 최대한 낮춰 경기를 부양하면서 재정정책에도 박차를 기했다. 재정은 정부의 살림살이를 말한다. 한 나라의 경제정책은 정부의 재정정책과 중앙은행의 통화정책으로 구별할 수 있다. 한국을 포함한 각국 정부는 역대 유례없는 규모의 추가경정예산을 편성해 경기부양에 나서야 했다. 통화정책과 재정정책을 모두 최대한 동원해서 경기 부양에 나선 것이다. 그 사이에 국내 금융시장도 크게 반응했다.\n주식시장의 코스피지수는 2020년 3월 코로나19가 국내에 본격 상륙한 뒤 폭락을 거듭하면서 1400대까지 떨어지기도 했다. 하지만 대대적인 금리 인하, 한국판 양적완화(한국은행이 3개월간 증권사 등에 무제한으로 돈을 빌려주는 것을 이렇게 불렀다), 정부의 각종 금융시장 지원정책 등에 힘입어 8월엔 2400선을 넘어서기도 했다.\n기업들의 실적이 부진한 상황에서 시중에 풀려 있는 거대한 돈의 힘과 미래 경기 회복에 대한 기대감이 반영되어 주가가 크게 뛴 것이다.\n이러자 주식시장에선 \\'비이성적인 과열\\'이라면서 미래 실적을 뒷받침할 수 없는 기업에 대한 투자는 위험하다고 경고하는 사람들도 많았다. 하지만 한켠에서 돈의 힘을 믿고 주가가 조정을 받을 때 저가 매수하겠다는 사람들이 부지기수였다. 혼란스러운 금융시장의 흐름이 이어졌다.\n특히 아파트 가격 급등 과정에서 한국 사회의 계급이 고착화됐다. 유동성의 힘과 정부의 부동산 정책 실패가 맞물리면서 서울에선 10억원이 넘는 아파트가 속출했다. 아파트 보유 여부에 따라 사람들 사이엔 넘을 수 없는 \\'장벽\\'이 만들어졌다.\n문재인 정부 출범 이후 단 3년 만에 서울 아파트 가격이 50% 넘게 폭등했다. 아파트 가격 오름폭은 역대 모든 정부를 통틀어 가장 두드러졌다. 많은 아파트 다주택자들은 뜻하지 않은 횡재를 했고 1주택자들도 한숨을 돌렸으나 상당수 무주택자들은 \\'이번 생애\\' 서울 중산층의 꿈을 접어야 했다.",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "냉정하게 얘기해서 2020년 이 시점 부동산시장에서 한 몫 잡지 않은 사람이라면, 자기가 맡은 분야에서 아무리 열심히 일을 하더라도 부자가 되긴 어렵다. 서울 사람들에겐 몇 년 사이에 게임의 판이 완전히 바뀌어버린 것이다. 하지만 이 조건에서 사람들은 다시 게임을 해야 한다.\n정부는 거듭된 부동산 정책 실패에도 불구하고 규제 일변도의 정책에서 크게 벗어나지 않았으며, 공급 정책은 여전히 안일했다. 이렇게 되자 많은 사람들은 다시금 \\'선택\\'의 기로에 서게 됐다. 부모나 주변 사람들에게 돈을 마련할 수 있는 사람들은 한껏 뛴 아파트 가격에도 불구하고 \\'영혼까지 끌어모아\\' 집을 사기도 했다. 2020년 한국 사회는 코로나라는 전염병과 아파트 값 폭등이라는 이슈로 한시도 조용할 날이 없었다.",
            "add_info": []
        },
        {
            "page": "0019",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "금리의 흐름에 대해 늘 관심을 가져야 한다\n이 모든 사회현상의 중심에 사실 금리가 있다. 특히 미국의 금리정책은 전 세계 자산시장이 가장 주목하는 테마다. 세상에 예상치 못한 일이 너무 많이 발생하지만, 늘 큰 흐름에서 이탈하지 않는 게 중요하다. 각국의 정책, 그리고 각종 자산시장은 무스비(매듭)로 엮여 있다.\n2020년 8월 27일 미국 연준은 \"2% 평균 인플레이션을 추구할 것\"이라고 선포했다. 너무 낮은 물가상승률이 경기에 심각한 위험을 제기할 수 있다면서 상당기간 기준금리를 올리지 않겠다고 약속한 것이다.\n제롬 파월 연준 의장은 코로나19로 인해 고용이 나빠지고 물가가 오르지 못할 위험이 커지기 때문에 향후 물가상승률이 일시적으로 2%를 넘더라도 \\'금리 인상\\' 등을 하지 않고 용인하겠다는 입장을 천명했다. 그러면서 이런 결정에 대해 \\'통화정책의 강력한 변경\\'이라고 평가했다.\n연준이 \\'평균 물가안정목표제\\'를 도입한다고 선언한 것이다. 각국 중앙은행이 기준금리를 결정할 때 가장 중시하는 것은 물가상승률이다. 그런데 \\'평균\\' 2%를 목표치로 설정하게 되면 앞으로는 물가상승률이 2%를 상당기간에 걸쳐 웃돌더라도 과거의 낮은 물가상승률과 평균해서 접근하기 때문에 금리를 올리기 어려워진다.\n더구나 2020년 현재 여전히 인플레이션이 아니라 디플레이션이 위험하다는 분석도 많다. 연준이 2022년 말까지 물가상승률을 1.7%로 예상하고 있기 때문에 연준이 적어도 2023~2024년까지는 \\'제로\\' 금리를 유지할 수밖에 없다는 전망들도 쏟아졌다.\n미래는 불확실하고 정책가들 역시 크게 신뢰하기는 어려운 사람들이다. 하지만 연준이 상당기간 정책금리를 낮게 유지하겠다고 한 약속은 적어도 유동성이 급격하게 축소될 가능성은 낮다는 점을 말해준다.\n주식과 채권 가격은 중앙은행이 예상보다 크게 정책금리를 내려 유동성을 확대할 때 큰 폭으로 뛰는 속성이 있다. 연준의 약속은 자산시장의 가격 급락을 막을 수 있는 안전판이라고 할 수 있다.\n하지만 금융시장이나 자산시장을 오래 관찰해본 사람이라면 알 수 있는 사실이 있다. 아무리 호재가 많더라도 \\'가격이 비싸면\\' 어느 순간 가격변수는 이전 상태로 돌아가려는 속성이 있다는 점이다. 주식가격이 미래의 기대감을 많이 반영한 상태에서 유동성의 힘이 경기 회복으로 연결되어 기업 실적이 개선되면 비쌌던 주식가격이 더 이상 비싸지 않게 되기도 한다. 하지만 미래의 기업 실적 개선이 예상에 못 미칠 것으로 판단되는 순간 주가는 크게 떨어질 수도 있다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "프롤로그 : 금리는 모든 경제 현상의 ‘매듭’이다",
            "page_contents": "다른 자산가격들 역시 비슷한 관점에서 접근할 수 있다. 몰론 세상이 워낙 다양한 변수에 의해 돌아가기 때문에 금리를 포함해서 다양한 이슈를 점검해야 글로벌경제의 거친 물결 속에서 익사하지 않고 적응할 수 있다. 이를 위해선 금리의 흐름에 대해 늘 관심을 가져야 한다.\n영화 <너의 이름은>에서 인연의 힘에 대해 멋진 말을 했던 여주인공의 할머니가 작금의 경제에 대해 이런 말을 할지도 모르겠다.\n\"돈의 흐름을 만들어내는 것도 금리(유동성), 주식이나 부동산 같은 자산시장을 움직이는 것도 금리, 사람들의 부를 결정하는 것도 금리야. 금리는 무스비야. 그리고 그 금리가 바로 시간이야.\"\n자, 이제 본격적으로 생존에 필요한, 최소한의 금리 지식에 대한 얘기를 본격적으로 해보자.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "1장 먼저 돈의 본질부터 이해하자\n1장의 핵심 메시지\n• 돈은 물건을 사는 대가로 지불하는 그 무엇이다. 라면을 사고 지불하는 그 무엇, 머리를 하고 내는 그 무엇이 바로 \\'돈\\'이다.\n• 돈은 교환할 수 있는 기능, 가치를 측정할 수 있는 기능, 가치를 저장할 수 있는 기능이 있어야 한다. 그래서 신용카드나 전자화페는 돈이 아니라 거래의 수단인 것이다.\n• 한국은행이 돈을 공급하면, 그 돈은 은행을 통해서 새끼를 친다. 이를 신용창출이라고 부른다.\n• 통화량은 시중에 풀려 있는 돈의 양이다. 하지만 그 통화량을 측정하는 지표는 다양하다. 우리는 보통 광의통화(M2)를 통해 돈의 양을 잰다.\n• 유동성은 돈을 의미한다. \\'유동성\\'이란 표현은 상황에 따라 뉘앙스가 다르다. 유동성은 \\'일반적인 돈\\' \\'현금화할 수 있는 정도\\', \\'갈 곳을 못 찾은 돈\\' 등을 의미한다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "직장 생활 10년차의 뚱딴지같은 질문, \"돈이 뭐예요?\"\n40대 중반의 유미씨는 전공을 바꿔가면서 대학 학부 공부를 8년이나 했다. 그것도 모자라 대학원까지 다녔다. 그녀는 젊은 시절을 \\'공부하느라\\' 보냈다. 이후 직장 생활을 했지만, 나이가 많아 그녀를 환영하는 곳은 많지 않았다. 그녀는 자신이 다녔던 직장들도 성에 차지 않았다. 그녀는 한 곳에서 3년을 넘기지 못하고 새로운 직장을 찾는 과정을 반복했다.\n\"구르는 돈은 이끼가 끼지 않는다\"는 말이 있다. 여기저기 옮겨 다니면 돈을 모으기 어렵다는 뜻이다. 지나치게 긴 학창시절을 보낸 뒤 불안정한 직장생활을 하는 동안 유미씨는 자신이 \\'골드 미스\\'와는 전혀 상관없는 중년 여성이 되어있다는 사실에 좌절했다.\n유미씨는 돈에 대해 신경 쓰지 않고 살아온 자신의 과거가 후회스럽다고 했다. 무엇보다 모아둔 돈이 없어 노년이 걱정스럽다고 했다. 유미씨는 늦었지만 \\'돈\\'이 무엇인지 알아야겠다고 생각했다. 어느 날 그녀가 질문을 던졌다.\n\"돈이 뭐예요?\"\n뚱딴지같지만 자본주의 사회에서 살아가기 위한 중요한 질문이었다. 유미씨처럼 뒤늦게 돈이 무엇인지, 돈의 값인 금리(이자)가 무엇인지 묻는 사람을 만날 때마다 늘 안타까운 마음이 든다. 한 사람이 원만하게 인생 사이클을 마무리하기 위해선 돈에 대해 반드시 알아야 한다. 그래야 노년까지 인생을 설계할 수 있기 때문이다.\n돈은 \\'상품과 서비스를 구입하고 그 대가를 지불하는 데 사용되는 자산\\'이다. 즉 우리가 편의점에 들러 라면(상품)을 사거나 미용실에서 머리를 깎고(서비스) 지불하는 지폐나 동전이 바로 돈인 것이다.",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "신용카드나 전자화폐는 돈이 아니다\n요즘은 지갑에 지폐를 잔뜩 넣고 다니는 사람을 찾기 어렵다. 신용카드로 물건 값을 결제하는 게 일반화되어 있기 때문이다. 그러면 신용카드가 돈이 된 것일까?\n유미씨는 요즘 같은 시대엔 신용카드가 돈이라고 주장했다. 과거엔 화폐와 동전이 돈이었지만, 지금은 신용카드가 더 돈에 가깝다고 했다. 신용카드를 사용하면 물건을 살 수 있기 때문이라는 이유를 댔다. 대학을 두 번이나 다녔지만, 그녀의 돈에 대한 개념은 흔들리고 있었다.\n얼핏 생각하면 유미씨의 말처럼 신용카드를 돈으로 봐도 무방할 것 같지만, 신용카드는 돈이 아니다. 신용카드는 돈의 지급을 늦추는 \\'수단\\'에 불과하다.\n내가 맛있는 저녁을 먹은 뒤 신용카드를 긁었다고 해보자. 저녁 밥값(식사대금)의 처리과정은 다음과 같다. 우선 신용카드 회사가 내 식사대금을 지급한다. 이후 카드 결제일에 밥값이 내 예금계좌를 통해 은행이나 신용카드 회사에 지급된다. 즉 신용카드 그 자체는 돈이 아닌 것이다. 나와 식당 간의 거래를 편리하게 이어주는 수단일 뿐이다.\n그러면 전자화폐는 돈일까? 전자화폐는 그 이름에 화폐(돈)가 있기 때문에 돈으로 불러도 좋을 듯하다. 하지만 전자화폐도 돈이 아니다. 전자화폐는 IC카드 등 전자적인 매체에 돈을 저장하는 수단일 뿐이다.\n전자화폐를 사용할 경우 신용카드와 달리 결제 시점에 바로 돈이 빠져나가기 때문에 전자화폐가 돈이라고 주장하는 사람이 있을 수도 하지만, 전자화폐는 신용카드처럼 거래의 수단일 뿐이다. 전자화폐가 제 기능을 할 수 있게 만드는 것은 예금계좌의 잔액이다. 즉 전자화폐 뒤에 숨어 있는 계좌를 돈으로 봐야 하는 것이다.\n신용카드나 전자화폐는 \\'교환의 기능\\'을 하지만, 냉정하게 말하면 신용카드의 쓰임을 보증하는 돈이 그 역할을 하고 있다. 돈은 다음의 3가지 기능을 모두 가지고 있어야 한다. 돈이 되기 위한 3가지 요소를 살펴보자.\n첫 번째는 \\'교환 기능\\'이다. 우리는 과자를 살 때 돈을 지불한다. 물건과 돈이 교환되는 것이다.\n두 번째는 \\'가치 척도 기능\\'이다. 노트북의 가격이 100만원이라고 할 때 돈이라는 말이 가치를 측정하는 기능으로 사용된다. 돈이 상품이나 서비스의 가치를 나타내고 계산을 하는 단위가 된다는 뜻이다.\n세 번째는 \\'가치 저장 기능\\'이다. 물건을 살 수 있는 능력을 \\'구매력\\'이라고 한다. 돈은 이 구매력을 갖게 한다. 즉 100만원으로 지금 노트북을 살 수 있으면, 1년 후에도 대충 이 금액으로이 사양의 제품을 살 수 있어야 한다는 의미다. 내가 물건을 팔아 모은 돈을 저축해두었다가 내년, 내후년에도 사용할 수 있는 것은 돈의 가치 저장 기능 때문이다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "한국은행이 돈을 공급하면 돈은 덩치를 키운다\n유미씨가 말했다.\n\"한국은행이 화폐를 발행한다는 사실 정도는 알고 있어요. 우리가 사용하는 5만원짜리 지폐, 1만원짜리 지폐에 한국은행이라고 쓰여 있으니까요.\"\n그래서 나는 시중에 풀려 있는 어마어마한 돈들을 다 한국은행이 공급한 것이냐고 물었다. 유미씨는 고개를 갸웃하더니 은행들도 대출을 통해 돈을 만들어낸다고 했다.\n유미씨의 말이 맞았다. 돈이 만들어지고 새끼를 낳는 과정을 자세히 알아보자.\n한국에선 한국은행만이 법정 화폐, 즉 한국은행권을 발행할 수 있는 독점적인 권한을 가진다. 한국은행은 지폐와 동전의 형태로 돈을 공급한다. 이것이 \\'1차적인 돈\\'이라고 부를 수 있는 본원통화다.\n본원통화는 민간이 가지고 있는 화폐보유액과 예금은행 지급준비금의 합으로 측정한다. 지급준비금은 은행이 고객의 예금 인출에 대비해 한국은행에 맡겨둔 돈이나 자신들의 금고에 남겨 놓은 돈이다. 그리고 \\'통화량\\'의 개념은 경제 내에서 유통되는 돈의 양을 뜻한다.\n자, 그러면 돈의 덩치가 어떻게 커지는지 살펴보자. 결론부터 말하면 한국은행에서 공급한 돈은 어마어마하게 몸집을 키우게 된다. 우선 한국은행은 정부의 은행, 은행의 은행이라는 점도 알아두자. 정부나 시중은행들이 한국은행에서 돈을 빌리기도 한다는 얘기다. 한국은행은 정부나 은행들과 거래하지, 일반인들과 직접 접촉하는 일은 거의 없다.\n이제 돈이 덩치를 키우는 과정을 아주 간단한 예를 통해 알아보자. 한국은행이 정부 공사대금을 은행을 통해 A라는 사람에게 1천만원 지급한다고 해보자. 이 돈은 얼마나 커질 수 있을까? 지급준비율을 10%라고 가정하자.\n은행에서 공사대금 1천만원을 받은 A씨가 자신의 주거래은행인 B은행에 이를 예금한다. B 은행은 지급준비율을 감안해 100만원을 남겨두고 나머지 90%, 즉 900만원을 C씨에게 대출한다. 그러면 시중의 돈, 즉 통화량은 당초 A씨가 받은 공사대금 1천만원이었으나 B은행의 C씨에 대한 대출을 통해 1,900만원으로 늘어난다.\nC씨가 대출받은 돈을 D은행에 예금하면 D은행은 지금준비금 90만원(900만원×10%)을 남기고 810만원을 E씨에게 대출한다. 이런 과정이 무한대로 반복되면 예금통화는 얼마나 커질까?\n혹시 고등학교 때 무한 등비수열의 공식이 기억나는 사람이 있을지 모르겠다. 등비수열의 합을 내는 공식과 극한의 원리를 이용하면 이 예의 통화량을 계산할 수 있다. 1천만원을 \\'1-0.9\\'로 나누면 된다. 즉 처음 금액을 지급준비율로 나눈 값이다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "수학을 싫어하는 사람이라면 공식을 외울 필요까지는 없다. 다만 한국은행의 본원통화가 은행의 대출을 거치면서 엄청난 통화량 확대로 이어진다는 사실을 알 수 있을 것이다. 지금까지 설명한 내용이 돈이 만들어지는 원리, 즉 \\'신용창출\\' 과정이다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "그렇다면 어디까지가 과연 돈인가?\n유미씨가 다시 질문을 던졌다.\n\"대략 돈이 무엇인지는 알겠는데, 그럼 신문기사에 나오는 통화량도 돈인가요?\"\n\"맞아요. 통화량은 우리 경제 구조 내에 쌓여서 돌아다니는 돈들의 양이에요. 즉 경제 내에서 유통되는 돈의 양, 영어로는 money stock이라고 하죠.\"\n그녀는 신문 기사 한 단락을 카카오톡으로 보내더니 이 말의 의미가 알고 싶다고 했다. 내용은 다음과 같았다.\n\\'2020년 2월 통화량(M2 기준) 증가율이 전년 동기 대비 8.2%로, 2016년 2월(8.3%) 이후 4년 만에 가장 높았다. M2 증가율은 2017년 9월 이후 상승세를 보이고 있다. 가계대출이 늘어난 게 통화량 증가의 원인으로 꼽힌다.\\'\n통화량은 시중에 풀려 있는 돈의 양이지만, 통화량을 측정하는 지표는 다양하다. 어디까지 돈으로 볼 것인가의 기준이 여러 가지라는 의미다.\n흔히 통화라고 하면 지폐, 동전만 떠올리기 쉽지만 신용창출로 만들어진 돈까지 포함하면 이 범위는 훨씬 커진다. 예컨대 내가 가지고 있는 보통예금 통장의 돈은 언제든 찾아 쓸 수 있다. 또한 내가 가입한 1년짜리 정기예금도 해지수수료만 물면 현금화할 수 있다. 이런 것들도 기준에 따라서 돈으로 볼 수 있다.\n우리나라는 협의통화(M1), 광의통화(M2), 광의유동성(L) 등을 통화량 지표로 활용한다. 협의통화(M1)는 가장 좁은 범위의 돈이고, 광의통화는 일반적으로 시중에 풀린 돈을 측정하는 지표이고, 광의유동성은 가장 넓은 개념의 돈을 측정하는 지표라고 이해하면 된다.\n협의통화(M1)는 지폐와 동전, 그리고 내가 언제든지 요구하면 현금을 손에 쥘 수 있는 계좌, 즉 요구불예금 등을 포함하는 개념이다. 근처 은행 입출금기에 가서 빳빳한 1만원권으로 빼낼 수 있는 계좌의 돈까지 협의통화로 보는 것이다. 즉 M1은 내 수중에 있거나 혹은 수중에 있는 것이나 마찬가지인 돈을 의미한다. 돈의 3가지 기능 중 \\'교환의 기능\\'에 초점을 맞춘 개념이다. 수중에 돈이 있어야 물건을 사고 바로 결제를 할 수 있다는 점을 감안하면 M1이 왜 가장 좁은 범위의 돈인지 이해할 수 있을 것이다.\n광의통화(M2)는 M1에서 범위 수준을 좀 더 높인 돈이다. 흔히 \\'시중에 유동성이 많이 풀렸다\\'는 분석 등이 나올 때 M2를 기준으로 하는 경우가 많다. M2엔 1년짜리 정기예금 등이 포함된다. 정기예금은 당장 쓸 돈이 아니라 재산을 늘리기 위한 돈이라고 볼 수 있다. 하지만 정기예금은 약간의 이자소득을 포기하고 중도해지수수료를 물면 금방 현금화할 수 있는 돈이다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "즉 M2라는 \\'돈의 범주\\'는 희생을 약간 감수한다면 현금화가 가능한 돈을 의미한다고 볼 수 있다.\n광의유동성(L)은 돈을 측정하는 가장 큰 단위라고 할 수 있다. 보통 한 나라의 경제가 보유하고 있는 전체유동성(돈)의 크기를 측정하는 지표가 광의유동성이라는 말을 한다. 여기에는 당장 현금화하기 쉽지 않은 국채, 회사채 등 다양한 채권 등이 전부 포함된다.\n한국은행은 한 달에 한 번씩 \\'통화 및 유동성 동향\\'을 발표한다. 시중에 돈이 얼마나 풀려 있는지, 또한 돈이 늘어나는 속도가 어떤지를 알려주는 것이다. 유미씨가 흥미를 보인 2020년 2월의 통화량 데이터는 유동성이 빠르게 늘어나고 있음을 보여주는 것이다.\n{tb_0028_0001}",
            "add_info": [
                {
                    "tag": "tb_0028_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|}\n\\hline\n\\multirow{3}{*}{ } & \\multicolumn{2}{c|}{통화지표} & \\multicolumn{2}{c|}{유동성지표} \\\\\n\\cline{2-5}\n & M1 & M2 & Lf & L \\\\\n & (협의통화) & (광의통화) & (금융기관유동성) & (광의유동성) \\\\\n\\hline\n현금통화 & \\textbullet & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n요구불예금 & \\textbullet & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n수시입출식 저축성예금 & \\textbullet & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\nMMF & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n2년 미만 정기예금 & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n수익증권 & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n시장형상품$^{1)}$ & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n2년 미만 금융채 & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n2년 미만 금전신탁 & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n\\makecell{기타 통화성 \\\\ 금융상품$^{2)}$} & & \\textbullet & \\textbullet & \\textbullet \\\\\n\\hline\n\\makecell{2년 이상 \\\\ 장기금융상품} & & & \\textbullet & \\textbullet \\\\\n\\hline\n생명보험계약 & & & \\textbullet & \\textbullet \\\\\n\\hline\n준비금 등$^{3)}$ & & & \\textbullet & \\textbullet \\\\\n\\hline\n기타금융기관 상품$^{4)}$ & & & & \\textbullet \\\\\n\\hline\n국채, 지방채 & & & & \\textbullet \\\\\n\\hline\n회사채, CP$^{5)}$ & & & & \\textbullet \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "● 통화 및 유동성 지표 구성 금융상품 ●",
                        "주: 1) CD, RP, 표지어음",
                        "2) CMA, 2년 미만 외화예수금, 종합금융회사 발행어음, 신탁형 증권저축"
                    ],
                    "file_path": "SS0131/crop/tb_0028_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0029",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "3) 증권금융 예수금 포함\n4) 손해보험회사 장기저축성보험계약 준비금, 증권사 RP, 예금보험공사채, 여신전문 기관 발행채 등\n5) 전자단기사채 포함유동성 이야기가 많은데, 이것도 돈을 말하는 것인가?",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "2019년 하반기 서울 아파트 가격이 다시 폭등할 때 많은 사람들은 이런 말을 했다.\n\"시중 유동성이 모두 수도권 아파트로만 가네요. 다들 경기가 안 좋다고들 하는데 넘치는 유동성 때문에 아파트 투기만 기승을 부려요.\"\n이후 2020년 1월 20일 한국에 코로나19 바이러스 첫 확진자가 발생한 뒤 경기가 위축되자 사람들은 이런 말을 했다.\n\"항공업, 숙박업 등은 유동성 사정이 아주 어려워졌어요. 코로나19가 언제 끝날지 몰라서 여행이나 사람의 이동과 관련된 산업은 앞으로도 계속 어려울 수밖에 없어요.\"\n이런 대화들에 나오는 \\'유동성\\'이라는 말은 어떤 의미일까? 돈과 금리에 막 관심을 가지기 시작한 유미씨의 말은 이러했다.\n\"유동성이란 말이 사실 나 같은 사람에게는 잘 와닿지 않아요. 유동성이 풀렸다, 유동성이 늘어났다는 식의 표현들은 본 것 같은데 막상 무슨 말인지 감이 안 와요.\"\n유미씨와 같은 사람들이 이런 \\'대중적인\\' 단어마저 낯설어 하는 것을 보고 상당히 의외라는 느낌이 들었다. 대학에서 10년을 공부하고 직장생활을 10년이나 한 사람이 경제 현상에 대해 이렇게 무관심해도 되는 것일까, 속으로 생각했다.\n유동성은 \\'필요한 시기에 빠르게 현금으로 바뀔 수 있는 정도\\'를 의미하는 말이다. 따라서 유동성이 가장 높은 자산은 현금이다. 언제든 돈을 넣고 뺄 수 있는 수시입출식 예금도 유동성이 높은 자산이다.\n이따금 어떤 기업이 안타깝게도 \\'흑자도산\\'을 했다는 얘기를 들을 때가 있다. 흑자도산은 기업의 장부상에는 이익이 잡히지만 현금이 없어서 망했다는 의미다. 즉 유동성은 현금과 가까운 정도를 뜻하는 말이다.\n유동성은 단순히 돈의 의미로 사용되기도 한다. 우리 주변에선 보통 친구들끼리 대화할 때 \"나 요즘 유동성 사정이 안 좋아\"라는 식의 표현도 쓴다. 따라서 유동성은 돈을 의미하기도 하면서, \\'현금과 가까워질 수 있는 정도\\'까지 감안한 표현이라고 이해하는 게 좋다.\n또한 유동성이란 말 속엔 \\'갈 곳 없는 돈, 혹은 아직 갈 곳을 찾지 못한 돈\\'이라는 의미도 있다. 이 갈 곳 없는 돈이 갈 곳을 찾으면 주식시장이 폭등하기도 하고, 부동산 가격이 급등하기도 한다. 즉 유동성이란 표현이 낯선 사람들은 유동성이 가진 의미를 \\'일반적인 돈\\', \\'현금화하기 쉬운 돈\\', \\'갈 데를 못 찾았지만 목적지만 찾으면 큰 변화를 이끌어낼 수 있는 돈\\' 등의 3가지 의미를 생각하며 인터넷 기사나 경제 보고서들을 읽는 게 좋을 듯하다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "1장 먼저 돈의 본질부터 이해하자",
            "page_contents": "1997년 IMF 외환위기, 2008년 글로벌 금융위기, 2020년 코로나19 사태 등 경제위기 시기엔 유동성이 늘 문제가 되었다. 신용상태가 나빠지면서 당장 쓸 현금을 마련하지 못하는 기업들에 대해 우리는 \\'유동성 위기에 몰렸다\\'는 표현을 쓴다. IMF 외환위기 때는 달러 유동성이 큰 문제가 되었다. 국내에 달러 현금이 없어서 나라 전체가 부도 위기에 몰렸던 것이다.",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "2장 이제 금리의 속성을 파악하자\n2장의 핵심 메시지\n• 돈을 빌리면 이자를 갚아야 한다. 돈을 빌려주면 이자를 받는다. 따라서 이자율, 즉 금리는 돈의 값이 된다.\n• 예금이나 채권 발행을 통해 마련한 돈은 은행의 영업 밑천이다. 은행은 이렇게 마련한 돈으로 대출을 해서 돈을 번다. 따라서 대출금리는 예금금리보다 높아야 한다.\n• 돈을 빌리려는 사람이 많으면 돈의 값, 즉 금리는 올라간다. 반대로 돈을 빌리려는 사람이 없으면 금리는 내려간다.\n• 0.01%p는 1bp다. 1%p는 100bp다. \\'비피\\'라는 금리의 변동 단위에 익숙해져야 한다.",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "금리는 쉽게 말해 돈의 가격이다\n간단한 질문 하나. 은행에 100만원을 예금하고 1년 뒤 원금과 이자(합쳐서 원리금이라고 부른다)로 102만원을 받는다고 하면 금리는 얼마인가?\n답은 2%다. 원래 내가 맡긴 돈 100만원이 2만원만큼 새끼를 친 것이다. 따라서 이 2만원을 100만원으로 나눈 값인 0.02, 즉 2%가 금리다. 금리는 이자율이라고도 한다. 금액으로 얘기하는 2만원은 \\'이자\\'다.\n은행은 예금 만기 때 왜 나에게 2만원을 줄까? 은행이 마음이 좋아서 그런 게 아니다. 은행은 내가 맡긴 돈 100만원을 다른 사람들에게 대출해주거나 자신들이 굴려서 돈을 불린다. 그러면 돈을 맡긴 사람에게 보상하는 것은 당연하다. 즉 은행은 내 돈을 사용한 대가로 이자를 주는 것이다. 즉 금리는 \\'돈의 사용료\\'다.\n내 입장에선 돈을 맡긴 만큼 은행에게 뭔가를 요구하는 게 당연하다. 은행에 맡기지 않았으면 나는 100만원으로 노트북을 사거나 옷을 구입할 수 있었을 것이다. 당장 소비해서 인생을 즐길 수 있는데, 은행에 맡겼으니 그 대가를 받아야 한다. 그런데 이 과정에서 \\'시간\\'이 개입된다. 현재의 소비를 희생한 대가로 나는 미래에 대가를 받는 것이다. 유식한 말로 은행이 시간 가치에 대해 보상한다고 할 수 있다. 은행이 내 돈을 사용했으니 그에 대한 사용료를 요구하는 게 상식적이다.\n이번엔 내 친구가 은행에서 돈을 빌렸다고 가정해보자. 은행은 왜 친구에게 돈을 빌려주는 것일까? 은행은 대출을 통해 돈을 버는 행위를 하는 곳이다. 그런데 은행은 나에게 2%로 돈을 빌렸으니(내가 한 예금을 은행입장에서 볼 때) 내 친구에게 대출을 해줄 때는 더 높은 금리를 물려야 돈을 벌 수 있다. 이 예금금리와 대출금리가 은행 수익의 근원이다. 나에게 2%로 빌려서 친구에게 3%로 빌려주니 은행은 그 금리 차이인 1%p만큼 챙겨간다. 이 차이가 바로 예대마진이다.\n이제 돈을 빌린 친구 입장이 돼보자. 친구는 은행에서 빌린 돈을 사용한 대가를 내야 한다. 세상에 공짜 점심 따위는 없다. 즉 친구는 대출 이자를 갚아야 하는 것이다. 은행에서 100만원을 빌려서 1년 뒤 103만원을 갚으면 친구는 3만원의 이자를 낸 셈이 된다. 이 경우 금리, 즉 이자율은 3%가 된다.\n나와 친구가 은행과 한 돈거래에선 이자가 붙는다는 사실을 알 수 있다. 결국 금리는 돈의 가격이라고 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "은행은 마음대로 대출금리를 정하는 것일까?\n\"나는 3%에 마이너스대출을 써. 형은 어때?\"\n\"응. 내 마통(마이너스 통장) 금리는 3.6%야. 이런 저금리 시대에 대출 금리가 너무 높아. 너와 나의 신용도 차이가 이렇게나 큰가?\"\n마이너스 통장은 설정한 \\'한도\\'까지 신용으로 돈을 빌릴 수 있는 통장이다. 즉 한도를 1천만 원으로 설정했다면 이 한도 내에서 언제든 빌릴 수 있다. 직장 생활을 하는 사람들 중 마이너스 통장을 개설한 사람들이 많다.\n마이너스 통장은 신용대출(부동산 등 담보를 제공하지 않고 받는 대출)의 한 종류지만, 일반적인 신용대출과는 차이가 있다. 일반적인 신용대출은 돈을 빌린 뒤 만기 때 빌린 금액에 대한 이자를 내야 한다. 반면에 마이너스 통장은 \\'한도\\' 내에서 언제든 빌렸다가 다시 갚을 수 있어 편리하다. 중도상환수수료를 물지 않고 빌려 쓴 금액에 대해서만 이자가 붙는다. 단기적으로 돈이 필요하거나 돈을 빨리 갚을 수 있는 사람들이 사용하기에 적합하다.\n이제 이 대화에서 왜 두 친구 사이에 이자율 차이가 나는지 알아보자. 일반적으로 동일한 대출 상품에서 금리가 차이 나는 경우는 우선 대출한 은행이 달라서다. 지방은행의 경우 시중은행보다 높은 금리를 요구할 때가 많다. 또한 카카오뱅크와 같은 인터넷은행 등은 시중은행보다 금리를 덜 받는다.\n금리 차이가 나는 또 다른 원인은 친구와 나의 신용등급 차이 때문일 수도 있다. 친구는 나보다 훨씬 돈을 많이 주는 안정적인 직장에 다니는 반면, 나는 언제 망할지 모르는 불안한 회사에 다닌다면 친구보다 더 높은 금리를 물어야 한다. 은행 입장에선 돈을 떼먹을 위험이 큰(신용도가 낮은) 사람에게 고금리를 물리는 게 당연하다.\n대출은 은행의 대표적인 판매상품이다. 일반 회사들이 영업을 통해 사람들에게 물건을 팔아 이익을 내는 것과 같은 원리로 접근해보자.\n일반 제조업은 원료를 사서 제품을 만든다. 물건을 만들어 파는 과정에서 종업원들에게 월급도 줘야 한다. 제조업들은 이 같은 매출원가와 판매관리비에 이문을 붙여서 파는 형식으로 돈을 버는 것이다. 하지만 불량 제품을 팔면 소송을 당하기도 하며, 심지어 회사가 망할 수도 있다. 이와 마찬가지 개념을 은행에도 적용할 수 있다.\n은행은 예금, 채권발행 등을 통해 자금을 조달한다. 제조업체들이 원료를 사는 것처럼 은행은 각종 예금이나 채권발행을 통해 영업 자금을 마련한다. 즉 예금은 \\'조달 원가\\'에 해당하는 것이다. 여기에 은행원들의 인건비도 감안한다. 그런 뒤 자신들의 이익을 책정한다. 하지만 불량 제품을 만들었을 때 제조기업이 위험에 처할 수 있는 것처럼 악성 대출고객이 대출금을 못갚으면 은행들의 재무 상황은 악화된다. 이에 따라 은행은 대출금리를 책정할 때 신용도가 나쁜 사람들에겐 더 높은 추가금리를 요구하는 것이다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "세상 모든 가격의 결정원리, \\'수요와 공급의 법칙\\'\n2020년 봄 한때, 갑작스레 발병한 코로나19로 마스크를 구하기 어려워지자 이들의 값이 크게 올랐다. 평소 1천원 정도 주면 구할 수 있었던 것이 2천원 이상으로 껑충 뛰었다. 고급 마스크의 경우 5천원 이상까지 가기도 했다. 찾는 사람은 많고 파는 곳은 없으니 가격이 크게 오른 것이다. 점점 오르던 가격은 급기야 평소보다 8배 이상 뛰기도 했다. 왜 이런 일이 벌어졌을까?\n마스크를 \\'사려는 사람\\'(수요)은 많고 \\'파는 사람\\'(공급)은 늘어나지 않아 가격이 뛴 것이다. 세상 모든 물건의 가격은 수요와 공급의 법칙에 의해 결정된다. 사려는 욕구인 수요가 많으면 가격이 뛰고, 팔려는 욕구인 공급이 줄어도 가격은 오른다. 사실 경제학을 들먹일 필요도 없이 이는 너무나 당연한 현상이다.\n어느 날 갑자기 모든 사람이 라면에 중독돼 모두가 라면만 먹는 시대가 되면 라면 가격은 급등할 것이다. 이후 라면이 돈이 된다는 사실을 알고 과자를 만들던 제과업체까지도 모두 라면을 만들어 공급하면 어떻게 될까? 이러면 라면가격이 다시 크게 떨어질 것이다. 즉 수요가 공급보다 많으면 가격이 오르고, 수요가 공급보다 적으면 가격이 떨어진다. 따라서 어떤 물건의 가격은 수요와 가격이 만나는 지점에서 결정된다.\n2020년 코로나19 사태가 터진 뒤 유가가 폭락한 적이 있다. 유가는 심지어 \\'마이너스\\'까지 가는 초유의 현상을 보이기도 했다. 2020년 4월 20일 당시의 기사를 보자.\n\\'20일 뉴욕상업거래소(NYMEX)에서 서부텍사스산원유(WTI) 선물 5월물 가격은 전장보다 55. 90달러(305.97%) 낮아진 배럴당 -37.63달러를 기록했다. 최근 수요 부진과 공급 과잉에 따른 우려가 지속됐던 가운데 원유 저장공간 부족 우려가 계속되자 WTI 가격이 맥을 추지 못한 것이다.\\'\n코로나19 사태에 따른 경기 침체로 공장 가동률이 줄어든 이유 등으로 원유 수요가 크게 줄었다. 이런 상황에서 미국의 셰일유 공급, 산유국들의 시장점유율 경쟁 등으로 공급은 줄지 않자 유가가 폭락하는 사태가 벌어졌던 것이다.\n이처럼 세상의 모든 가격은 수요와 공급에 의해 결정된다. 또한 너무 높거나 낮은 가격은 수요량과 공급량의 변화에 의해 반드시 적당한 가격을 찾아간다. 라면값이 1만원 한다면 여기저기서 라면 가게를 차릴 것이다. 이러면 공급량이 늘어나 라면가격이 내려간다. 또한 라면가격이 너무 비싸면 사람들이 잘 사먹지 않을 것이다. 결국 라면 수요량이 급감하면 라면 가게는 가격을 낮춰야 한다.\n돈의 값인 금리 역시 이 법칙에서 예외가 아니다. 돈을 빌리려는 사람이 많으면 당연히 금리는 올라간다. 빌리려는 사람이 많기 때문에 은행은 3.5%에 빌려주던 것을 4%에 빌려준다. 이자를 더 내더라도 빌리려는 사람이 많기 때문에 금리는 오른다. 반대로 돈을 빌리려는 사람이 없으면 금리는 떨어진다. 이 경우 이율로 수익을 내야 하는 곳인 은행은 금리를 더 낮춰서라도 사람들에게 돈을 빌리라고 유혹해야 한다.",
            "add_info": []
        },
        {
            "page": "0037",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "이처럼 돈의 값인 금리 역시 \\'수요와 공급의 법칙\\'에서 자유롭지 못하다. 결국 은행과 대출자들이 티격태격하다가 수요와 공급이 만나는 지점에서 금리가 결정된다.",
            "add_info": []
        },
        {
            "page": "0038",
            "chapter": "2장 이제 금리의 속성을 파악하자",
            "page_contents": "금리 변동을 나타내는 용어, 비피(bp)와 퍼센트포인트(%p)\n\\'미국 국채금리는 유가 폭락, 리세션(경기침체)에 대한 우려 등으로 하락했다. 미국채10년 물 금리는 3.78bp 하락한 0.5683%, 국채30년물 수익률은 5.83bp 떨어진 1.1610%를 기록했다.\\'\n이 두 문장은 기사의 한 부분이다. 우선 두 번째 문장의 수익률이란 표현은 금리를 뜻한다. 여기서 베이시스 포인트(basis point, bp)라는 표현은 무슨 뜻일까? 원금에서 이자가 차지하는 비중, 즉 금리는 퍼센트(%)로 표시하고, 금리 변동은 \\'퍼센트포인트(%p)\\'나 bp로 표시한다. 위의 기사에 나오는 bp는 1/100%p를 의미한다. 즉 3.78bp는 0.0378%p다. 하지만 %p를 사용하면 거추장스럽기 때문에 채권시장에선 그냥 bp(비피)라고 말한다.\n채권시장에선 금리가 0.1%p만 올라도 \\'금리 급등\\'이라고 표현한다. 이것을 시장에선 \\'10bp 급등했다\\'고 하는 것이다.\n그런데 사람들은 %p와 %의 차이를 모르는 경우가 많다. 금리가 5%에서 8%로 올랐을 때 3%p(300bp) 오른 것이다. 그런데 3% 올랐다고 말하는 사람이 있다. 5%의 3%는 0.15%다. 따라서 이런 표현은 전혀 맞지 않다.\n굳이 퍼센트로 다시 표시해보자. 금리가 5%에서 8%로 오른 것은 \\'(8%-5%)/5%=60%\\'다. 금리가 5%에서 8%로 오른 것은 3% 오른 게 아니라 60%가 오른 셈이다.\n일반적으로 %의 변동분은 %p 혹은 bp로 표시한다. 따라서 은행에서 대출금리를 4%에서 3.5%로 낮춰줬을 경우 \\'금리가 0.5% 낮아졌어\\'라는 표현은 틀린 것이다. 이 경우 \\'은행이 금리를 0.5%p 깎아줬어, 혹은 금리를 50bp 낮춰줬어\\'라고 해야 정확한 것이다.\n한국은행이 경제성장률 전망치를 2%에서 1.5%로 낮췄다면 \\'한국은행이 성장률 전망치를 0.5% 낮췄어\\'가 아니라 \\'성장률 전망치를 0.5%p 낮췄어\\'라고 말해야 한다. 물론 한국은행이 성장률 전망치를 50bp 낮췄다고 말해도 된다.\n일상생활에서 우리는 %와 %p를 혼동하는 경우가 많다. %의 변화량은 통상 %p나 bp로 표시한다는 점을 반드시 기억해두자. 1bp가 0.01%p이니 100bp가 1%p다.\n한국은행이 2020년 3월 기준금리를 0.5%p 낮춰 \\'한국은행 기준금리\\'가 사상 최저인 0.75%로 조정됐을 때 채권시장 사람들은 간단히 \\'한국은행이 금리를 50bp 내렸어\\'라고 말했다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "3장 금리의 구성 원리는 바로 이것이다\n3장의 핵심 메시지\n• 신용이 좋지 않은 사람, 위기에 빠진 사람은 돈을 빌릴 때 더 높은 금리를 물어야 한다. 이것이 자본주의 신용 시스템이다.\n• 미래는 불확실하다. 따라서 한 달 동안 빌려줄 때보다 1년 동안 빌려줄 때 더 높은 금리를 물려야 한다.\n• 금리를 알고 있으면 현재가치를 미래가치로 바꿀 수 있다. 마찬가지로 미래가치도 현재가치로 바꿀 수 있다.\n• 한국은행이 기준금리를 결정하면 각종 예금금리, 대출금리, 채권금리 등 시장 금리들이 움직인다. 기준금리는 말 그대로 금리들의 기준이다.\n• 미국 연준이 연방기금금리를 조정하면 다른 나라 중앙은행들도 따라서 금리를 조정할 가능성이 높아진다. 미국이 기침하면 한국은 몸살을 앓는다.",
            "add_info": []
        },
        {
            "page": "0040",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "은행은 비오는 날 고객의 우산을 뺏는 곳이다\n내 신용상태가 악화되면 은행은 어떻게 나올까? 내가 실업자가 돼 신용이 떨어지면 은행은 나에게 더 높은 금리를 요구할 수도 있다. 기업들의 사정 역시 개인과 비슷하다. 어떤 회사의 상황이 어려워졌다는 소문이 나면 은행은 그 회사에 대한 대출금리를 높일 수 있다. 아니면 빨리 대출금을 갚으라고 독촉할 수도 있다.\nTV 등에 나오는 은행들의 \\'다정한 광고\\'는 눈속임일 뿐이다. 은행은 힘든 사람, 힘든 회사를 도와주지 않는다. 오히려 이전보다 그들에게 더 가혹하게 나온다. 은행은 왜 이렇게 인정머리가 없는 것일까? 이러다보니 \\'은행은 비오는 날 고개의 우산을 뺏는 곳\\'이라는 말을 하기도 한다.\n그런데 이는 당연하다. 어떤 개인이나 회사의 신용상태가 악화되면 은행은 돈을 빌려줄 때 더 높은 금리를 물릴 수밖에 없다. 돈을 빌린 사람이 못 갚을 위험을 상환불이행 위험이라고 한다.\n상환불이행 위험이 큰 사람에겐 \\'리스크(위험) 프리미엄\\'을 물린다. 리스크 프리미엄은 돈을 못 갚을 위험이 있는 사람들에게 요구하는 \\'추가 이자\\'라고 이해하자. 대기업에 다니는 A에겐 4%의 금리로 대출해주고, 그 대기업의 하청업체에 다니는 B에겐 5% 이자율로 돈을 빌려줄 수 있다. 또한 신용 상태가 좋지 않은 사람(기업)에겐 아예 돈을 빌려주지 않을 수도 있다.\n이러다보니 신용이 좋지 않은 사람들은 시중은행에서 돈을 빌리지 못하는 경우도 많다. 이들은 저축은행과 같은 제2금융권, 심지어 엄청난 고금리를 물리는 대부업체에서 돈을 빌려야 한다. 안타깝게도 금융의 세계에선 \\'힘든 자에게 패널티를 물리는 것\\'이 자연스러운 현상이다.\n기업들이 \\'남의 돈\\'을 빌릴 때는 은행에서 대출을 받거나 채권시장에서 채권을 발행해야 한다. 채권을 발행해서 돈을 빌리는 것이나 대출을 통해 돈을 빌리는 것이나 별 차이가 없다. 직접 금융시장(채권시장)에서 돈을 꾸거나 간접 금융시장(대출시장)에서 돈을 꾸거나 그 실질은 같기 때문이다.\n그런데 기업의 신용이 나빠지면 채권시장에서 돈을 빌릴 때도 더 높은 금리를 물어야 한다. 신용이 좋지 않은 기업이라면 채권 발행 자체가 안 되기도 한다. 시중은행이 신용이 나쁜 사람들에게 대출을 아예 내주지 않는 것과 같다.\n은행과 채권시장은 왜 이렇게 인정머리가 없는 것일까? 이는 어쩔 수 없는 노릇이다. 은행은 신용이 나쁜 사람들에게 돈을 꿔줬다가 떼일까봐 몸을 사릴 수밖에 없다. 따라서 돈을 빌려준다면 아주 높은 금리로 빌려주는 것이다.",
            "add_info": []
        },
        {
            "page": "0041",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "금융시장에서 돈을 빌리려면 채권투자자들이 채권을 사줘야 한다. 하지만 채권투자자로선 괜히 등급이 나쁜 채권을 샀다가 그 회사가 망하기라도 하면 큰 손실을 짊어져야 한다. 이러다 보니 등급이 좋지 않은 회사는 금리를 상당히 높여서 투자자들을 유혹해야 하는 것이다.\n자본주의 금융시스템에서 비오는 날(힘든 시절) 우산을 뺏는 것은 지극히 자연스러운 행동이다. 이를 무작정 비난하는 것은 \\'위험 프리미엄\\'을 이해하지 못하는 것과 같다.",
            "add_info": []
        },
        {
            "page": "0042",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "한 달간은 쉽게 빌려줘도 1년간 빌려주는 건 망설여진다\n학창시절 친구들과 간혹 돈 거래를 했다. 아르바이트를 하다가 잘리면 친한 친구에게 손을 내밀곤 했다.\n\"나 100만원만 빌려줘. 한 달 뒤에 갚을게.\"\n\"나 100만원만 빌려줘. 1년 뒤에 갚을게.\"\n일주일 혹은 한 달 뒤에 돈을 갚는다고 하면 친구들은 군말 없이 돈을 꿔줬다. 그 시절 친구들은 이자도 요구하지 않았다. 그런데 몇 달 뒤 혹은 1년 뒤에 갚는다고 하면 친구들의 표정이 어두워졌다. 아무래도 \\'긴 기간 동안 돈을 빌려줘도 되나\\' 하고 고민하는 듯했다.\n왜 친구들은 이런 반응을 보였을까? 일주일 뒤면 돈을 돌려받을 수 있다고 확신하던 녀석들도 1년 뒤에 갚는다고 하면 불안해했던 것이다. 또한 친구 입장에선 긴 기간 동안 돈을 빌려주게 되면 그 돈으로 계획했던 일을 못하게 된다는 점이 고민스러웠을 것이다. 즉 기회비용이 발생하는 것이다.\n기회비용은 \\'특정 선택으로 인해 포기된 가치\\'를 말한다. 친구는 그 돈을 나에게 빌려주면서 여자친구와 고급 레스토랑에서 여러 차례 식사할 기회를 날려버렸을지 모른다.\n결국 돈을 빌려주는 쪽에선 이런 불안을 갖게 되니 기회비용을 보상받기 위해 \\'뭔가 더 높은 요구\\'를 해야 한다. 그 요구가 현실세계에서 \\'이자\\'라는 이름으로 나타난다.\n학창시절 얘기를 조금 더 해보자. 선배 중 후배들에게 돈을 빌린 뒤 잘 갚지 않는다고 소문난 사람이 있었다. 동아리에서 중요한 역할을 맡고 있던 선배였기 때문에 후배들은 돈을 갚으라는 얘기도 잘 하지 못했다.\n이런 선배는 \\'신용\\'이 나쁜 사람이다. 그러면 이런 사람에게 뭔가를 더 요구하는 게 합리적이다. 현실 사회에선 이 경우에도 더 많은 이자를 요구하게 된다. 앞에서 \\'은행들은 비오는 날 우산을 뺏는다\\'는 얘기를 앞에서 했었다. 신용이 나쁜 사람들에겐 금리를 더 받아야 한다는 얘기와 사실상 같다.\n그러면 이자율은 어떻게 계산될까? 현재 경제(금융시장)에서 통용되는 최저 이자율에서 돈을 빌려주는 기간에 따른 기회비용, 그리고 빌려간 사람의 신용위험에 대한 보상을 더하는 게 합리적이란 생각이 들지 않는가.\n따라서 금리는 \\'시장의 최저 이자율+기간에 대한 보상+신용위험에 대한 보상\\'으로 쪼개서 볼 수 있을 것이다. 신용이 나쁜 사람이 장기간 빌리는 돈에 높은 이자를 물리는 것은 당연하다.",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "현재의 100만원은 미래의 100만원이 아니다\n나에게 현재 100만원이 있다. 이 돈을 집안의 금고 속에 넣어뒀다고 하자. 도둑 맞지 않고 1년간 이 돈을 잘 보관했다. 정말 잘 보관한 것일까? 아니다. 나는 바보 같은 짓을 한 것이다.\n은행의 1년짜리 정기예금 금리가 5%라고 가정하자. 은행에 맡겼다면 이 돈은 105만원(계산 편의상 세금 무시)으로 불어났을 것이다. 나는 5만원을 벌 수 있는 기회를 놓친 것이다. 원리금 105만원은 \\'100만원+100만원×5%\\', 즉 \\'100(1+0.05)\\'로 계산된 것이다. 이 정도는 중학교 수학이니 계산에 어려움은 없을 것이다.\n은행의 1년 정기예금 금리가 변하지 않고 계속 5%라고 가정해 보자. 이제 1년 뒤 105만원을 다시 금리 5%짜리 정기예금에 가입한다고 하자. 그러면 원금과 이자, 즉 원리금의 합계는 얼마가 될까? 이번엔 \\'원금 105만원\\'과 105만원에 대한 이자를 계산하면 된다. 앞에서 사용한 식을 다시 가져오자. 이제 100(1+0.05)만원이 원금이고, 100(1+0.05)만원×5%가 이자라는 사실을 알 수 있을 것이다.\n수학을 싫어하는 사람이 많겠지만, 그래도 힘을 내서 중학교 수학시간을 떠올리자. 원금과 이자를 더해 원리금을 계산해보자. 공통된 숫자, 100(1+0.05)를 앞으로 빼내면 원리금은 100(1+0.05)(1+0.05)만원이 된다. 이자율은 통상 r로 표시한다. 이를 식으로 만들 수 있다.\n1년 뒤 원리금은 100(1+r), 2년 뒤 원리금은 {f_0044_0001}이 된다. 금리가 같다는 가정 하에서 n년 뒤의 원리금은 {f_0044_0002}이 된다. 이것은 복리의 계산식이다. 복리는 이자에도 이자가 붙는 경우를 말한다. 단리는 원금에만 이자가 붙는 경우다.\n{f_0044_0003}은 100만원의 n년 후 \\'미래가치\\'다. 이처럼 금리와 기간을 활용하면 100만원의 미래가치를 계산할 수 있다. 앞의 계산에서 100만원은 2년 후 110만 2,500원이 되었다. 원금에만 이자가 붙는 단리였다면 2년 뒤 110만원이 되었을 것이다.\n이번에는 현재가치의 개념을 알아보자. 현재가치는 미래의 돈이 지금 얼마인지를 구하는 것이다. 미래가치를 현재의 가치로 바꾸는 것을 \\'할인한다\\'고 말한다. 할인할 때 쓰는 이자율은 할인율이다. 따라서 이자율, 금리, 할인율, 수익률 모두 같은 뜻으로 사용된다는 점을 알아두자.\n미래가치를 구하는 법을 알면 현재가치도 자연스럽게 구할 수 있다. 100만원의 미래가치는\\'{f_0044_0004}\\', 즉 1,102,500원이었다. 현재가치는 미래가치를 {f_0044_0005}으로 나누면 된다. 현재가치는 당연히 100만원이다. 즉 현재가치는 \\'{f_0044_0006}\\'인 것이다.\n수학을 싫어하는 사람들에겐 이번 코스가 골치가 아팠을지도 모르겠다. 다만 현재가치와 미래가치를 알아두는 것은 중요하다. 내가 5%의 수익률을 계속 올릴 수 있을 때, 미래에 내 자산이 얼마나 불어나는지 알 수 있다. 또한 미래에 예상되는 현금흐름(Cash Flow라고도 한다)을 할인해서 현재 어느 정도의 가치인지도 확인할 수 있다.",
            "add_info": [
                {
                    "tag": "f_0044_0001",
                    "type": "formula",
                    "description": "\\(100(1+r)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0044_0002",
                    "type": "formula",
                    "description": "\\(100(1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0044_0003",
                    "type": "formula",
                    "description": "\\(100(1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0044_0004",
                    "type": "formula",
                    "description": "\\(100(1+0.05)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0044_0005",
                    "type": "formula",
                    "description": "\\((1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0044_0006",
                    "type": "formula",
                    "description": "\\(\\text{미래가치}\\div(1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0045",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "그리고 이 식에서 할인율이 낮아지면 현재가치가 높아지고, 할인율이 높아지면 현재가치가 감소한다는 사실을 알 수 있을 것이다. 아울러 우리는 금리가 낮을 때보다 높을 때 더 큰 미래 수익을 요구할 수밖에 없다는 사실도 알 수 있다. 즉 은행금리가 10%인 시절엔 5%의 수익률을 안겨주는 투자엔 콧방귀를 뀔 것이지만, 은행금리가 2%인 시절엔 5% 수익률을 안겨주는 투자라면 감지덕지할 수밖에 없는 것이다.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "한국 금리의 왕, 한국은행 기준금리\n2020년 3월 16일에 일어난 일을 보자. 한국은행 금융통화위원회는 기준금리를 1.25%에서 0.75%로 하향조정해 통화정책을 운용한다고 발표했다. 한국은행은 코로나19가 전 세계적으로 확산되면서 글로벌 경기 둔화에 대한 우려가 심화됐다며 금리를 0.5%p(50bp) 내렸다.\n여기서 \\'한국은행 기준금리\\'가 뭘까? 우선 한국은행 기준금리는 말 그대로 한국경제의 \\'기준\\'이 되는 금리라고 이해하자. 초등학교 체육시간을 떠올려보자. 선생님이 운동장에 어린 학생들을 모아놓고 한 학생을 \\'기준\\'으로 정한다. 그러면 \\'기준\\'이 된 학생을 중심으로 아이들이 줄을 선다. 금리의 세계에서 이와 같은 기준 역할을 하는 것이 \\'한국은행 기준금리\\'다.\n이 기준금리에 따라서 은행 예금금리, 대출금리, 각종 채권금리들이 줄을 선다. 이러다 보니 이 \\'기준금리\\'가 중요할 수밖에 없는 것이다. 사실 다른 세상일에서도 기준이 너무나도 중요하지 않은가.\n예전에 한 백화점의 문화강좌에서 금리에 대한 특강을 했을 때의 일이다. 사람들에게 지금 한국은행 기준금리가 얼마인지 아는 사람은 손을 들어보라고 한 적이 있다. 그런데 손을 든 사람은 거의 없었고, 한국은행 기준금리가 뭔지도 모르는 사람들이 더 많았다.\n사람들은 예금금리나 대출금리는 알아도 한국은행 기준금리가 뭔지는 모르겠다는 반응을 보였다. 사실 기준금리에 대한 기사만 해도 인터넷에 셀 수 없을 정도로 많다. 그런데 관심이 없었던 것이다.\n기준금리가 낮아지면 한 나라 경제 전체의 금리 수준이 낮아지고, 기준금리가 높아지면 경제 전체의 기준금리가 올라간다. \\'기준\\'을 중심으로 줄을 서야 하니 이는 당연한 현상이다.\n그러면 이 기준을 정하는 금융통화위원회(금통위)라는 곳은 뭘까? 금통위는 한국은행 기준금리를 결정하고 한은의 주요 정책을 결정하는 곳이다. 한국 중앙은행인 한국은행의 두뇌인 셈이다.\n미국 중앙은행인 연방준비제도이사회(보통 연준 혹은 Fed라고 줄여서 부른다)에서 금리를 결정하는 것처럼 한국에선 한국은행이 금리를 정하는 것이다. 이 정해진 기준에 따라서 각종 금리가 움직인다.\n그러면 2020년 3월엔 왜 한국은행이 금리를 내렸을까? 보통 한국은행은 금리를 25bp씩 움직인다. 하지만 3월엔 50bp나 내려 기준금리를 사상 최저수준까지 낮췄다. 그만큼 앞으로 경기가 위태로워 보였기 때문이다. 금리가 낮아야 사람들이 돈을 빌리기 쉽고, 경기가 활성화될 수 있다.",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "한국은행은 경기가 나빠지거나 물가가 오르지 못할 것으로 보일 때 기준금리를 내려서 경기 회복과 물가 상승을 도모한다. 반대로 경기가 과열되거나 물가가 크게 오를 때는 금리를 올려 경제의 열을 식힌다.\n그럼 한국은행 기준금리의 정체는 뭘까? 한국은행이 채권시장에 파는 7일물짜리 RP(Repurchase Agreement)금리다. RP는 그 영문 이름에서 알 수 있듯이 \\'다시 사주는(Repurchase)\\' 조건이 붙어 있는 채권이다. 우리말로는 환매조건부채권이라는 어려운 말로 번역할 수 있는데 보통 RP 혹은 레포(Repo)라고 부른다.\n한은은 자신들이 갖고 있는 만기가 긴 채권을 7일 이후 되사겠다는 조건을 붙여서 시장에 판다. 한은이 사실상 단기채권 거래를 하는 셈이다. 그리고 이런 거래를 할 때의 금리가 \\'한국은행 기준금리\\'다. 한국은행은 이런 거래를 통해 만기가 짧은 채권금리들을 통제할 수 있다. 이 과정에서 전체 금리가 영향을 받게 된다.\n금융을 처음 접하는 사람에겐 RP에 대한 설명이 어려웠을 것이다. 다만 앞에서 설명한 부분은 반드시 기억해두자. 한국은행의 기준금리는 국내 모든 금리의 \\'기준\\'이며, 금리의 왕과 같은 존재라는 사실을 잊지 않도록 하자.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "세계 금리의 왕, 연준이 정하는 연방기금금리\n\"사람들은 미국이 금리를 내리니까 한국도 금리를 내렸다고 했어요. 왜 미국을 따라서 금리를 내리는 건가요? 줏대도 없이…\"\n2020년 3월 미국 중앙은행인 연방준비제도이사회(연준)가 기준금리를 내린 뒤 한국은행도 같은 달 금리를 내렸다. 이 소식을 듣고 유미씨가 이런 질문을 던졌다. 그래서 간단히 이렇게 답했다.\n\"전 세계 중앙은행 중 가장 힘이 센 곳인 미국 중앙은행 연준이 금리를 내리면 다른 나라도 같은 방향으로 움직일 가능성이 커집니다. 연준은 전 세계 중앙은행들의 길잡이 노릇을 하는 곳입니다. 미국 연준은 자신들의 경제가 나빠질 것을 우려해 금리를 내렸어요. 미국경제가 나빠지면 전 세계경제가 나빠질 가능성이 커져요. 글로벌 경기에 민감한 한국경제가 나빠질 가능성도 커지니 한은도 금리를 내린 것이지요.\"\n미국 연준은 2020년 3월 15일 미국의 기준금리인 연방기금금리를 100bp(1%p) 내리면서 다시 \\'제로금리 시대\\'로 회귀했다. 대략 2주 전 긴급 연방공개시장위원회(FOMC)를 열어 금리를 50bp 내린 뒤 이 날 긴급회의를 열어 기준금리 목표치를 0.00~0.25%로 낮춘 것이다.\n한국이든 미국이든 보통 때는 금리를 25bp씩 조정하지만, 미국 연준은 2020년 3월 한 달 동안 무려 150bp나 금리를 내렸다. 코로나19 사태로 경기 침체가 우려되면서 금리를 과감하게 내린 것이다. 미국이 이런 결정을 하자 한국의 금융시장 사람들은 모두 한국은행을 쳐다봤다. 미국이 금리를 대폭 내렸으니 한국은행도 금리를 인하할 것으로 본 것이다.\n사실 국내 금융시장 사람들은 이달 3일 연준이 기준금리를 50bp 인하한 뒤부터 한국은행의 금리 인하를 예상했다. 이후 연준이 15일에도 금리를 대폭 내리자 한국은행의 금리 인하를 확신했다. 이때는 단순히 25bp가 아닌 50bp 인하를 예상하는 시각이 강해졌다.\n결국 한국은행은 16일 \\'임시\\' 금통위를 열고 금리를 50bp 내렸다. 이날은 한국의 기준금리가 사상 처음으로 0%대(0.75%)로 내려간 역사적인 날이었다. 이 사건을 통해 알 수 있는 것은 한국의 통화정책(금리정책)이 미국의 영향을 많이 받는다는 사실이다.\n한국은행은 미국이 금리를 인하(인상)하면 이에 따라 \\'기계적으로\\' 한국은행이 금리를 인하(인상)한다는 생각은 맞지 않다는 얘기들을 한다. 한국의 금리정책은 어디까지나 한국의 경제 상황을 감안해서 이뤄진다는 것이다. 하지만 한국경제는 세계의 중심인 미국경제와 따로 놀지 못한다. 금리정책 역시 마찬가지다.\n흔히 \"미국경제가 기침을 하면 일본은 감기에 걸리고, 한국은 몸살을 앓는다\"는 말을 한다. 수출 비중이 높은 한국경제는 그만큼 미국의 상황에 민감할 수밖에 없다. 이러니 통화정책 역시 미국과 떼려야 뗄 수 없다.",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "3장 금리의 구성 원리는 바로 이것이다",
            "page_contents": "미국이 금리를 내린 뒤 한국을 비롯한 많은 나라들이 기준금리를 내렸다. 즉 미국의 기준금리는 한국뿐만 아니라 전 세계 금리정책의 중심 역할을 하는 것이다. 그만큼 전 세계 \\'소비의 중심\\'인 미국경제의 영향력은 막강하다.",
            "add_info": []
        },
        {
            "page": "0050",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "4장 금리를 알면 경제의 미래가 보인다\n4장의 핵심 메시지\n• 우리가 흔히 말하는 경제성장률이 GDP 증가율이다. GDP는 \\'소비+투자+순수출(수출-수입)\\'로 계산한다.\n• 한국의 금리가 낮아진 것은 성장률이 둔화되었다는 사실을 말해주는 것이다. 생산과 분배, 지출 국민소득은 같다.\n• 글로벌 금융위기 시절 한국의 기준금리는 2%까지 낮아졌다. 하지만 2020년 기준금리는 0%대까지 내려왔다. 그만큼 한국경제의 활력이 없다는 것이다.\n• 금리를 낮추면 저축 욕구가 줄어들고 소비 욕구가 강해진다. 이 과정에서 경기가 자극을 받는다. 하지만 낮아진 금리로 인해 돈들이 부동산시장으로만 몰려갈 수도 있다.\n• 잠재성장률은 한 나라 경제의 이상적인 성장률 수준을 측정하는 척도가 된다. 한국은행은 실질성장률이 잠재성장률보다 높을 때는 금리 인상을, 낮을 때는 금리 인하를 고민한다.\n• 기업은 투자를 쉽게 늘리지 않는다. 소비가 늘어난 뒤 생산이 증가하고, 결국 투자도 확대된다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "한 나라의 GDP는 경제 상황을 측정하는 도구다\n2020년 한국이 코로나19에 전염되고 3개월이 흐른 뒤 평소 잘 아는 인도식당을 방문했을 때였다. 식당의 문은 굳게 닫혀 있었고, 문틈엔 각종 고지서들이 끼워져 있었다. 거기서 우연히 만난 건물 관리소 아저씨는 혹시 식당을 운영하는 사람을 아느냐고 내게 물었다. 관리비가 많이 밀렸는데, 아예 식당이 문을 열지 않는다고 했다.\n평소에도 사람들은 늘 \"경제가 어렵다\"는 말을 입에 달고 살지만, 2020년은 \\'진짜\\' 경제가 어려웠다. 그런데 막상 경제라는 게 손에 잘 잡히지 않는다. 경제가 좋은지, 나쁜지를 판단할 기준은 없을까?\n경제는 쉽게 말해서 \\'먹고 살기 위한 활동\\'을 말한다. 좀 더 고급스럽게 말하자면 재화와 용역을 생산하고 분배하고 소비하는 활동의 일체라고 할 수 있다. 그런데 경제가 좋은지 여부를 측정하는 \\'가장 대중적인 지표\\'가 있다. 바로 국내총생산(GDP)이다.\n국내총생산이 커지는 정도를 가지고 경제가 성장하는지, 퇴보하는지 여부를 판단할 수 있다. 경제성장률이 높아지면 경기가 좋아지는 것이고, 성장률이 낮아지면 경기가 어려워지는 것이다.\nGDP는 한 나라에서 생산된 재화와 용역의 총량을 더한 것이다. 혹은 한 나라에서 소비된 재화와 용역을 모두 더해서 계산할 수도 있다.\n오로지 라면만 생산하는 비현실적인 나라가 있다고 해보자. 지난해 이 나라가 라면을 100개 생산했는데 올해 110개를 생산했다면, 이 나라의 성장률은 \\'(110-100)/100\\', 즉 10%다.\n생산된 물건은 누군가 소비하거나 재고로 쌓인다. 따라서 생산된 양과 생산된 물건을 쓰기 위해 지출된 양은 같다. 또한 국내에서 생산된 물건 중 일부는 해외에 수출하고 국내에서 생산하지 못하는 물건의 일부는 해외에서 수입한다. 수출에서 수입을 뺀 것을 순수출이라고 한다.\n한국은행은 매 분기마다(3개월에 1차례) GDP를 발표한다. 이후 해가 바뀌면 1년치 GDP를 발표한다. 이를 통해 우리는 연간 성장률을 알 수 있다. 2019년엔 성장률이 1%대로 추락하는 것을 막기 위해 정부가 억지로 지출을 늘리면서 간신히 2% 성장을 했다. 한국의 성장률은 과거에 비해 크게 둔화된 상태다.\n한국은행은 성장률을 설명할 때 주로 \\'생산\\' 기준보다 \\'지출\\' 기준으로 설명한다. 생산된 것을 \\'쓰거나 보관하는\\' 기준으로 발표를 하는 것이다. 그러면 GDP를 계산하기 위해 무엇을 더해야 할까?\nGDP는 \\'소비+투자+순수출(수출-수입)\\'이라는 간단한 산수 공식으로 계산된다. 물론 이 작업을 하는 한국은행 통계국 직원들에게 이 일은 간단하지 않다. 하지만 우리가 이를 직접 계산할 일은 없으니 큰 걱정은 하지 말자.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "생산된 물건(재화와 용역)은 \\'소비\\'하거나, 추가적인 물건을 생산하기 위해 \\'투자\\'하거나, 혹은 어딘가에 \\'재고\\'로 보관해야 한다. 개방경제이기 때문에 여기에 다른 나라에 판 것(수출)에서 사온 것(수입)을 뺀 \\'순수출\\'까지 더해줘야 하는 것이다.\n한편 GDP를 간단히 \\'소비+투자+순수출(수출-수입)\\'로 쓰기도 하지만, \\'소비+투자+정부지출+재고증감+순수출(수출-수입)\\'로 조금 더 복잡하게 표현하기도 한다. 왜 다르냐고 문제제기를 할 수도 있다.\n사실 정부지출을 따로 빼서 사용해도 되지만, 간단한 식에선 소비와 투자에 정부소비와 정부투자, 즉 정부지출이 포함되어 있다고 간주한다. 재고증감의 경우도 \\'재고투자\\'이기 때문에 역시 \\'투자\\' 항목에 녹아 있다고 보는 것이다. 따라서 특별히 정부의 역할을 강조하고 싶을 때는 예컨대 \\'GDP=소비+투자+정부지출+순수출\\'로 표현할 수도 있다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "GDP성장률을 보면 금리 수준도 보인다\n내가 고등학교를 다니던 1980년대에 우리 동기들은 사회 과목 시간에 \\'삼면 등가의 법칙\\'을 배웠다. 당시 사회과목 시험에 삼면 등가의 법칙은 단골로 출제되던 주제였다.\n나이가 좀 든 분들은 그 시절의 기억을 떠올려보자. 이 개념을 처음 들어보는 사람도 그다지 어렵지 않으니 설명을 들어보면 쉽게 이해할 수 있을 것이다. 삼면등가의 법칙은 경제가 돌아가는 과정을 이해하는 데 도움을 준다.\n삼면 등가의 법칙은 \\'생산, 분배, 지출\\'의 3가지 측면에서 본 국민소득이 같다는 내용이다. 즉 \\'생산국민소득=분배국민소득=지출국민소득\\'이라는 공식이 성립한다는 이론이다. 조금만 생각해보면 이 원리가 당연하다는 생각이 들 것이다.\n우선 기업은 생산활동을 통해 물건들, 즉 재화와 서비스를 만들어낸다(생산국민소득). 가계는 이 생산물들을 소비하기 위해 지출을 한다(지출국민소득). 기업은 생산의 주체이고, 가계는 소비의 주체라는 얘기를 들어본 적이 있을 것이다.\n그러면 가계는 어떻게 지출을 할까? 우리는 회사(기업)에 다니면서 소득을 얻는다. 이 소득은 기업이 가계에 주는 \\'분배\\'를 통해 나타난다(분배국민소득). 즉 기업이 물건을 \\'생산\\'해서 팔고, 생산 활동에 참여한 사람들은 노동에 대한 대가를 \\'분배\\' 받는다. 이 분배가 사람들의 \\'소득\\'이 되며, 사람들은 이 소득으로 물건을 사기 위해 \\'지출\\'을 한다.\n이런 행위들은 연속적으로 일어난다. 따라서 3가지 다른 차원에서 계산하더라도 국민소득이 같다는 \\'삼면등가의 법칙\\'이 성립한다.\n위의 설명들을 이해했다면 \\'생산 → 분배 → 소득 → 지출 → 생산 → 분배 → 소득 → 지출 → …\\'의 과정이 계속해서 일어나는 것을 알 수 있을 것이다.\n그런데 한국의 성장률이 많이 줄어들었다는 얘기들을 한다. 과거에는 10% 가까이 성장하다가 지금은 3% 성장하기도 버겁다는 얘기들도 있다. 왜 이럴까? 이미 한국은 도로나 철도 등 흔히 얘기하는 사회 인프라는 다 깔아놓은 \\'선진국\\' 혹은 \\'선진국에 가까운 나라\\'가 되었기 때문이다. 이에 따라 자연스럽게 성장률이 둔화된다. 다만 한국은 너무 빠르게 성장률이 둔화되어 걱정하는 사람들도 많다.\n성장률이 높을 때 사람들은 투자를 하고 싶어한다. 한 나라 경제가 빠르게 성장할 때는 새로운 사업을 해서 돈을 많이 번 사람들이 나타난다. 이럴 때는 돈을 빌리는 값(이자)이 높더라도 빌린 돈 이상으로 많이 벌 수 있을 것이라 자신하는 사람들도 많다.\n따라서 이런 경우 돈의 값(이자율)을 높게 요구하더라도 사람들이 투자를 한다. 이처럼 성장률이 높을 때는 금리가 높은 게 자연스럽다. 너도 나도 돈을 빌려서 사업을 하려고 한다면 돈을 빌려주는 은행들은 더 높은 금리를 요구할 것이다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "그렇다보니 GDP 성장률이 높은 나라들이 금리도 높다. 반면 성장을 하지 못하거나 성장률이 아주 낮은 나라, 대표적으로 일본 같은 나라는 금리 수준이 0%에 가까울 정도로 아주 낮다. 한국 역시 성장률이 떨어지면서 과거에 비해서는 금리가 많이 낮아졌다.\n이젠 경제 상황에 대한 이해도를 키우기 위해 간단한 식을 정리해보자. 정부 부문과 해외 부문(수출입)을 포함한 공식은 다음과 같다. 각각 지출 관점과 분배 관점의 항등식이다.\n• 생산(Y)=소비(C)+투자(I)+정부지출(G)+{수출(X)-수입(M)}\n• 생산(Y)=소비(C)+저축(S)+세금(T)\n이 식들을 활용해 경제에 대한 이해도를 높일 수 있다. 또한 위의 식은 여러 가지 형태로 바꿀 수 있다. 우선 경상수지 흑자가 무조건 좋은 것은 아니라는 사실을 위의 \\'지출국민소득\\' 식으로 이해해보자.\nGDP, 즉 생산(Y)이 소비와 투자, 정부지출, 경상수지(수출-수입)로 구성되어 있다는 사실을 알 수 있다. 일단 소비를 좌변으로 넘기면 \\'Y-C=I+G+(X-M)\\'가 된다. 생산에서 소비를 뺀 것은 저축이 되기 때문에 저축은 투자와 경상수지, 정부지출로 구성된다는 사실을 알 수 있다. 이번엔 투자인 I까지 좌변으로 넘기면 \\'Y-C-I=G+(X-M)\\'가 된다. 그러면 저축에서 투자를 뺀 값이 경상수지와 정부지출을 더한 것과 같다는 사실을 알 수 있다. 정부가 하는 소비와 투자를 소비와 투자에 포함시키면 \\'Y=C+I+(X-M)\\'이다. 즉 \\'(Y-C)-I=X-M\\'이 된다.\n결국 한 나라 경제가 성장을 지속하느라 투자(I)가 저축(Y-C)을 웃돌게 되면 경상수지는 마이너스, 즉 적자를 기록하게 된다. 따라서 한국경제의 지속적인 경상수지 흑자는 반드시 환호할 만한 일은 아닌 셈이다.\n또 다른 산수도 한 번 해보자. 이번엔 분배국민소득과 지출국민소득이 같다는 항등식에서 출발해본다. 예컨대 \\'C+I+G+(X-M)=C+S+T\\'이기 때문에 \\'S-I=(X-M)-(T-G)\\'임을 알 수 있다. S-I는 저축에서 투자를 뺀 것, 즉 \\'민간부문의 흑자\\'를 나타낸다. X-M은 수출에서 수입을 뺀 값으로 순수출이다. T-G는 세금(정부세입)에서 정부지출(G)을 뺀 값이니 나라 살림살이를 나타내는 재정수지가 된다. 따라서 우리는 민간흑자(S-I)가 경상수지(X-M)에서 재정수지(T-G)를 뺀 값임을 알 수 있다.\n이 계산들이 너무 복잡하다면 크게 신경 쓰지는 말자. 다만 우리가 말하는 국내총생산이라는 게 소비와 투자, 그리고 수출에서 수입을 뺀 순수출을 더한 값이라는 사실만은 기억해두자.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "0%대 기준금리는 한국경제가 아주 어렵다는 사실을 말해준다\n이젠 우리가 말하는 경제, 그리고 경제성장률이라는 개념이 좀 더 손에 잡힐 것이다. 그러면 우리는 어떻게 경제성장률을 키울 수 있을까? 경제를 성장시키기 위해서는 노동 투입을 늘리거나 자본 투입을 늘리거나 기술을 발전시켜야 한다. 이 3가지 외엔 뾰족한 방법이 없다.\n노동투입은 인구의 중요성을 말하는 것이다. 한국은 이제 생산이 가능한 인구가 줄어드는 단계에 접어들었기 때문에 노동 투입을 통해 경제를 키울 수 없다. 그러면 자본 투입을 늘려야 하는데, 웬만한 사회 인프라는 다 깔아둔 터라 이 역시 한계가 있다. 따라서 앞으로 한국은 기술을 발전시키지 못하면 성장에 큰 어려움을 겪을 수밖에 없다.\n그렇다면 지금이라도 출산율을 높이기 위해 애를 써야 한다. 한 나라의 인구가 유지되기 위해선 부부가 2.1명의 아이를 낳아야 한다. 하지만 우리는 이미 1명도 낳지 않는, \\'세계에서 가장 출산율이 낮은\\' 나라가 되었다. 한국경제의 미래를 결코 낙관적으로 바라볼 수가 없는 중요한 이유다.\n나는 친구들과의 술자리에서 한국은 \\'나라 살림살이\\'(재정)의 구조조정을 해서라도 아이 한 명을 낳는 부부에게 1억원을 줘야 한다는 얘기를 여러 번 했다. 1970년대 초반엔 1년에 100만 명의 아이가 태어났다. 하지만 지금은 출생인구 30만명선마저 무너지고 있다. 결국 아이 1명당 1억원을 주더라도 1년 예산은 30조원 밖에(?) 들지 않는다. 정부가 나라살림을 운영하면서 다른 비용을 줄이더라도 아이를 낳는 사람들에겐 \\'과감한\\' 특혜를 베풀어야 한다.\n분명 한국경제는 과거보다 많이 나아졌고, 사람들의 생활수준도 올라갔다. 그런데 경제에 활력이 없다. 경제 규모는 커지지만, 성장률 자체가 낮아지고 있다. 대부분의 사람들은 큰돈을 벌 수 있다는 희망을 상실했다.\n금리는 돈의 값이라고 했다. 경제가 큰 폭으로 성장하는 국가에선 아무리 높은 금리로 돈을 빌리더라도 빌린 이자보다 더 많은 돈을 벌 기회가 있다. 따라서 성장률이 높아지는 나라의 금리는 올라간다. 반면 성장률이 꺾인 나라에선 사람들이 돈을 빌려서 사업에 성공할 것이란 자신감을 갖기 어렵다. 이러면 금리를 낮춰서 사람들에게 \\'돈을 빌려 뭐라도 해보라\\'고 독려하는 수밖에 없다.\n한국은행은 2020년 3월 기준금리를 사상 초유의 0%대(0.75%)로 낮춘 뒤 5월엔 금리를 0.5%까지 떨어뜨렸다. 2008년 리먼브라더스 사태로 글로벌 금융위기가 발발했을 때조차도 한국은행이 낮췄던 최저 기준금리 수준은 2.0%였다. 그런데 2020년엔 0%대라는, 불과 몇 년 전엔 상상하기도 쉽지 않은 수준까지 금리를 내린 것이다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "경기가 어려워지면 금리가 내려가는 것은 당연하다. 결국 한 나라의 금리 수준을 보면 현재 그 나라의 경제가 \\'얼마나 활력이 있는가\\'를 판단할 수 있게 된다.\n다만 한국은 인구 문제가 워낙 심각하기 때문에 과거와 같은 고금리 시대를 다시 맞이하기가 쉽지 않다. 이미 늦었다는 생각이 많이 들지만, 지금이라도 출산율을 높이는 데 총력을 기울여야 한다. 향후 물건을 많이 만들더라도 소비해줄 사람이 없다면 기업도 도태되고 말 것이다. 결국 한국경제는 계속해서 수출에 의존할 수밖에 없다.\n일반적으로 기준금리를 올리는 나라가 있으면 \\'저 나라는 경기가 좋아지는구나\\' 하고 생각하면 된다. 반대로 금리를 계속 내리는 나라가 있으면 \\'저 나라 경기는 활력을 찾기 쉽지 않구나\\' 하고 생각하면 된다.",
            "add_info": []
        },
        {
            "page": "0057",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "금리는 한 나라 경제를 과열시키고 냉각시키는 메커니즘\n2020년 코로나19 사태로 전 세계경제가 어려워졌다. 사람들이 전염병 감염을 우려해 밖을 돌아다니지 않으니 경제 활동이 정상적으로 이루어지지 않았다. 한국에선 1월 하순부터 코로나19 확진자가 발생해 사람들의 소비가 줄어들었다.\n이때 한국은행은 3월 임시 금통위를 개최해서 기준금리를 사상 최저 수준인 0. 75%로 인하했다. 이렇게 기준이 되는 금리를 내리면 다른 각종 금리들이 하락하거나 적어도 상승에 제약을 받게 된다.\n금리가 낮아지면 어떤 일이 일어날까? 금리가 낮아지면 사람들은 저축을 꺼리게 된다. 필자가 근무하는 곳에 있는 신협은 보통 은행보다 높은 금리를 주던 곳이었다. 하지만 2020년 3월 한국은행이 금리를 내린 뒤 신협의 정기예금 금리도 1%대로 떨어졌다. 시중은행이 아닌 저축은행, 신협, 새마을금고 등은 일반적으로 금리를 일반 은행보다 더 많이 쳐준다. 하지만 한국은행이 금리를 낮추자 신협 같은 곳에 예금을 들더라도 연 2%의 금리도 받지 못하게 된 것이다.\n2020년 5월 기준금리를 0.5%로 내리자 은행의 정기예금 금리는 0%대(!)로 떨어졌다. 이제 1년간 은행에 목돈을 맡겨봐야 1%의 이자도 건지지 못한다.\n이렇게 되면 사람들은 \\'쥐꼬리만 한\\' 이자를 받기보다는 차라리 써버리자는, 즉 소비를 하자는 쪽으로 움직일 수 있다. 저축 유인은 줄어들고, 소비 유인은 커지는 것이다. 물론 금리가 올라가면 이자를 더 받기 위해 저축을 하려는 사람이 많아지고, 소비가 줄어들 것이다.\n기업 입장에선 금리가 낮아지면 사업 자금을 마련하는 비용이 줄어들게 된다. 즉 기업의 자금조달 비용이 낮아지면 돈을 빌려서 투자를 늘리려는 기업이 많아진다. 결국 한국은행의 금리 조정은 \\'돈의 물꼬\\'를 바꾸려는 행위다. 금리를 낮춰서 사람들이 소비를 늘리고 기업이 투자를 늘릴수록 경제는 활기를 띄게 되는 것이다.\n금리가 낮아져 사람들이 돈을 쓰려고 할 때, 즉 수요가 증가하면 물건의 값도 오르게 된다. 따라서 저금리는 물가 상승을 자극할 수 있다. 금리를 낮춘 뒤 경기가 활성화되고 물가가 오르게 되면 한국은행은 금리 인상을 고민하게 된다. 즉 한국은행을 비롯한 각국 중앙은행들이 경기 침체를 막기 위해 금리를 내리고, 경기 과열을 막기 위해 금리를 올리는 것이다.\n하지만 경기라는 게 반드시 이 공식대로 움직이지 않기 때문에 정책의 어려움이 있다. 과거 일본의 사례에서 알 수 있듯이 금리를 내려도 사람들이 계속 저축을 늘릴 수 있다. 일본 사람들은 금리가 낮아졌지만, 노년이 걱정되어 소비를 하기보다 이자도 주지 않는 은행에 돈을 맡겨놓는 쪽을 택했다. 금리가 낮아지면 은퇴해서 예금이자를 받아서 사는 \\'이자 생활자\\'의 삶은 더 고달파진다. 일본인들은 투자를 해서 모험을 하는 것보다 안전하게 돈을 맡기는 것을 더 선호했다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "또한 낮아진 금리 그 자체는 \\'경기가 어렵다\\'는 점을 말해주기 때문에 기업들의 투자로 이어지지 않을 수도 있다. 미래가 불확실하다면 사업 자금을 싸게 마련할 수 있더라도 기업들이 투자를 망설일 수 있는 것이다.\n다른 예로 금리를 인하했지만 돈들이 \\'생산적인 곳\\'으로 가지 않을 수 있다. 금리 인하가 기업들의 투자와 소비 활성화로 이어져야 하지만, 비생산적인 부동산시장으로 흘러가 집값만 올릴 수도 있는 것이다. 한국은행이 2019년 7월과 10월에 각각 기준금리를 내리자 그해 상반기 중 주춤하던 서울 등의 아파트 투기심리가 다시 강해지기도 했다.\n결국 금리정책은 \\'현재 경제상황의 반영\\' 측면과 \\'돈의 물꼬 바꾸기\\' 관점에서 볼 수 있다. 경기가 어려워졌는데 금리를 높게 유지하면 기업들의 투자와 사람들의 소비가 더욱 위축된다.\n따라서 현재 어려워진 경제 상황을 반영해 금리를 낮춰야 한다. 또한 낮아진 금리로 돈이 생산적인 곳으로 흘러가도록 해야 한다.",
            "add_info": []
        },
        {
            "page": "0059",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "금리 결정의 핵심 요인 중 하나, 잠재성장률과 실질성장률\n마라톤 선수가 100미터 단거리 선수처럼 뛴다면 42.195km라는 긴 거리를 완주할 수 없다. 마라톤 선수가 100미터 선수처럼 빨리 뛴다면 아마도 몇 킬로미터 못 가서 심장이 터질 듯한 부담을 느낄 것이다.\n한 나라 경제가 성장하는 과정은 마라톤과 같다. 한 나라의 경제가 일시적으로 자신의 체력 이상으로 성장할 수는 있지만, 이후엔 반드시 후유증을 남기게 된다.\n한국은행이 매 분기마다 발표하는 성장률은 실질성장률이다. 즉 실질적으로 국내총생산(GDP)이 얼마나 커지고 있느냐를 측정하는 것이다. 그런데 이와는 또 다른 잠재성장률이라는 개념이 있는데, 이를 측정하는 게 중요하다.\n잠재성장률은 한 나라에 존재하는 노동과 자본 같은 \\'생산 요소\\'들을 정상적으로 고용했다고 가정할 때 달성할 수 있는 성장률이다. 이는 이론적인 개념에 가까우며, 여러 가지 방법으로 구한다. 2020년 현재 한국의 잠재성장률은 2%대 중반 수준으로 추정되고 있다.\n이 잠재성장률은 마라토너가 지켜야 할 기본적인 \\'페이스\\'와 비슷한 개념이다. 마라토너가 42.195km 완주를 위해 자신의 보폭과 페이스를 최적화하는 것과 비교되는 것이다.\n마라토너가 오버페이스를 하면 완주를 하기 힘들다. 마찬가지로 GDP로 측정되는 한 나라의 경제성장률도 그 나라의 체력을 얼마나 벗어났느냐를 따져야 한다. 실질GDP에서 잠재 GDP의 차이를 비율로 나타내는 개념이 \\'GDP갭률\\'이다. 즉 GDP갭률은 \\'(실질GDP-잠재GDP)/잠재GDP×100\\'으로 구할 수 있다.\n실제 경제성장 페이스(실질GDP)가 적절한 성장 페이스(잠재GDP)를 크게 웃도는 플러스를 나타낸다면 이 경제는 \\'오버\\'하고 있는 것이다. 이럴 경우 경기가 적정 수준 이상의 활황을 보이고 있는 셈이어서 물가도 상승압력을 받게 된다.\n반대로 GDP갭률이 큰 폭의 마이너스를 나타낸다면 한 나라 경제가 자신이 가진 \\'체력\\'을 충분히 활용하지 못하고 있다는 뜻이 된다. 이 경우 물가가 하락하는 현상인 디플레이션 우려가 제기될 수도 있다.\n이처럼 경기가 뜨겁거나 차가울 때는 이를 조절해주는 게 필요하다. 한국은행은 GDP 갭 플러스가 과도할 경우 기준금리를 올려 경기를 식히고, GDP갭 마이너스가 과도할 경우 기준금리를 내려 경기에 활력을 주입하려고 한다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "한 나라의 경제가 건전하게 발전하기 위해선 안정적인 인구 유지와 기술발전이 중요하다. 이를 통해 기업들이 성장해야 나라 전체의 파이가 커진다. 한국은행의 통화정책(금리정책) 그 자체는 한 나라의 경제구조를 근본적으로 바꿀 수 없다. 다만 경제가 부드럽게 발전할 수 있도록 금리 조정 등을 통해 이를 뒷받침하는 역할을 한다.\n경제가 건전하게 성장한다는 의미를 잘 생각해야 한다. 이는 마라토너가 42.195km를 뛸 때 페이스 조절을 하면서도 완주 시간을 꾸준히 단축하는 것과 같다.",
            "add_info": []
        },
        {
            "page": "0061",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "소비에서 출발하면 잘 보이는, 경제가 돌아가는 메커니즘\n선진국일수록 경제 성장에서 \\'소비\\'가 차지하는 비중이 높다는 말을 들어본 사람도 있을 것이다. 흔히들 미국은 소비활동이 국내총생산(GDP)의 2/3를 넘는다거나 미국은 소비의 비중이 70%에 달한다는 말을 한다. 미국뿐만 아니라 선진국들의 경우 대부분 소비가 GDP에서 차지하는 비중이 60%를 웃돈다.\n오랜 기간 동안 글로벌경제성장은 \\'세계의 공장\\'인 중국이 생산을 하고 \\'가장 큰 소비시장\\'인 미국이 소비를 하면서 끌고 왔다고 볼 수 있다. 2020년 현재 전지구의 인구는 80억명에 육박하지만, 미국의 인구는 고작 3억 3천만명에 불과하다. 이런 미국이 전 세계 소비의 30%를 차지할 정도다.\n한국이 중국에 중간재를 넘기면 중국이 이를 조립해 미국에 파는 식의 무역도 장기간 지속됐다. 자, 그러면 주요 국가들의 경제성장에서 가장 큰 비중을 차지하는 소비에서부터 경제가 어떻게 돌아가는지를 정리해보자.\n어느 날 하늘을 나는 자동차를 만들 수 있는 기술이 완성되었다고 가정해보자. 그리고 어떤 기업이 이 신기한 자동차를 출시했다고 해보자. 그러면 몇몇 돈이 있는 사람들은 소비를 늘릴 것이다. 하지만 기업 입장에선 이 비싼 자동차를 사람들이 지속적으로 살지 자신할 수가 없다. 기업은 사람들이 소비를 늘릴지 주시하면서 \\'재고\\'를 보유하며 상황을 주시할 것이다.\n시간이 흐른 뒤 좀 더 많은 사람들이 하늘을 나는 자동차를 산다면 어떻게 될까? 기업들은 \\'재고\\'를 팔면서 소비자들의 수요를 관찰하다가 재고가 일정 수준 아래로 떨어지면 생산을 더 늘릴 것이다. 노동자들에게 야근을 독려하면서 생산량을 늘리고 재고를 더 쌓으려 할 것이다.\n이런 상황 속에 하늘을 나는 자동차에 대한 인기가 크게 올라가면서 \\'집을 사느니 하늘을 나는 차를 사겠다\\'는 사람이 좀 더 많아졌다고 해보자. 기업은 최대한 생산을 늘릴 것이고, 공장 가동률도 최고치로 오를 것이다. 기업의 이익도 늘어나면서 주가도 상승할 것이다.\n시간이 좀 더 흘러 하늘을 나는 차에 대한 인기가 하늘을 찌르기 시작하면 기업은 이제 기존 공장 가동률만 높여서는 소비자들의 수요에 부응할 수가 없다는 점을 깨닫게 된다. 이익도 이미 늘어난 데다 노동자들에게 일을 더 시키는 것만으로는 이 차를 충분히 생산할 수가 없다. 이 차에 대한 수요가 많아지면서 노동자들도 더 많은 임금을 달라고 요구할 것이다.\n이렇게 되면 기업들은 \\'설비투자\\'를 늘리게 된다. 앞으로도 사람들이 하늘을 나는 차를 살 수밖에 없다는 판단이 든다면 공장을 증설할 수 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0062",
            "chapter": "4장 금리를 알면 경제의 미래가 보인다",
            "page_contents": "일단 여기까지의 얘기를 살펴보자. 소비가 늘어난 뒤 기업들은 재고를 소진하면서 상황을 지켜봤다. 그런 뒤 기존 설비를 이용해 생산량을 늘렸다. 회사의 이익이 늘어난 뒤 여전히 사람들의 소비가 강한 것을 확인했고, 미래의 소비에 대한 전망도 밝아지자 새로운 공장을 짓는 등 투자를 늘렸다.\n기업들이 투자를 하는 과정까지 꽤 많은 확인 과정이 있었던 것이다. 기업이 투자를 결정하는 것은 아주 중요하고도 위험한 결정이기 때문이다. 투자는 돈이 많이 들어간다. 따라서 기업은 자기자본(자기돈)만이 아니라 돈을 빌려야 할 수도 있다. 즉 은행에서 돈을 대출을 받거나 채권시장에서 회사채를 발행해 자금을 마련한 뒤 공장 증설 등 설비투자에 나서는 경우가 많다.\n투자에 실패한다면 기업은 망할 수도 있다. 많은 돈을 들여 하늘을 나는 자동차 공장을 증설했지만, 어느 날 사람들의 생각이 바뀌어서 \\'주차할 데가 없잖아. 좋은 지하철 놔두고 왜 그 비싼 물건을 사\\'라는 반응을 보이며 소비를 끊어버리면 이 기업은 망할 수도 있다. 또한 코로나19와 같은 예상하지 못한 경제위기가 닥쳐 사람들이 돌아다니지 않는다면 회사는 존폐의 위기를 맞을 수도 있다.\n하지만 낙관적인 시나리오대로 계속해서 하늘을 나는 차가 인기를 끈다면 기업은 설비투자를 늘리고, 사람들도 더 많이 고용하게 된다. 차에 대한 인기가 이어질수록 기업들은 더 많은 노동자들이 필요할 수 있으며, 이제 노동시장에 인력이 부족해질 수도 있다. 이러면 기업들은 임금을 높여서라도 노동자를 늘리고 공장을 더 지어야 한다.\n노동시장에선 실업자 수가 줄어들고 급여도 올라갈 것이다. 올라간 급여로 더 많은 소비를 하게 되면 경제는 계속 잘 돌아가게 되는 것이다. 즉 소비가 늘어나면 생산이 늘어나게 되고, 결국 투자도 늘어난다. 이 과정에서 고용도 증가하고, 임금도 올라가는 것이다. 이런 과정을 거쳐 경기가 \\'과열\\'되면 한국은행은 금리를 올려서 경제의 열기를 식히려고 할 것이다.\n하지만 소비가 줄어들면 지금까지의 현상과 반대되는 양상이 나타난다. 이런 상황에선 한국은행이 금리를 내려서 소비자와 기업들에게 소비와 투자를 늘리도록 독려하게 된다.",
            "add_info": []
        },
        {
            "page": "0063",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "5장 금리와 물가의 상관관계를 파악하자\n5장의 핵심 메시지\n• 사람들이 느끼는 물가수준은 천차만별이다. 물가상승률 둔화는 경기가 좋지 않다는 사실을 말해주는 것이다.\n• 물가가 하락하는 것과 물가가 크게 오르는 것 모두 경기에 좋지 않다. 적절한 수준의 물가 상승이 바람직하다.\n• 중앙은행가는 고물가와 싸우기도 하고, 저물가와 싸우기도 한다. 폴 볼커는 인플레 파이터였고, 벤 버냉키는 디플레 파이터였다.\n• 모두가 육아조합 쿠폰을 모으기만 하면 조합이 돌아가지 않는다. 이럴 때는 쿠폰 발행을 늘리고 쿠폰 가치를 낮춰야 한다.\n• 중앙은행의 능력을 과신해선 안 된다. 즉흥적인 통화정책 실험이 경기 부작용만 키우기도 한다.\n• 물가상승률보다 금리가 낮을 때 실질금리는 마이너스가 된다. 마이너스 금리 상황에선 부동산 같은 실물자산이 더 각광을 받을 수 있다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "물가가 안 오르면 사람들에게 좋은 것 아닌가?\n유미씨가 가장 이해할 수 없는 일 중 하나가 한국은행이 \\'물가를 올리기 위해\\' 금리를 내린다는 사실이었다. 서울의 물가는 너무 비싸다면서 물가는 지금보다 더 떨어져야 한다고 주장했다.\n많은 사람들이 유미씨와 같은 입장일 것이다. 예컨대 갤럭시S20 스마트폰 가격이 100만원에서 50만원으로 떨어지면 누구나 좋아할 것 아니냐는 주장을 한다. 하지만 당연한 듯한 일반인들의 반응과 달리 물가가 떨어지는 게 그다지 반길 일이 못된다.\n우선 물가가 무엇인지 살펴보자. 물가와 관련해선 지난 2000년대 초반 박승 한국은행 총재가 했던 말이 생각난다. 당시 박승 총재는 사람들 각자가 느끼는 물가가 다를 수밖에 없다면서 다음과 같은 말을 했다.\n\"한국에 5,000만명의 사람들이 있다면, 5,000가지의 다른 물가가 있을 수 있어요.\"\n매일 자장면만 먹는 사람들에겐 자장면 가격이, 매일 라면만 먹는 사람들에겐 라면 가격이 중요하다. 아기들(혹은 아기 엄마)에겐 분유 값이 중요하고, 할아버지들에겐 병원비가 중요하다.\n이처럼 사람들이 특정 상품에 대해 매기는 가중치는 다르다. 이래서는 기준을 세울 수 없다. 따라서 \\'물가지표\\'가 만들어졌다.\n물가에 대한 정의는 \\'여러 가지 상품과 서비스의 가격들을 종합해 한 눈에 알아볼 수 있도록 구한 평균적인 가격수준\\'이다. 사실 스마트폰 한 품목만으로 물가를 얘기하기도 어렵고, 몇 가지 품목만으로 물가를 언급하는 것도 적절하지 않다. 개별적인 상품 몇 가지만으로는 전체적인 물가를 말하기 어려운 것이다. 물가는 \\'전반적인\\' 상품의 가격을 평균한 것이다. 그래야 사람들이 종합적이고 객관적인 물건의 가격을 판단할 수 있기 때문이다.\n이에 따라 여러 가지 상품들의 가격을 모아서 지수를 만든다. 예컨대 2015년 물가의 기준을 100으로 만든 뒤 2020년 이 지수가 120이 되었다면, 물가가 5년간 20% 오른 것이다.\n우리에게 가장 대중적인 물가지수엔 소비자물가지수와 생산자물가지수가 있다. 소비자물가지수는 실제 소비자들이 많이 사는 상품과 서비스의 거래내역을 조사해서 만든다. 생산자물가지수는 상품과 서비스가 생산된 뒤 기업 간에 \\'1차적으로\\' 거래된 가격을 조사해서 만든다.\n이밖에도 매우 다양한 물가가 있으나 가장 대중적인 물가는 통계청에서 매달 발표하는 소비자물가다. 지난 2019년엔 소비자물가가 0.4%밖에 오르지 않아 저물가나 디플레이션(물가가 하락하는 현상)에 대한 우려가 커졌다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "유미씨는 물가가 하락하거나 안 오르는 게 좋다고 했지만, 이게 그렇게 단순한 문제가 아니다. 물가상승률이 둔화되는 현상은 그 자체로 경기가 좋지 않다는 사실을 의미한다. 또한 이는 기업들의 투자 의욕을 저하시켜서 경제 활력을 더욱 떨어뜨린다. 소비자들의 소비도 미루는 역할을 하기 때문에 여러모로 부작용을 일으킨다.",
            "add_info": []
        },
        {
            "page": "0066",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "제로금리와 디플레이션 위험, 그리고 인플레이션\n다들 먹고 살기 힘들어지는 세상이 도래했다고 하자. 우선 기업 입장에선 물건을 만들어도 팔리지 않고 재고만 쌓이게 된다. 기업은 어떻게 하든 이 재고를 처분해야 한다. 하지만 경기가 안 좋으면 물건값을 낮춰서라도 팔아야 한다. 각종 할인행사나 \\'떨이 처리\\'가 많아지면 경기가 안 좋은 건 아닌지 의심해봐야 한다.\n하지만 경기가 안 좋아서 사람들이 낮아진 물건 값에도 지갑을 잘 열지 않으면 물가는 더 떨어진다. 왜냐하면 물건을 팔기 위해서 가격을 더 낮춰야 하기 때문이다.\n이런 상황이 이어지면 기업들은 적자에 허덕이고, 사장님들은 종업원들의 월급까지 걱정하게 된다. 이러면 직원들을 해고하게 되고 실업자가 넘쳐난다. 그러면 경기는 더 위축되는 것이다. 이처럼 물가가 계속 하락하는 현상은 경기를 더 악화시킬 수 있다.\n소비자들 입장에선 어떻게 나올 것인가? 지금 100만원 하는 스마트폰 가격이 앞으로 계속 떨어질 것이라고 생각한다면 당연히 소비를 미룰 것이다. 한 달 후에 90만원에 살 수 있는 신형 스마트폰을 지금 당장 100만원 주고 살 이유는 없기 때문이다. 결국 기업이 물건값을 낮추고, 소비자들이 물가가 더 떨어질 것을 생각해 소비를 미루면 상황이 계속 악화된다.\n2020년엔 한국의 물가상승률이 낮아지면서 경제학과 교수들이나 경제 전문가라는 사람들이 디플레이션을 걱정하는 목소리를 많이 냈다. 결국 물가가 전반적으로 낮아지는 현상, 즉 디플레(디플레이션)가 일어나 경기가 더 어려워지는 것을 걱정하는 것이다. 아울러 디플레이션이 도래하면 물가를 끌어올리기가 더욱 어려워진다. 이런 점은 이웃나라 일본이 생생하게 보여준 바 있다.\n일본은 1980년대 말부터 부동산 버블이 터지면서 전체 물가가 하락하는 디플레이션을 겪었다. 주식이나 부동산 등 자산가격 폭락으로 사람들이 빚더미에 올라앉고 기업들이 파산하면서 상당기간 물가가 오르지 못하는 현상이 나타났다. 이 때문에 세계에서 가장 잘 사는 나라로 칭송받던 일본은 이후 20년 이상의 기간 동안 제대로 성장하지 못하는 아픔을 겪어야 했다.\n이처럼 경기가 안 좋으면 중앙은행은 금리를 내려서 사람들의 소비와 투자를 독려하게 된다. 일본 중앙은행이 금리를 \\'제로\\' 수준으로 낮춰서 돈을 풀었지만, 일본인들은 모험을 하지 않았다. 일본인들은 투자를 하는 대신 제로금리에도 불구하고 은행에 돈을 맡기는 이상한 행태를 보였다. 결국 금리를 낮췄지만, 시중에 돈이 돌지 않고 소비도 활성화되지 않아 \\'식물경제\\' 상황을 이어가야 했다.\n이처럼 돈을 아무리 풀어도 돈이 잘 돌지 않고 경기 회복에 기여하지 못하는 현상을 \\'유동성 함정\\'이라고 한다. 사실 한국에서도 유동성 함정을 의심하는 시선이 적지 않았다. 2010년대 들어 한국도 기준금리를 크게 낮췄지만, 경기가 생각만큼 살아나지 않았기 때문이다. 이러다 보니 주변에선 넘쳐나는 돈들이 생산활동으로 연결되지 않고 서울 아파트 가격의 폭등 등 사회문제만 키웠다고 비판하는 사람도 많다. 저금리 시대가 부동산 등 자산만 뻥튀기시켜 \\'양극화 시대\\'를 앞당겼다고 보기도 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0067",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "그러면 물가가 오르는 현상, 즉 인플레이션이 좋은 것일까? 직관적으로 볼 때 일반인들에겐 인플레이션이 더 나쁜 것처럼 여겨진다. 예를 들어 100만원이면 살 수 있는 스마트폰 가격이 어느 순간 200만원으로 뛰었다면 사람들은 너나할 것 없이 불만을 터뜨릴 것이다. 물가가 비싸서 살 수가 없다고 아우성을 칠 것이다. 쥐꼬리만 한 월급을 받아서 아무것도 살 수 없다고 푸념할지도 모른다. 사람들의 구매력에 비해 크게 높은 물가는 소비를 둔화시켜 경기를 악화시킨다.\n다만 적정한 수준의 물가 상승은 자연스러운 현상이다. 또 물가가 적절한 수준으로 오르는 게 좋다는 게 일반적인 관점이다. 경기가 좋아서 발생하는 적당한 수준의 물가 상승은 모두가 받아들일 수 있기 때문이다.\n소비자들의 물건에 대한 수요가 늘어나면 그 물건의 가격이 오르는 것은 자연스럽다. 이러면 기업 실적도 좋아지고, 회사들도 종업원들의 임금을 올려줄 수 있다. 월급이 올라 소비가 늘어나면 기업들은 더 열심히 생산하게 되고, 전체적으로 경기도 활력을 띄게 되는 것이다.\n하지만 경기가 지나치게 과열되면서 물가가 오르면 한국은행이 나서서 제동을 걸어야 한다. 즉 돈의 값인 금리를 올리면서 경제의 열기를 식혀야 하는 것이다. 금리를 올리고 통화량을 줄이는 정책을 긴축정책(반대는 확장정책)이라고 한다.\n다만 현실세계는 복잡하다. 경기가 좋지 않은데 물가가 오르기도 한다. 유가 등 원자재 가격이 뛰어서 전체 물가가 오르는 경우도 있다. 이런 경우를 스태그플레이션이라고 하는데, 중앙은행으로선 난감해진다. 경기가 좋지 않아 주머니 사정이 가벼운데, 물가만 뛰면 소비가 더욱 위축될 수 있기 때문이다. 이런 경우 정부는 평소보다 더 물가를 안정시키겠다고 부산을 떨게 된다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "금리와 물가는 동전의 양면과도 같다\n과거엔 한국은행 등 중앙은행들을 \\'인플레이션 파이터\\'라는 이름으로 부르곤 했다. 물가가 오르는 일이 자연스러운 현상이지만, 오름세의 정도가 너무 심할 때는 결국 경기가 악화될 수밖에 없기 때문에 중앙은행이 나서서 물가 급등세를 막아야 했던 것이다. 무슨 일이든 적당한 게 제일 좋다.\n과거 미국엔 폴 볼커라는 유명한 인플레이션 파이터가 있었다. 폴 볼커는 1979년부터 1987년까지 미국의 중앙은행인 연방준비제도이사회(연준) 의장을 역임한 인물이다.\n볼커가 연준 의장이 되었을 때 미국은, 경기는 안 좋은데 물가는 계속 오르는 위기를 맞이했다. 그는 이 같은 스태그플레이션(경기 침체 속 물가 상승) 위기를 극복하기 위해 기준금리를 급격히 인상했다. 볼커는 기준금리를 무려 20%까지 인상하는 무지막지한(?) 결정을 한 인물로 유명하다. 그는 왜 이런 선택을 했을까? 과도한 물가상승률을 잡기 위해서 그랬던 것이다.\n그는 정부와 큰 마찰을 빚었다. 경기가 안 좋은 상태에서 물가를 잡겠다고 금리를 인상하니 경기는 더 나빠졌다. 결국 정부와 중앙은행의 마찰이 커졌던 것이다. 기준금리를 올리자 각종 대출금리와 채권금리가 뛰어오르고, 많은 기업들이 높은 금리로 인해 도산했다. 예컨대 기업이 금리 20%에 돈을 빌려 사업을 한다면, 이 20%에 달하는 이자비용을 감당할 수 있는 기업만 버틸 수 있었던 것이다.\n기업들만 불만의 목소리를 높였던 것이 아니다. 당시엔 높은 이자비용 때문에 빚더미에 앉게 된 농민들까지 격렬하게 시위를 벌일 정도였다.\n하지만 볼커는 고금리정책을 고수했으며, 결국 1981년 13.5%에 달했던 물가상승률은 1983년에 3.2%까지 뚝 떨어졌다. 폴볼커의 이 같은 물가안정정책을 바탕으로 이후 미국이 1990년대의 경기 호황을 맞이할 수 있었다는 평가도 받는다. 볼커는 피도 눈물도 없는 \\'철의 볼커\\' \\'인플레이션 파이터\\' 등으로 불렸지만, 물가를 안정시킨 뚝심 있는 중앙은행가로 손꼽힌다. 이처럼 물가와 금리는 동전의 양면, 즉 떼려야 뗄 수 없는 관계다.\n하지만 2008년 글로벌 금융위기 이후 많은 중앙은행가들은 인플레이션이 아니라 디플레이션 우려와 싸워야 했다. 금융위기 당시 연준 의장을 맡았던 벤 버냉키는 기준금리를 서둘러 \\'제로\\'로 내린 뒤 양적완화까지 실시했다. 양적완화는 나라가 발행한 채권인 국채 등을 사면서 시중에 유동성을 공급하는 정책이다.\n미국은 상당기간 제로금리와 양적완화를 유지한 뒤 2015년 말에 가서야 금리를 올릴 수 있게 되었다. 버냉키의 운명은 볼커와 정반대였던 셈이다. 볼커가 인플레이션 파이터였다면, 버냉키는 디플레이션 파이터였다고 볼 수 있다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "아무튼 2008년 금융위기 이후 물가상승률이 크게 둔화되고 경기 활력이 떨어지면서 각국 중앙은행들은 기준금리를 크게 낮췄다. 다만 금리를 낮췄음에도 물가상승률은 \\'목표한\\' 범위까지 오르지 않았다.\n한국은행도 2010년대 이후 많은 선진국 중앙은행들과 비슷하게 소비자물가상승률 \\'2%\\'를 목표로 세운 뒤 정책을 펴고 있다. 하지만 물가 상승률이 한은이 세운 목표 수준까지 올라가는 일은 잘 발생하지 않았다.\n2020년 코로나19 사태가 터진 뒤 각국 중앙은행들은 물가상승률이 둔화되자 금리를 지속적으로 내리는 모습을 보였다. 미국은 2020년 3월 한 달 동안 무려 금리를 150bp 내려 제로금리(0~0.25%)로 낮췄다. 미국의 과감한 정책을 본 뒤 호주는 기준금리를 0.25%로 낮췄고, 한국은 5월 0.5%까지 내렸다. 예나 지금이나 미국이 금리정책을 선도하고, 다른 나라가 이를 추종하는 상황은 계속되고 있다.",
            "add_info": []
        },
        {
            "page": "0070",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "베이비시팅 조합의 스위니 부부가 가르쳐주는 교훈\n경기가 좋지 않을 때 중앙은행은 금리를 낮추고 돈을 풀어 물가 하락을 막고 경기를 살리기 위해 노력한다. 이 일의 중요성을 쉽게 설명해주는 너무나 유명한 사례가 있다. 1970년대 후반 스위니 부부는 자신들의 경험을 토대로 한 \\'캐피탈 힐 베이비시팅 협동조합의 위기\\'라는 이야기를 통해 소비의 중요성을 웅변했다.\n스위니 부부는 미국 국회의사당, 즉 캐피탈 힐에서 일할 때 동료들과 함께 베이비시팅 조합을 결성했다. 젊은 부부들이 아이 돌봄 품앗이를 하기로 한 것이다. 이들은 이 육아조합을 통해 돌아가면서 아이들을 맡기고 돌봤다.\n육아조합은 쿠폰 발행을 통해 시스템을 운영했다. 쿠폰 1장으로 1시간 동안 아이를 맡길 수 있었다. 아이들을 돌보는 부부는 아이를 맡기는 부부에게서 쿠폰을 받았다. 그런데 조합 운영 후 곧 문제가 생겼다. 사람들이 쿠폰을 사용하기보다는 쿠폰을 모으는 데 열을 올렸던 것이다.\n쿠폰을 모으고 쓰지 않자 당연히 조합은 제대로 운영되지 않았다. 쿠폰을 써야 육아조합이 돌아가는데, 다들 소비는 하지 않고 저축에만 열을 올리니 조합이 와해될 지경에 이르렀다. 이때 조합을 운영하는 쪽에서 내놓은 해결책이 있었다.\n쿠폰 발행을 늘리는 동시에 만약 쿠폰을 보유한 후 장기간 사용하지 않을 경우 그 가치가 떨어지게 했다. 즉 당초엔 쿠폰 1장으로 1시간 동안 아이를 맡길 수 있었지만, 쿠폰을 쓰지 않고 지니고만 있는 사람들에게는 1장으로 30분만 맡길 수 있게 한 것이다.\n이러자 사람들의 태도가 돌변했다. 이젠 너도나도 아이를 맡기고자 했다. 쿠폰의 양은 늘어났고, 쿠폰을 쓰지 않으면 손해였기 때문이다. 즉 통화량(쿠폰)을 늘리고 인플레이션(쿠폰의 가치 하락)을 유발해 서비스(아이 돌봄)를 활성화시킨 것이다. 쿠폰 저축이 줄어들고 소비가 활성화되면서 조합의 불황은 순식간에 해결되었다.\n당초 사람들이 쿠폰을 소비하기보다 저축한 것은 \\'미래\\'에 소비하기 위해서였다. 사실 우리가 저축을 하는 것도 미래에 소비하기 위한 것이다. 하지만 모두가 저축만 한다면 경제는 돌아가지 않는다. 소비를 유발하기 위해선 저축하는 사람들이 얻을 수 있는 이득을 줄여야 한다. 따라서 육아조합이 쿠폰 가치를 낮춘 것이다.\n쿠폰 조합의 운영진이 한 역할은 중앙은행이 경기 침체시 금리를 낮추고 통화량을 푸는 것과 같다고 볼 수 있다. 중앙은행이 금리를 낮춰서 저축자들에게 벌을 주고 소비를 촉진하려는 것과 같다. 인플레이션을 일으키면(돈의 가치가 낮아지면) 사람들은 돈을 적극적으로 쓰려고 할 것이다. 2008년 글로벌 금융위기, 2020년 코로나19 위기 때 각국 중앙은행이 금리를 낮추고 돈을 풀어 물가를 올리려고 한 일과 육아조합이 한 일은 사실상 같다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "샤워실의 바보와 중앙은행의 과도한 장난\n어떤 바보가 샤워실에 들어간다. 샤워꼭지를 돌리자 차가운 물이 쏟아진다. 바보는 깜짝 놀라 반대쪽으로 급하게 꼭지를 돌린다. 이번엔 뜨거운 물이 콸콸 쏟아진다. 또 다시 놀란 바보는 샤워꼭지를 이쪽저쪽 돌리다가 결국 샤워를 하지 못한다.\n1976년 노벨 경제학상을 수상한 밀턴 프리드먼이 한 얘기다. 프리드먼은 이 얘기를 통해 중앙은행의 과도한 통화정책 \\'장난\\'을 비판했다.\n금리를 조정하는 통화정책은 미래의 물가와 경제를 예상하면서 \\'미리\\' 움직이는 것을 원칙으로 한다. 하지만 프리드먼은 중앙은행이 샤워실의 바보처럼 즉흥적으로 움직이면서 경제와 금융시장 내 변동성만 키운다고 비난했다.\n중앙은행이 금리를 변경하면 상당한 시간을 두고 경제와 물가에 영향을 준다. 미국 연준이 움직이는 초단기 금리인 연방기금금리는 서서히 실물경제에 영향을 미친다. 초단기 금리가 각종 시장금리, 주식이나 부동산과 같은 자산시장, 환율 등에 영향을 미쳐 궁극적으로 경제를 움직이기까지는 시간이 필요하다.\n현실경제에선 \"경제학자는 쓸모없는 존재\"라고 주장하는 사람들도 많다. 경제현상에 대한 판단은 경제학자들마다 제각각이며, 심지어 언제나 반대되는 주장을 하는 사람도 있다.\n돌팔이 의사는 검증이 된다. 의술의 세계에선 환자를 치료하지 못하는 의사는 살아남지 못한다. 하지만 경제학자들의 세계에선 누가 돌팔이인지 구분하기도 힘들며, 돌파이 경제학자도 쉽게 없어지지 않는다.\n경제학자들이 많다고 국가경제에 도움이 되지 않는다. 냉정하게 말하면 국가경제 발전에 필요한 사람은 경제학자가 아니라 과학자와 기술자들이다.\n많은 사람들은 중앙은행 사람들을 대단한 경제학자로 착각한다. 하지만 \\'대단한 경제학자\\'란 현실에서 존재하기 어려운 개념이다. 중앙은행가들 역시 특유의 아집에 사로잡혀 잘못된 판단을 하기 일쑤다. 프리드먼은 경제가 스스로 안정을 찾는 역량이 있다고 봤다. 경기 과열이나 침체에 적극적으로 대응하는 정부나 중앙은행의 정책이 오히려 역효과만 낳을 수 있다고 일갈했다.\n예컨대 한국의 수출경기가 나빠진다고 해보자. 이러면 한국의 통화인 원화의 가치가 떨어진다. 원화의 가치가 떨어지면 한국기업들은 수출경쟁에서 유리한 고지를 점하게 된다. 그러면서 수출경기가 살아난다. 이후 수출이 너무 잘되면 원화가치는 다시 상승하고, 자동적으로 수출도 둔화된다.",
            "add_info": []
        },
        {
            "page": "0072",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "세계의 많은 중앙은행이 가지고 있는 단 하나의 책무를 꼽으라면 단연 \\'물가안정\\'이다. 한국은행을 포함한 중앙은행들은 \\'물가상승률\\'을 보면서 금리를 조정한다.\n하지만 경기가 나빠서 낮아진 물가 상승률을 끌어올리기 위해 저금리 정책을 썼는데, 실물경제가 살아나기보다는 부동산과 주식과 같은 자산 가격만 오르기도 한다. 필자의 주변엔 한국의 경우 주택 매매가격이 \\'물가\\'에 포함되지 않는다는 점을 거론하면서 낮은 물가를 해결하고자 금리를 자꾸만 낮추는 한국은행 때문에 자산양극화만 심화되었다고 주장하는 사람들도 있다.\n2008년 글로벌 금융위기 이후 미국을 필두로 선진국들은 \\'제로금리\\' 정책을 실시했다. 이후 시간이 흘러 미국경제가 좋아졌지만, 진정 저금리 효과 때문인지 의문을 표시하는 사람들도 많다. 대체적으로 미국은 저금리 효과를 봤고, 유럽이나 일본에선 그 효과가 제대로 나타나지 않았다고 보는 시각이 일반적이다.\n이런 가운데 초저금리 정책 때문에 세계경제가 \\'저금리에 중독\\'되었다고 보는 사람들도 적지 않다. 제로금리 정책의 칭송자들도 많지만, 이 실험 때문에 글로벌경제가 링거(저금리)에 의존하지 않고는 살 수 없는 상태가 됐다고 보기도 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0073",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "일상적으로 보는 명목금리보다 실질금리가 중요하다\n직장생활을 시작한지 1년 정도 지났을 때 유미씨는 여유자금 1천만원을 모았다. 유미씨는 이 돈으로 뭘 할지 망설였다. 평소 사고 싶었던 고급백을 살지, 아니면 1년짜리 정기예금에 가입할지 망설였다. 당시 1년 정기예금 금리는 3%였다.\n1천만원을 1년간 은행에 맡기면 30만원을 번다. 유미씨는 결국 자제력을 발휘해 과소비를 하는 대신 은행 예금에 이 돈을 맡겼다고 하자. 고급백은 돈을 좀 더 모은 후 사기로 했다.\n1년이 지난 뒤 유미씨는 1,030만원을 찾았다. 실제 이자소득세 15.4%를 감안하면 유미씨가 손에 쥐는 이자소득은 \\'30만원×(1-0.154)\\', 즉 25만원 남짓한 수준이다. 아무튼 원리금을 찾아 고급백 매장에 들렀다고 하자. 그런데 고급백 가격이 그새 1,100만원이 돼버렸다. 1년 전에 샀으면 1천만원에 살 수 있었던 고급백 가격이 10%나 뛰어버린 것이다. 은행 정기예금에 들어 건진 이자를 보태더라도 고급백은 살 수가 없다. 유미씨는 1년 동안 사고 싶은 고급백을 사지 않고 예금을 했지만, 그 보람이 없어져버렸다.\n이 사례는 뭘 말해주는 것일까? 금리에서 중요한 것은 \\'명목상\\'의 금리가 아니라 \\'실질적인\\' 금리라는 사실이다.\n우리가 일상적으로 보는 금리는 명목금리다. 은행 예금을 할 때, 대출을 받을 때의 금리는 명목상의 금리, 즉 명목금리다. 하지만 물가상승률을 감안한 금리가 실제로는 더 중요하다. 단순히 통장에 찍히는 금리, 즉 명목상의 금리는 큰 의미가 없다. 유미씨가 열심히 저축을 했지만, 결국 1년 전 살 수 있었던 고급백을 살 수 없었던 것도 물가가 금리보다 더 올랐기 때문이다.\n은행금리가 2%인데 물가가 3% 오를 것 같으면 실질적인 돈의 가치는 더 떨어진 것이다. 이 경우 실질적인 금리, 즉 실질금리는 -1%(2%-3%)이기 때문이다. 실질금리가 마이너스인 상황에선 부동산과 같은 실물자산이나 주식에 투자해서 돈의 가치가 하락하는 것을 막는 게 나을 수 있다. 실질금리는 명목금리에 물가상승률을 감안한 금리다. 식으로 쓰면 다음과 같다.\n• 명목금리=실질금리+물가상승률\n따라서 금리가 3%이고 물가상승률이 1%인 A국가에 돈을 맡기는 게, 금리가 30%이고 물가 상승률이 40%인 B국가에 예금하는 것보다 낫다. 실질금리가 각각 2%, -10%로 실제로는 A국 금리가 더 높기 때문이다. 우리는 늘 금리를 볼 때 \\'실질금리\\'를 따져보는 습관을 가져야 한다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "5장 금리와 물가의 상관관계를 파악하자",
            "page_contents": "그러나 현실적으로 실질금리가 정확히 얼마인지 알 수가 없다. 반면 명목금리는 우리가 예금을 하거나 대출을 받을 때 바로 알 수 있다. 은행에서 알려주는 금리가 명목금리이기 때문이다. 하지만 앞으로 물가가 얼마나 오를지 알 수가 없기 때문에 실질금리를 현 시점에서 정확히 파악하는 것은 불가능하다.\n다만 전체적인 물가의 흐름을 보면 앞으로 물가가 얼마나 오를지 감을 잡을 수 있다. 통계청에서 발표하는 소비자물가 상승률 전망 등을 참고해서 대략 물가상승률을 예상해 볼 수 있는 것이다. 또한 이를 통해 향후 어디에 투자를 할지 판단하는 데 참조할 수 있을 것이다.\n그러면 실질금리가 높다 혹은 낮다는 게 무슨 의미일까? 실질금리가 높다는 사실은 예금을 하면 \\'실질적인\\' 원금을 까먹지 않고 재산을 불릴 수 있다는 뜻이다. 또한 대출자들은 돈을 빌리는 데 비용이 많이 든다는 의미이기도 하다. 향후 경기 전망이 좋다면 사업가들은 금리가 높아도 돈을 빌려서 어딘가에 투자를 할 것이다. 즉 실질금리가 높다는 말은 경기 상황이 좋다는 의미이기도 하다.\n반면 경제상황이 좋지 않을 것으로 보이면 눈에 보이는 명목금리가 낮아 보여도 사람들이 돈을 잘 빌리지 않을 것이다. 또한 이런 시기엔 금리가 낮아 보여도 사람들이 너도 나도 예금에 맡겨두길 원할 수도 있다. 돈에 대한 수요가 많지 않은 대신 공급이 많기 때문에 실질금리가 낮게 유지된다.\n한국에선 지난 2010년 시점에 실질금리가 \\'마이너스\\'를 보였다. 당시 은행 예금금리는 3%를 넘는 수준으로 예금금리가 2%도 안 되는 2020년의 입장에서 볼 때는 꽤 높았다. 하지만 2010년 당시 물가상승률이 4%에 가까웠기 때문에 실질적으로 금리는 \\'마이너스\\'였던 것이다. 이런 상황에선 은행에 돈을 맡기더라도 \\'실질적으로는\\' 재산을 까먹고 있다는 의미가 된다.\n경기가 안 좋은 시기엔 한국은행과 같은 중앙은행들이 실질금리를 마이너스로 만들어 사람들에게 투자를 독려할 수도 있다. 예컨대 경기침체가 심화되면 중앙은행들이 실질금리 마이너스를 더 심하게 만들어 사람들에게 저축을 하지 말고 투자를 하라는 시그널을 보낼 수도 있다.\n이는 어차피 은행예금에 돈을 맡겨봐야 실질적으로는 손해만보니 소비를 하라는 신호라고 볼 수 있다. 아울러 기업들에겐 물가를 감안하면 돈을 빌리는 부담이 없으니 빨리 돈을 빌려 어딘가에 투자를 하라는 시그널이라고 할 수도 있다.\n극단적으로 볼 때 마이너스 금리 상황에서도 실질금리는 플러스일 수도 있다. 예컨대 명목 이자율이 -0.5%인데 물가상승률이 -1%라고 해보자. 이 경우 실질금리는 \\'-0.5%-(-1%)\\', 즉 플러스 0.5%가 된다. 물가 하락, 즉 디플레이션에 대한 우려로 사람들이 실물자산에 투자하지 않고 채권을 살 수도 있는 것이다. 이러면 채권금리가 더 내려갈 수도 있다.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "6장 금리를 알면 투자의 맥이 보인다\n6장의 핵심 메시지\n• 저금리는 유동성 장세와 연결될 수 있다. 경기 전망이 좋지 않아도 금리가 낮으면 돈의 힘으로 주가가 오를 수 있다.\n• 코로나19 사태로 주가가 폭락한 뒤 이내 폭등할 때 성장주들이 주가지수 상승을 주도했다. 하지만 성장주들은 미래에 \\'실적\\' 증명을 통해 오른 주가를 정당화시켜야 한다.\n• 채권투자는 예금 가입과 비슷하다. 내가 2% 정기예금에 가입한 직후 예금금리가 3%로 뛰면 나는 손해를 본 셈이다. 내가 금리 2%에 채권을 샀는데, 금리가 3%로 뛰면 당연히 기분이 나쁘다. 따라서 채권금리 상승은 채권가격 하락을 의미한다.\n• 미국의 금리 변화가 원화가치에 영향을 미친다. 미국 중앙은행인 연준의 작은 움직임들도 우리에겐 주목의 대상이다.\n• 금리 변경은 돈의 물꼬를 바꿔 환율을 건드린다. 위기시엔 달러와 같은 안전자산에 대한 선호가 강해진다.\n• 이젠 채권투자만으로 원하는 수익을 거둘 수 없다. 국내뿐만 아니라 해외투자에도 관심을 가져야 한다.",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 주식 ① : 경기가 안 좋아도 저금리는 주가를 강하게 띄울 수 있다\n\"주가라는 건 경기가 좋아져서 기업들의 이익이 많이 나야 오르는 것 아닌가요?\"\n유미씨가 고개를 갸우뚱거리면서 심각하게 물었다. 때는 2020년 8월이었다. 코로나19 사태로 2월 하순부터 주가가 폭락한 뒤 3월 하순부터 큰 폭으로 뛰어오른 것이다. 내 답은 다음과 같았다.\n\"당시 외국인이 국내 주식을 팔고 있었지만, \\'동학개미\\'라는 말이 돌면서 개인들이 주식을 적극적으로 매수했기 때문이에요. 주가가 단기간에 너무 많이 빠졌기 때문에 갈 곳 없는 자금들이 대거 주식시장으로 몰렸어요. 한국은행이 기준금리를 사상 최저인 0.75%까지 낮춘 데다 정부의 부동산 규제로 투자처를 못 찾던 유동성이 주식시장으로 대거 몰린 영향이 컸어요. 당시 주식투자 대기자금(고객예탁금)이 사상 최고로 늘어나 50조원에 육박했어요.\"\n한국 주식시장을 대표하는 지수인 코스피(KOSPI)지수는 2020년 3월 19일 1458수준에서 8월의 마지막 거래일인 8월 31일 2326까지 올랐다. 무려 60% 가까이 뛴 것이다. 운좋게 기간에 맞춰 주식시장에 투자했다면 단시간에 60% 이상의 수익을 올릴 수 있었을 것이다.\n기준금리가 0%대라는 초유의 상황에선 예금을 해봐야 건질 수 있는 이자가 거의 없다. 시중은행들보다 금리를 높게 쳐주는 신협이나 새마을금고 등 제2금융권에 돈을 맡겨도 연 2%의 이자를 받기 어려웠다. 정부의 규제와 코로나 사태에 따른 경기침체 우려로 부동산에 투자하기도 쉽지 않았다. 결국 시중 유동성은 이미 많이 빠졌던 주식시장으로 몰려들었던 것이다.\n저금리 상황이란 무슨 말일까? 당연히 금리가 낮다는 얘기다. 이는 동시에 그만큼 경기가 좋지 않아서 한국은행이 경기 부양에 나섰다는 뜻이기도 하다. 경기가 좋지 않지만, 저금리 상황에서 돈들이 주식시장으로 몰려가면 주가가 오른다. 이것이 흔히 말하는 \\'유동성 장세\\'다. 은행에 맡겨두고 쥐꼬리만 한 이자를 받는 것보다 주식시장에 참여해 \\'모험\\'을 하겠다는 사람들이 많아지면 \\'돈의 힘\\'으로 주가가 오르는 것이다.\n유미씨의 \\'기업들이 실적이 좋아져야 주가가 오른다\\'는 말은 특별히 잘못된 곳이 없다. 장기적으로 영업이익을 많이 올리는 기업의 주가는 오를 수밖에 없기 때문이다. 하지만 기업의 이익이 개선될 것이란 확신이 없더라도 저금리의 힘으로 주가가 상승할 수도 있는 것이다.\n물론 시중금리가 아무리 낮더라도 주가가 못 오를 수도 있다. 미래 경기에 대한 비관적인 전망이 강해 모험을 하기보다 쥐꼬리만 한 이자라도 좋으니 예금을 하면서 원금을 지키겠다는 심리가 팽배하면 주식시장은 계속 부진을 보일 수 있다. 주가 흐름에 워낙 많은 변수가 작용하기 때문에 뛰어난 예언가가 오더라도 주식의 미래를 쉽게 알지 못한다.",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "결국 금리가 낮아져서 사람들의 주식투자심리가 살아나면 주가는 뛸 것이다. 하지만 저금리임에도 경기에 대한 비관론이 팽배하면 주가는 빠질 수도 있다.",
            "add_info": []
        },
        {
            "page": "0078",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 주식 ② : 저금리 상황에선 미래현금흐름의 값어치가 높아진다\n경기가 좋지 않더라도 저금리에 따른 풍부한 유동성이 주식시장을 끌어올릴 수 있다는 얘기를 했다. 동시에 금리가 아주 낮아지더라도 사람들의 기업실적 개선에 대한 기대가 없으면 주가가 빠질 수 있다는 사실도 거론했다.\n하지만 원초적으로 저금리는 주식시장에 유리하다. 저금리 상황에선 예금 가입자나 채권투자자들이 얼마 되지 않는 이자에 만족하지 못해 주식시장으로 몰려들 가능성이 있다. 또한 저금리 그 자체가 기업가치를 키우는 측면이 있다.\n금리가 낮으면 기업들의 이자 부담이 크지 않기 때문에 돈을 빌려 사업을 키울 수도 있다. 여러모로 기업의 투자와 성장에 유리한 것이다.\n주가라는 게 뭔가? 주가는 시장에서 평가받는 기업의 가격을 주식수로 나눈 것이라고 볼 수 있다. 즉 기업의 가격을 주식시장의 시가총액이라고 볼 수 있는 것이다.\n예컨대 시가총액이 1,000억원인 기업의 주식수가 1,000만주라면 주가는 1만원이다. 그런데 이 시가총액이라는 시장이 매긴 가격은 사람들의 기대에 따라 시시각각 변한다. 궁극적으로 기업의 가격은 \\'미래에 그 기업이 얼마나 돈을 벌 수 있느냐\\'는 기대치가 반영된다.\n그러면 저금리가 기업의 주가를 높이는 역할을 하는 이유가 뭘까? 이 책을 읽어온 사람들은 현재가치와 미래가치를 설명한 부분이 기억날 것이다. 우리는 미래가치를 현재가치로 바꾸기 위해선 미래의 현금흐름(캐시플로우)을 {f_0078_0001}으로 나눠본 바 있다. 즉 금리가 연 5%라면 1년 후 100원은 105원과 같다. 마찬가지로 1년 후 받게 될 105원의 현재가치는 100원이다. 2년 후 100원은 \\'{f_0078_0002}\\', 즉 110.25원이며, 2년 후 110.25원의 현재가치는 100원이다. 즉 미래에 벌어들일 돈의 현재가치는 금리인 \\'r\\'이 낮을수록 커지는 것이다. 분석가들은 이런 방식으로 적정주가를 구하기도 한다.\n현금흐름할인(DCF, Discounted Cash Flow)이나 미래에 받을 배당을 할인해서 적정주가를 구하는 배당할인모형(DDM: Dividend Discount Model) 등이 적정주가를 계산하는 방식이다. 사실 이런 방식은 채권이나 부동산 등 다양한 자산의 적정 가격을 산출하는 데도 활용된다.\n다만 적정주가를 구하는 방식이 워낙 다양한 데다 미래의 실적(현금흐름)을 정확히 예상하기도 어렵다. 한국의 경우 수출 기업들이 주식시장의 중심을 차지해 세계경기의 영향을 많이 받는다. 따라서 특정 기업의 미래를 예상하는 것은 매우 어렵다.",
            "add_info": [
                {
                    "tag": "f_0078_0001",
                    "type": "formula",
                    "description": "\\((1+r)^n\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                },
                {
                    "tag": "f_0078_0002",
                    "type": "formula",
                    "description": "\\(100(1+0.05)^2\\)",
                    "caption": null,
                    "file_path": null,
                    "bbox": null
                }
            ]
        },
        {
            "page": "0079",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "사실 적정주가를 측정할 때 가장 많이 사용하는 방법이 \\'비슷한 업종의 다른 주식이나 이 주식의 과거와 비교하는 것\\'이다.\n어떤 회사가 한 해 동안 벌어들이는 이익을 당기순이익이라고 한다. 당기순이익을 주식수로 나누면 주당순이익(EPS, Earnings per Share)이 된다. 이 EPS에 특정배수를 곱해서 주가를 예상할 수 있다. 곱하는 특정배수가 PER(Price Earning Ratio, 퍼 혹은 피이알이라고 읽는다)다.\n예컨대 올해 내가 보유한 주식의 EPS가 1만원으로 예상되는데, 동종 업계 PER가 10배라면 10만원을 적정주가로 추론할 수 있는 것이다. 혹은 내가 보유한 주식의 PER가 역사적으로 9배였다면 9만원을 적정주가로 볼 수도 있다. 주식은 평가 방법도 다양하기 때문에 누구도 정확한 가치를 알 수 없다.\n주식투자에선 미래 실적이 돋보일 것으로 예상되는 종목을 선택하거나 실적에 비해 저평가되었다고 판단되는 종목을 살 수 있다. 미래 실적도 기대되는데 지금의 주가도 싼 편이라면 과감하게 투자해볼 수 있다. 다만 내가 보유한 종목이 언제 제대로 가치 평가를 받을지 모르기 때문에 장기적으로 투자하는 게 좋다. 아주 특출한 재능이 있는 사람을 제외하곤 단기투자자들의 성과는 좋지 못했다.",
            "add_info": []
        },
        {
            "page": "0080",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 주식 ③ : 뉴노멀 시대엔 진짜 경쟁력 있는 주식을 찾자\n흔히들 직업을 구할 때 \\'내가 좋아하는 일\\'을 찾으라는 조언을 한다. 하지만 이는 상당히 무책임한 충고일 수도 있다. 좋아하는 일을 하면서 복지와 급여도 양호한 직장을 구할 수 있다면 얼마나 좋겠는가. 현실적으로 이런 직장을 구하긴 어렵다. 오히려 많은 회사원들에게 직장은 정글이다. 직업을 선택하는 보다 현실적인 접근법은 \\'내가 잘 할 수 있는 일\\'을 찾는 것이다.\n직장이라는 곳에서 내가 역량을 발휘할 수 있어야 성공할 수 있다. 내가 좋아하는 일을 잘할 수도 있지만, 반드시 그런 것은 아니다. 주식투자를 할 때도 내가 좋아하는 회사보다 능력 있는 회사를 찾아서 투자해야 한다.\n저금리 시대란 경제성장률이 높지 않은 시대를 뜻한다. 경기가 어려워 중앙은행이 금리를 낮춰놓은 것이다. 성장률이 높지 않다는 말은 기업들의 실적도 잘 나오기 어렵다는 것을 의미한다. 흔히들 저성장·저금리시대를 \\'뉴노멀(새로운 표준)\\'이라는 말로 표현한다.\n이렇게 성장이 힘든 시대엔 상대적으로 잘 나가는 산업, 그 산업에 속한 가장 경쟁력 있는 기업에 투자하는 것이 좋은 아이디어다. 큰 수익을 노린다면 아직 시장에서 주목받지 못한 종목을 노려볼 수 있지만, 이런 기업에 투자하기 위해선 상당한 모험심과 냉정한 분석이 필요하다.\n이처럼 성장률이 둔화된 시대엔 실적을 올릴 수 있는 기업을 선택해야 한다. 가장 손쉬운 방법 중 하나가 세계적인 경쟁력을 갖춘 기업에 투자하는 것이다. 이런 기업에 투자할 때는 주가 움직임에 일희일비하기보다 이 주식을 사모은다는 식으로 접근하는 것도 한 방법이다.\n필자의 주변엔 삼성전자 주가가 과도하게 빠졌다고 생각되면 저축하듯이 매수하는 사람이 있다. 이 사람은 삼성전자 주식을 산 뒤 몇 퍼센트 오르면 팔고 나오겠다는 생각 자체가 없다. 그는 당장 삼성전자가 망할 가능성이 없다고 본다. 그러면서 승자가 가장 많은 것을 챙겨 가버리는 시대에 삼성전자만큼 경쟁력이 있는 업체도 없다고 보기 때문에 꾸준히 저축하는 마음으로 삼성전자를 사는 것이다.\n주변엔 삼성전자와 같은 대중적인 종목보다는 진짜 대박을 칠 수 있는 종목에만 관심을 기울이는 경우도 많다. 하지만 주식에 투자할 때는 귀가 얇아선 곤란하다. 내가 아는 정보는 남도 안다고 생각하고 접근하는 게 정석이다. 내가 잘 모르는 주식에 투자를 하는 것은 도박을 하는 것과 같다.\n또한 자신의 능력을 과신해선 안 된다. 주식시장은 일확천금을 꿈꾸면서 조바심을 내는 사람을 반드시 응징한다. 특별한 능력을 소유하거나 특별히 운이 좋은 사람이 아니라면 단기투자는 자제해야 한다. 기본적으로 매매 횟수가 늘어날수록 세금으로 돈이 빠져나간다. 단타매매로 큰돈을 번 사람은 거의 없다. 세계적으로 능력을 인정받은 기업의 주가가 싸다고 판단되는 시점에 저축하듯이 주식을 장기 보유하는 게 나쁘지 않은 방법이다.",
            "add_info": []
        },
        {
            "page": "0081",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0082",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 주식 ④ : 저금리 시대에 성장주와 가치주를 바라보는 방법\n2020년 6월 초에 코스피지수가 2200선 근처까지 뛰었다. 코로나19 사태 공포감이 한창일 때 1400대까지 폭락했던 주가지수가 어느새 유동성의 힘으로 크게 뛰어오른 것이다. 저점 대비 50% 이상 뛴 종목들도 속출했다.\n이 시기 코스피지수의 PER은 12배 이상으로 크게 뛰었다. 금융위기 때의 최대치인 13배에 버금가는 수준으로 올라온 것이다. 주가가 향후 1년 동안 벌어들일 수 있는 이익의 12배 이상으로 높아졌다는 것은 주가가 크게 비싸졌다는 것을 의미한다.\n향후 이익을 감안할 때 국내 주식만 비싸진 것은 아니었다. 당시 미국의 PER은 24배 가까이로 높아져 금융위기 이후 주가가 점프할 때의 최대치인 18배를 넘어서 1990년대 후반 닷컴 버블 시기의 24배에 근접한 것이다.\n이처럼 주가가 너무 올라버린 상황은 \\'주식 고평가\\' 논란을 불러일으킬 수밖에 없다. 주식시장은 현재가 아닌 미래의 꿈을 먹고 산다.\n2020년 4월 이후 주식시장의 상승을 주도한 것은 \\'성장주\\'였다. 성장주는 가치주와 반대되는 개념이다. 성장주는 현재의 이익보다 미래의 이익이 더 기대되는 주식으로, 고평가 논란에 쉽게 휩싸인다. 가치주는 현재의 이익을 기준으로 할 때 주가가 싼 주식이다. 따라서 성장주의 PER은 높고, 가치주의 PER은 낮은 특징을 보인다.\n코로나19 사태 이후엔 주가지수가 급반등할 때 언택트(비대면), 플랫폼, 소프트웨어, 게임, 건강관리, 디지털 경제 등에 대한 얘기가 회자되면서 이런 산업과 관련된 성장주들의 주가가 크게 뛰었다. 언택트, 바이오, 2차 전지 관련 등 \\'고PER주\\'의 등장이 주식시장의 절대 밸류에이션 레벨을 높게 만든 것이다.\n상당 기간 저금리 기조가 지속될 가능성이 높다는 점과 \\'저성장 고착화\\'에 대한 전망으로 성장주가 가치주에 비해 크게 강세를 보였다. 이런 현상은 사실 당연한 측면이 있다. 성장이 힘든 시대인 만큼 성장할 수 있는 기업이 더 각광을 받는 것은 당연한 측면이 있기 때문이다.\n코스피지수가 2200선에 거의 도달해 성장주들의 몸값이 높아졌지만, 증권시장에선 \\'코로나19 이후 변화된 세계\\'를 주도할 산업이나 기업들에 대한 관심은 이어졌다. PER 배수가 지속적으로 올라갔지만, 이 고평가를 정당화하는 목소리도 계속됐다.\n다만 궁극적으로 성장주들은 미래 실적이 기대감으로 오른 주가를 정당화시킬 수 있어야 한다. 신기술, 신사업에 대한 기대감이 부진한 실적이나 혁신 실패 등으로 크게 돈이 안 된다는 사실이 밝혀지는 순간, 이와 관련한 주가는 급락할 위험도 도사리고 있다.",
            "add_info": []
        },
        {
            "page": "0083",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "경기가 좋아졌을 때는 싼 가치주들도 같이 묻어갈 수 있다. 경기가 좋아지면 웬만한 기업들의 사업도 잘 된다. 이러다 보면 \\'싼\\' 주식들이 주목을 받을 수 있기 때문이다. 이런 국면에선 이미 기대감을 반영한 성장주들보다 덜 오른 종목들이 손을 탈 수 있는 분위기가 형성된다.\n사실 성장주와 가치주 개념에 지나치게 얽매일 필요는 없다. PER가 아주 높아 가격부담이 커지더라도 향후 이 기업의 이익이 늘어난다면 PER는 다시 낮아질 수 있으며, 고평가 논란에서도 당연히 벗어날 수도 있다. 또한 PER가 상대적으로 낮은 가치주 역시 꾸준히 안정된 이익을 낸다면 주가는 언젠가 오를 수 있다. 그 \\'언젠가\\'에 대한 시기를 모르기 때문에 장기투자를 하는 게 나은 것이다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 채권 ① : 채권투자는 예금에 드는 것과 같다\n일반인들 중에 \"주식은 뭔지 알겠는데 채권은 뭔지 모르겠다\"는 말을 하는 경우가 많다. 아마도 주식투자를 하는 사람은 많지만, 채권투자를 하는 사람은 별로 없기 때문일 것이다. 하지만 사실 우리는 은행을 통해 \\'채권투자\\'나 \\'채권 발행\\'과 비슷한 경제 행위를 하면서 산다.\n금융에 관심이 없는 사람들에게 채권 개념을 이해시킬 때 필자는 \"채권은 예금 혹은 대출과 같다\"는 얘기를 하곤 한다. 예컨대 은행에서 돈을 빌리는 게 채권을 발행하는 것과 같기 때문이다.\n우선 간접금융시장과 직접금융시장의 개념부터 이해해보자. 우리가 모두 알고 있는 은행 대출이 \\'간접금융\\'이다. 간접금융은 2단계로 이뤄진다. 우리가 은행에 예금을 하면 은행은 예금에 대한 이자를 준다. 은행은 우리가 예금한 돈을 바탕으로 돈이 필요한 다른 사람에게 빌려주고 이자를 받는다. 이 이자율 차이(대출금리-예금금리)를 얻는 것이 은행의 가장 기본적인 비즈니스 모델이다. 즉 은행에서의 자금거래는 2단계의 과정을 통해 이뤄진 것이다.\n반면 직접금융은 돈이 필요한 사람이 \\'직접\\' 시장에서 조달한다. 기업들은 금융시장에서 직접 주식이나 채권을 발행해서 필요한 사업자금을 조달할 수 있다. 주식을 발행하면 이 주식에 투자한 사람은 회사의 주인, 즉 주주가 돼서 회사가 벌어들인 이익을 나눠 갖는다. 주식투자자들은 매년 혹은 분기마다 받는 배당을 생각하면 될 것이다.\n반면 채권(회사채)을 발행하는 회사는 약속한 이자만 주면 된다. 회사가 벌어들인 이익을 채권자(채권을 산 사람들)에게 나눠줄 필요는 없다. 즉 증권시장(주식시장과 채권시장)에서 직접 자금을 조달하는 게 직접금융인 것이다.\n자, 이제 채권과 대출을 비교해보자. 둘 모두 돈을 빌리고 돈을 빌리는 기간이 끝나면 이자와 원금을 갚고 거래를 종료한다. 사실상 대출을 통해 돈을 빌리는 것이나 채권 발행을 통해 돈을 빌리는 것이나 별반 차이가 없는 것이다. 채권을 사는 사람(돈을 빌려주는 사람)은 채권 펀드매니저와 같은 채권투자자다.\n이번엔 예금의 관점에서 접근해보자. 만약 우리에게 여유자금이 있으면, 이를 은행 정기예금에 들 수도 있고, 채권을 살 수도 있다. 예컨대 태민은행 2년짜리 정기예금에 가입해서 이자를 받을 수도 있고, 태민은행이 발행한 2년 만기 채권(은행채)을 살 수도 있다. 어떤 방식을 택하든 우리가 태민은행에게 2년간 돈을 빌려준 것이며, 그것에 따른 이자를 받는다. 실질적으로 같은 것이라 할 수 있다.\n물론 약간의 차이는 있다. 정기예금의 경우 만기까지 보유하면 약속한 이자와 원금을 받지만, 중도에 해지하면 중도해지수수료를 물어야 하기 때문에 이자 손실을 감수해야 한다. 채권은 만기까지 보유해서 이자와 원금을 받을 수도 있고, 중간에 언제든 자유롭게 팔 수도 있다. 채권처럼 시장가격에 따라 팔 수도 있는 예금도 있다. 나중에 살펴볼 양도성예금증서(CD, Certificate of Deposit)가 사고 팔 수 있는 예금이다.",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "단순하게 정리해보면 다음과 같다. 채권을 사는 행위는 예금에 드는 것과 비슷하고, 채권을 발행하는 것은 은행 대출을 받는 것과 같다.",
            "add_info": []
        },
        {
            "page": "0086",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 채권 ② : 금리가 오르는데 채권가격이 왜 떨어져?\n오래전 미국의 한 설문조사를 본 적이 있다. 정확한 설문기관의 이름은 기억나지 않지만, 미국인들의 70% 이상이 금리가 오르면 채권가격이 오르는 것으로 착각한다는 내용이었다. 국내에도 마찬가지의 착각을 하는 사람들이 많다. 왜 이럴까?\n아마도 금리가 오르면 내가 받는 이자가 늘어나기 때문이라 \\'지레짐작\\'을 하기 때문일 것이다. 아울러 금리의 개념에 대한 혼돈 때문에 발생한 일일 것이다. 사실 금리와 채권은 서로 친형제라 해도 될 정도로 밀접한 관계다. 금융시장 종사자들 중엔 채권시장을 금리시장, 이자율 시장이라고 부르는 사람도 많다.\n이제 금리가 오르면 왜 채권가격이 떨어지는지를 은행 예금과 비교해서 알아보자. 채권을 은행 예금이나 대출과 비교하면 이해가 쉽다고 했다.\n내가 여유자금 1억원으로 2% 금리를 주는 1년 만기 정기예금에 들었다고 해보자. 계산 편의를 위해 이자소득세는 없다고 가정하자. 나는 1년 후에 1억 200만원을 받을 것이다. 그런데 내가 예금에 가입한 다음날부터 그 은행이 3%의 금리를 준다고 가정해보자.\n나는 뭔가 속은 기분이 들 것이다. 하루만 늦게 가입했으면 1년 뒤 이자를 300만원 받을 수 있었다. 100만원 손해 본 기분이 들 것이다. 즉 이는 예금금리가 올랐기 때문에 내가 든 예금의 가격이 떨어진 것으로 볼 수 있다. 시장의 금리가 올랐기 때문에 나는 1%(이 경우 금액으로 100만원)를 손해본 셈이다.\n이번엔 1억원으로 만기가 1년이고 금리가 2%인 은행채(태민은행이 발행한 채권)를 샀다고 해보자. 역시 내가 산 다음날 은행채 금리가 3%로 올랐다면 나는 \\'에이, 하루만 늦게 살 걸\\' 하면서 후회를 하게 될 것이다. 즉 시장의 채권금리가 오르니 내가 산 채권가격이 떨어진 것이다. 내가 이 은행채를 사자마자 금리가 3%로 1%p(100bp) 올랐다면 내가 산 은행채의 가격은 1억이 아니라 9,900만원으로 떨어진 것이다.\n예금과 비교해서 생각해보면 시장금리가 오를 때 채권가격이 하락한다는 사실을 쉽게 알 수 있다. 물론 시장금리가 하락했을 때도 마찬가지로 생각하면 된다.\n내가 1억원으로 2% 금리를 주는 1년 만기 정기예금에 가입한 다음날 은행 정기예금 금리가 1%로 떨어진다면 나는 기분이 좋을 것이다. 나는 원리금 1억 200만원을 받지만, 나보다 하루 늦게 가입한 사람들은 1억 100만원밖에 못 받기 때문이다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "1억원으로 금리가 2%인 1년 만기 은행채를 산 다음날 은행채 시장금리가 1%로 하락하면 나는 \\'하루 전에 사길 잘했네\\' 하면서 스스로를 대견스러워할 것이다. 시장금리가 떨어져서 채권 가격이 올랐기 때문이다.\n채권을 발행하는 경우도 대출을 하는 경우로 치환해서 생각하면 이해가 쉽다. 은행에서 돈을 빌리는 대출자가 낮은 금리에 빌리려고 하는 것처럼 채권을 발행하려는 회사도 낮은 금리에 자금을 조달하고 싶어한다.\n채권 발행과 은행 대출의 성격이 같고, 채권 매입(투자)이 은행 예금과 성격이 같다. 그리고채권투자가 은행예금이라고 생각하면 \\'금리가 오르면(내리면) 채권가격이 하락한다(상승한다)\\'는 점을 쉽게 이해할 수 있을 것이다.",
            "add_info": []
        },
        {
            "page": "0088",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 채권 ③ : 채권투자로 돈을 버는 메커니즘\n과거 한 일간지에서 경제분야를 취재할 경력기자를 채용할 때 지원자들에게 공통된 시험문제를 낸 적이 있다. 그 중 하나가 간단한 채권투자수익률을 계산하는 문제였다. 필자가 낸 문제는 대략 이러했다.\n\\'3년 만기 채권을 5%에 매입했다. 1년 뒤 이 채권 금리가 4%로 떨어진 뒤 채권을 팔았다. 1년 후 잔존만기(듀레이션)가 2년이라고 할 때 투자수익률은 얼마인가?\\'\n답은 간단하다. \\'5%+(1%×2년)=7%\\', 즉 7%다.\n채권투자 성과는 자본손익과 이자수익을 더한 값이다. 주식투자와 비교하면 이해가 쉽다. 우리가 주식을 사서 벌 수 있는 돈은 주가가 오르거나 내린 부분(자본손익)과 배당수익을 더한 값이다. 주식투자자들의 배당수익은 채권투자를 했을 때 꼬박꼬박 받는 이자와 비슷한 성격이다.\n채권투자에선 금리가 내려올 때 채권가격이 올라가는 부분이 자본이익이다. 따라서 위 문제의 경우 일단 1년 후 이자수익을 5% 얻고 금리가 내려간 부분 1%p에 \\'듀레이션\\'을 곱한 값이 자본이익이다.\n듀레이션은 채권의 \\'가중평균 잔존만기\\'를 말한다. 채권에 투자하면 중간에 이자(쿠폰)를 주기 때문에 3년 만기 채권이라도 \\'실질적인\\' 만기는 3년보다 더 짧다. 만약 중간에 이자를 주지 않는 채권이라면 듀레이션이 채권 만기와 같게 된다. 금리 하락분이나 금리 상승분에 이 듀레이션을 곱해서 자본이익이 계산되기 때문에 시장금리가 하락할 때는 만기가 긴 채권에 투자하는 게 유리하다.\n물론 금리가 상승할 때는 장기채권에서 큰 손실이 날 수 있다. 금리가 오를 때는 자본손실을 입게 되는 것이다. 위의 문제에서 1년 뒤 채권금리가 6%로 올랐을 때는 이자수익 5%에 자본손익(-2%)을 더하기 때문에 실질적으로 3%의 투자수익률을 기록하게 된다.\n하지만 채권을 만기까지 팔지 않으면 처음에 산 금리, 즉 연5%의 투자수익을 얻을 수 있다. 채권시장의 투자자들이 치열하게 채권을 사고 파는 이유는 통상 자본이익을 얻기 위한 것이다. 내가 산 채권의 금리가 떨어졌을 때 팔아서 이익을 얻기 위한 목적이 있다.\n2012년 가을 국내에 처음으로 30년 만기 국채가 발행됐을 때가 생각난다. 이 \\'초장기\\' 국채는 자산가들에게 큰 관심을 끌었으며, 증권사들은 이 채권을 개인투자자들에게 많이 팔았다. 당시 필자의 주변 사람 중 한 사람이 이 채권을 3%대 초반에 매수했다. 그런데 이듬해 여름 이 채권의 금리가 4% 근처로 올랐다. 금리가 1% 가까이 오른 것이었다.",
            "add_info": []
        },
        {
            "page": "0089",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "당시 이 분의 난감해하던 모습이 지금도 생각난다. 그도 그럴 것이 1억원가량을 투자해서 2천만원가량 손실을 입고 있었던 것으로 기억된다. 채권투자, 더구나 정부가 발행한 국채투자는 안전하다고 굳게 믿고 있었지만, 채권투자에서 손실이 나자 이 분은 당혹해했다. 금리가 3% 초반에서 4% 가까이 1%p 가까이 올랐지만, 채권 만기(보다 정확하게는 듀레이션)가 길었기 때문에 손실이 20%가량 났던 것이다. 이 분의 사례를 보면 장기채권의 위험성을 알 수 있을 것이다.\n하지만 이 분이 그 채권을 팔지는 않았다. 이후 장기채권 금리가 빠졌을 때 이 분은 결국 상당한 이익을 보고 팔 수 있었다. 국채금리는 한국경제의 성장률과 물가상승률이 둔화되면 하락한다. 즉 주식과 달리 경기 둔화가 국채나 통안채와 같은 채권투자엔 호재인 것이다.\n하지만 채권금리 전반이 크게 떨어져 있으면 채권투자로 돈을 벌기 쉽지 않다. 2020년 코로나 사태 이후엔 국고채(국채) 금리가 0~1%대에서 움직였다. 이런 상황에서 채권투자를 시작하면 큰 이익을 내기 어렵다. 꼬박꼬박 받을 이자도 얼마 되지 않는 데다 채권금리가 하락할 공간도 제한적이기 때문이다.\n이런 경우에 좀 더 높은 채권투자 수익을 원하는 사람들은 회사채 등 금리가 국채보다 더 높은 채권을 선택할 수 있을 것이다. 하지만 회사채는 국채보다 신용위험이 크다는 점을 감안해야 한다. 특히 신용등급이 나쁜 회사채의 경우 경제위기 때는 금리가 오르기 때문에 손실이 커질 수 있다. 물론 망하지 않을 회사채라면 중간 중간 채권 금리가 변하더라도 만기까지 보유하면 매입 당시의 금리를 챙길 수 있다.\n투자의 세계에선 \\'이미 가격이 올라와 있는 상황\\'에서 사기 시작하면 상당한 위험이 따른다. 중요한 것은 내가 \\'투자한 이후\\'의 주가나 채권가격(채권금리)의 방향이기 때문이다. 단기간 급등한 주식이 위험한 것처럼 단기간 가격이 급등한 채권(단기간 금리가 크게 빠진 채권) 역시 위험하다. 부동산투자자(투기꾼)가 아파트 가격이 5억원에서 15억원으로 오른 뒤 이 아파트를 매수한다면 상당한 심적 부담을 느낄 수밖에 없는 이치와 같다.\n주식이든 채권이든 부동산이든 투자의 세계에선 싸게 사서 비싸게 파는 게 돈을 버는 가장 기본적인 공식이다.",
            "add_info": []
        },
        {
            "page": "0090",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 환율 ① : 미국금리가 내려가면 원/달러 환율이 내려간다\n\\'연준의 기준금리 인하 기대감이 커지면서 달러화 가치가 하락했다. 그리고 원/달러 환율은 연준의 금리 인하 기대감으로 하락했다.\\'\n경제관련 기사를 읽다 보면 위와 같은 표현들을 자주 접하게 된다. 미국의 중앙은행인 연준이 금리를 올리거나 내리려고 할 때 환율이 변동한다는 사실을 알 수 있다. 왜 그러는지를 따져보기 전에 일단 환율이 무엇인지 알아보자.\n환율은 돈의 교환비율이다. 즉 상대방이 있어야 한다. 원/달러 환율이 1천원이면 미국돈 1달러를 한국돈 1천원으로 바꿀 수 있다는 말이 된다. 원/달러 환율이 1,200원이 되면 미국돈 1달러를 한국돈 1,200원으로 바꿀 수 있다. 즉 원/달러 환율이 1천원에서 1,200원으로 바뀌면 미국 돈 1달러의 힘이 세진 것을 알 수 있다.\n1달러로 1천원어치 한국 물건을 살 수 있다가 1,200원어치를 살 수 있게 됐기 때문이다. 즉 원/달러 환율이 오른 것은 미국돈 가치의 상승, 즉 달러화의 평가절상이다. 이는 반대로 한국 돈 가치의 하락, 즉 원화가치의 평가절하다.\n한국 사람 입장에선 원/달러 환율 상승은 원화 평가절하, 원/달러 환율 하락은 원화 평가절상이 된다. 평가절하는 수출업자에게, 평가절상은 수입업자에게 유리하다. 원/달러 환율이 1천원에서 1,100원으로 오르면 수출업자는 1달러어치를 팔아서 1천원을 벌다가 1,100원을 벌 수 있기 때문이다.\n환율이 오르면 수출업자는 물건값을 0.91달러로 낮춰도 1천원을 벌 수 있다. 왜냐하면 \\'0.91달러×1,100원=1,001원\\'이기 때문이다. 따라서 환율이 오를 때(원화 가치가 하락할 때) 수출업자는 달러로 파는 가격을 낮춰서 가격경쟁력을 높일 수도 있다.\n수입업자는 반대의 상황에 직면하게 된다. 예전엔 1달러어치를 수입하기 위해서 1천원이면 족했으나 이제 1,100원을 줘야 하기 때문이다. 무역거래는 대부분 기축통화(수출입 거래의 중심이 되는 통화)인 달러로 결제된다.\n그렇다면 왜 금리 변화에 따라 환율도 변하는 것일까? 돈의 흐름을 생각해보면 그 이유를 쉽게 이해할 수 있다. 한국과 미국의 금리가 1%로 같았는데, 어느 날 한국의 금리가 10%로 올랐다고 해보자. 이렇게 되면 미국인들은 자신의 나라에서 1% 금리로 돈을 빌려서 한국의 10%짜리 예금에 돈을 맡겨 9%를 더 벌 수 있게 된다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "하지만 이 과정에서 외환시장이 필요하다. 미국인들은 달러를 원화로 바꿔야 하기 때문이다. 미국인들은 한국의 고금리 상품에 들기 위해 달러를 팔고 원화를 사야 한다. 즉 이 과정에서 원화에 대한 수요가 늘어난다. 수요가 늘어나거나 공급이 줄어들어 상품의 가격이 오르는 수요공급의 법칙은 어떤 시장에서나 작동한다.\n미국인들의 원화에 대한 수요가 늘어나면 한국돈의 가격이 올라간다. 즉 원/달러 환율이 하락하는 것이다. 따라서 다른 조건이 일정할 때 한국은행이 기준금리를 올려 시중금리들이 오르면 환율이 하락하는 메커니즘이 작동하는 것이다.\n한국은행은 가만히 있는데 미국 연준이 금리를 내리려고 하면 원/달러 환율은 하락 압력을 받는다. 한국은 금리를 올리려 하고 미국은 내리려고 한다면 원/달러 환율 하락 압력은 더욱 커질 것이다. 즉 환율 움직임을 볼 때는 한국과 미국의 상황을 동시에 봐야 한다.\n일반적으로 한 나라의 경제상황이 다른 나라보다 좋을 때는 그 나라 통화가치의 힘이 세진다. 다만 세계 통화정책의 중심인 미국 연준의 힘이 워낙 막강하기 때문에 연준의 작은 변화 하나 하나가 외환시장에서 큰 주목을 받는다.\n지난 2008년 글로벌 금융위기 이후 \\'환율전쟁\\'이라는 말이 유행했다. 또한 \\'각국이 금리 인하 경쟁을 한다\\'는 말도 많았다. 왜 이랬을까? 자국 통화 가치를 낮게 유지하면 그만큼 수출이 잘 되기 때문이다. 자국 수출업체들을 지원해서 경기를 부양하려는 각국의 이해관계 때문에 환율전쟁이 일어났던 것이다.",
            "add_info": []
        },
        {
            "page": "0092",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 환율 ② : 금리 인하가 환율에 주는 2가지 메시지\n외환시장에 관심이 있는 사람 중 \\'와타나베 부인\\'에 대한 얘기를 들어본 사람이 많을 것이다. 일본에선 저금리가 고착화된 1990년대 후반부터 금리가 낮은 자국 돈, 즉 엔화를 이용해 호주 달러에 투자하는 사람이 많았다. 일본의 낮은 금리로 돈을 빌려 호주의 높은 금리 상품에 투자하는 게 유행했다. 이런 식으로 투자하는 개인투자자들을 \\'와타나베 부인\\'이라고 불렀다.\n앞서 얘기한 미국의 금리가 낮은 경우 미국에서 달러를 빌려 금리가 높은 한국에 투자하는 것과 같은 이치다. 이처럼 돈은 금리가 낮은 곳에서 높은 곳으로 옮겨가려는 속성을 가지고 있다. 이에 따라 어떤 나라의 중앙은행이 기준금리를 인상한다고 하면 돈이 이쪽으로 모여드는 경향이 있다. 따라서 금리를 인상하려는 나라의 통화는 강해지고, 금리를 인하하려는 나라의 통화는 약해지는 것이다.\n하지만 금리를 내린다는 것은 그 나라의 경제 상황이 좋지 않다는 것을 나타낸다. 즉 금리 인하 기대감이 그 나라의 돈, 즉 통화 약세를 이끌기도 하지만, 금리 인하 그 자체는 이미 경제가 좋지 않다는 사실을 대외에 알리는 행위이기도 하다.\n이처럼 금리 인상이나 인하에 대해 외환시장은 \\'자금 흐름의 변화\\' 징표로서 해석할 수 있고, \\'경제 상황이 좋은지 여부를 판단하는 잣대\\'로 볼 수도 있다. 아무튼 향후 금리가 올라갈 가능성이 큰 나라, 혹은 경기가 좋아질 가능성이 큰 나라의 통화가 강해진다.\n다만 금리의 움직임만으로 환율이 결정되지는 않는다. 2020년 3월 미국의 연준은 기준금리를 한 달 만에 무려 1.5%p(150bp)나 인하해 정책금리를 제로(0~0.25%) 수준으로 낮췄다. 한국도 경제가 어려워지니 같은 달 금리를 50bp 내렸다.\n미국이 더 큰 폭으로 금리를 내렸으니 원화가 강해졌을까? 아니다. 그 반대다. 세계적으로 큰 위기가 왔을 때 한국의 원화는 약세를 면치 못한다.\n환율은 다양한 정치·경제적 요인에 의해 결정된다. 한국 원화는 글로벌 금융위기나 세계적인 경제위기가 닥치면 약해지는 \\'위험자산\\'이다. 이에 반해 달러화는 모두가 안전하다고 여기는 \\'안전자산\\'이다. 그러므로 위기시엔 안전자산에 대한 수요가 늘어날 수밖에 없다.\n원/달러 환율은 한국과 미국 통화의 교환비율이다. 따라서 미국보다 한국의 경제상황이 좋으면 원화가 강해져야 할 것 같지만 반드시 그렇지는 않다. 2008년 글로벌 금융위기는 미국의 부동산시장 붕괴에 따라 시작된 위기였다. 하지만 그때도 한국돈이 미국돈에 비해 약했다.",
            "add_info": []
        },
        {
            "page": "0093",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "이런 일이 생기는 이유는 글로벌 위기가 닥치면 한국에 들어와 있는 외국돈이 본국으로 빠져나가기 때문이다. 더 안전한 통화나 국채(미국 국채)로 자금이 모여드는 현상을 \\'안전자산선호\\' 현상이라고 한다.\n글로벌 위기 때마다 일본 돈인 엔화 가치가 강해지는 것도 같은 이치다. 엔화는 대표적인 안전자산으로 꼽힌다. 일본인들이 고금리를 찾아 해외에 투자하는 행위를 \\'엔 캐리 트레이드\\'라고 부른다. 하지만 위기시엔 이 돈들이 다시 일본으로 회귀한다. 이를 엔 캐리 트레이드 \\'청산\\'이라고 한다. 해외로 나갔던 투자자금들이 다시 일본으로 돌아오기 때문에 엔화에 대한 수요가 늘어나고 엔화 가치가 높아진다. 따라서 일본은 글로벌 위기 때 자국 통화가치가 높아져 수출 경기가 더욱 어려워진다.",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 환율 ③ : 금리, 경제상황 등이 환율에 영향을 준다\n세상 모든 가격의 결정 원리는 수요와 공급이다. 각국 통화(돈)의 상대적인 가격을 뜻하는 환율 움직임 역시 이 법칙을 충실히 따른다. 원화 공급이 달러 공급보다 많으면 원화가 약해지고, 원화 공급이 달러 공급보다 적으면 원화가 강해진다.\n세상의 모든 재화와 서비스는 사람들이 원하는 양보다 부족하면 가격이 올라간다. 원/달러 환율이 하락(원화 강세)하는 것은 원화가 달러보다 더 귀한 대접을 받는다는 의미다. 원/달러 환율이 상승(원화 약세)하는 것은 달러가 원화보다 대접받는다는 뜻이다. 원/달러 환율 등 각종 환율을 볼 때는 반드시 \\'상대방과 비교한 상대적인\\' 가격 움직임이라는 점을 명심해야 한다.\n이제 환율을 변동시키는 요소들을 정리해보자. 먼저 환율은 \\'한 나라 경제의 체력\\'을 반영한다는 점을 기억하자. 한국경제가 미국보다 좋으면 원화의 힘이 세져 원/달러 환율이 하락한다. 한국경제가 좋으면 외국 자본들이 한국에 투자하고 싶어하고, 한국 주식도 사고 싶어할 것이다. 이러면 달러 공급이 늘어나 원/달러 환율이 하락한다. 국내 주식시장이 강세 흐름을 보이는 구간에선 원/달러 환율이 하락 흐름을 보이는 경우가 많다.\n수출이 잘 되는 상황에선 원/달러 환율이 하락 흐름을 이어갈 가능성이 커진다. 국내 기업들이 해외에 물건을 판 대금은 달러다. 수출이 잘 돼 무역흑자가 나타나면 국내에 달러가 많이 들어오기 때문에 원화가 강해지는 것이다. 반대로 한국이 무역적자를 기록하면 환율이 오를 가능성이 커진다. 무역 적자는 수입이 수출보다 많다는 뜻이다. 적자 상황에선 물건 값을 달러로 지불해야 하고, 국내에 있던 달러가 빠져나가기 때문에 환율 상승요인이 된다.\n정책금리 변경도 환율 움직임에 아주 중요한 변수다. 한국은행이 기준금리를 올리면 원화가 강해질 가능성이 높다. 즉 원/달러 환율이 하락할 가능성이 높아진다. 한국의 금리가 올라가면 미국인들이 원화 자산에 메리트를 느낄 수 있다. 즉 원화 보유에 대한 보상이 강해지는 것이다.\n한국은 가만히 있는데 미국이 금리를 인상하면 어떻게 될까? 마찬가지 관점에서 미국 달러를 갖고 있으면 더 많은 이자를 받을 수 있기 때문에 원/달러 환율은 상승(원화 약세)한다.\n결론적으로 환율은 \\'상대방이 있는\\' 게임이며, 그 상대국보다 경제 상황이 좋거나 수출이 잘 되거나 금리 인상 가능성이 커질 때 그 나라 통화는 강해질 수 있다. 물론 세계적인 금융위기나 안전자산선호 현상 강화, 남북 갈등 고조와 같은 지정학적 위기 때는 외국인이 한국에서 돈을 빼서 달러를 마련한 뒤 떠나기 때문에 원화 약세가 연출된다. 또한 한국경제와 중국경제의연관성이 높아져 있기 때문에 중국 위안화가 달러에 대해 강세를 나타내면 원화도 달러에 대해 강세를 보이는 경우가 많다.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "한편 환율은 물가에도 중요한 영향을 미치는 변수다. 원/달러 환율 상승이 수출입자에게 유리하다는 얘기를 했다. 하지만 원/달러 환율이 오르면 수입업자는 외국 제품을 사기 위해 더 많은 원화를 지불해야 한다. 예컨대 1달러가 1천원일 때 100달러짜리 리바이스 청바지를 사기 위해선 10만원(100달러×1,000원)을 주면 되지만, 환율이 올라 2천원이 되면 20만원(10달러×2,000원)을 지불해야 한다. 즉 환율이 상승하면 수입물가가 오르는 것이다.\n수입물가 상승은 소비자물가도 끌어올려 결과적으로 국내 물가상승률을 높일 수 있다. 이는 금리정책 등에도 영향을 미칠 수 있다. 결국 실물경제와 금융경제, 금리와 환율 등이 서로 영향을 주게 된다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "금리와 투자 : 초저금리 시대엔 더 큰 위험을 무릅써야 한다\n\"은행에 갔다가 깜짝 놀랐어요. 정기예금 금리가 1%도 안 되네요. 이러면 은행에 돈 넣어도 재산을 불릴 수가 없잖아요.\"\n주식투자나 환율, 부동산 등에 대해 그다지 잘 알지 못하는 유미씨는 은행을 주로 이용하는 \\'보수적인\\' 고객이었다. 하지만 2020년 5월 한국은행이 기준금리를 0.5%로 낮추면서 은행 정기예금 금리마저 0%대로 추락하는 모습을 보였다. 이에 따라 투자자산을 불리는 일에 대한 고민은 비단 유미씨에만 국한된 일은 아니었다.\n코로나19 사태 이후 채권, 예금 금리가 글로벌하게 하락하면서 조금 더 높은 수익을 추구하는 사람들의 고민이 커졌다. 2020년 들어 국채 등 안전한 채권들의 금리가 크게 하락하면서 캐피털 게인(자본이익)이 커졌지만, 문제는 앞으로 수익을 내기가 더욱 어려워졌다는 점이다.\n금리가 이미 크게 낮아진 상황에서 더 내려가야 자본이익이 나지만, 이를 자신하기 쉽지 않고 금리가 하락할 수 있는 폭도 제한되어 있다. 이미 시중금리도 낮아져 \\'캐리(보유이자를 뜻하는 말)\\'로 과거와 같은 수익을 확보하는 것은 불가능해졌다.\n개인들뿐만 아니라 주식, 채권, 대체투자(부동산, 실물자산 등)의 운용을 총괄하는 전문 펀드매니저들도 힘든 환경을 맞이했다. 투자의 난이도가 더욱 올라간 것이다. 필자가 아는 한 펀드매니저는 한숨을 쉬면서 다음과 같이 말했다.\n\"채권금리는 너무 빠져서 매력이 없습니다. 게다가 주식도 2020년 9월 현재 이미 크게 뛴 상황이어서 앞으로의 투자는 더 위험합니다. 그래도 수익을 좀 더 확보하기 위해선 위험을 무릅쓰는 수밖에 없습니다.\"\n투자자들은 국내에서만 투자하기도 어려워졌다. 국내 주식이나 채권에만 투자해선 높은 수익을 거두기가 쉽지 않아진 것이다. 사실 이미 개인투자자들 사이에 브라질 국채투자가 유행이 된 지는 오래된 일이며, 코로나19 사태 이후엔 해외주식투자가 한층 더 늘어나기도 했다.\n하지만 저금리가 전 지구적 현상이 되면서 다른 나라들 역시 투자 수익률을 끌어올리기 만만치 않은 환경이 되었다. 미국의 유명 투자자문사인 캘런 어소시에이트(Callan Associate)의 자료를 보면 투자를 통해 돈을 벌기가 얼마나 어려운지를 알 수 있다.\n이 자문사의 분석에 따르면, 1995년 기준으로 미국 투자자들은 채권에 100% 투자하더라도 연 7.5%의 수익률(변동성 연 6.0%)을 거둘 수 있었다. 투자의 세계에서 변동성은 \\'위험\\'을 뜻하는 말이다. 변동성이 높다는 말은 그만큼 쪽박을 찰 확률도 높다는 의미이기도 하다.",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "하지만 2005년엔 7.5%의 수익을 내기 위해 위험을 더 감수하면서(변동성 8.9%) 채권 52%, 주식 39%, 대체 9%로 포트폴리오를 조정해야 했다. 채권보다 주식이나 대체투자는 더 위험하다. 하지만 돈을 벌기 위해선 위험한 자산에 대한 투자 비중을 높여야 한다는 것이다.\n또 다시 10년 후인 2015년에는 7.5%의 수익을 내기 위해선 연17.2%의 변동성을 감수하고 채권 비중은 12%까지 낮추면서 위험자산 비중은 88%로 대폭 확대해야 했다. 전 세계적으로 금리가 계속 낮아진 뒤엔 투자가 더욱 힘든 일이 된 것이다. 2020년엔 금리가 더 낮아져 2015년보다 투자의 난이도가 더 올라갔다.\n결론은 간단하다. 과거보다 더 큰 리스크(위험)를 감수하더라도 과거와 같은 투자수익률을 기대하기 어렵다는 점이다. 캘런 어소시에이트가 위험(변동성)을 6%로 고정시킨 뒤 분석한 투자수익률도 충격적이었다. 1995년엔 100% 채권투자만 해도 7.5%의 기대수익이 가능했으나 2005년엔 미국채권 70%, 미국과 글로벌 주식 25%, 대체자산 5%를 편입해야 연수익률 6.5%를 기대할 수 있었다. 2015년엔 변동성 6%를 유지하기 위해선 더 낮아진 연수익률 4.8% 정도만 기대할 수 있었다.\n한국을 비롯해 여러 국가들의 채권금리가 크게 떨어져 있어서 투자수익을 올리기가 더욱 어려워진 것이다. 결국 국채금리 등은 너무 낮기 때문에 채권투자에선 회사채 등 위험이 좀 더 높은 대상에 투자를 해야 하고, 주식의 비중도 늘릴 수밖에 없다.\n투자에서 중요한 것은 \\'자산배분\\'이다. 자산배분은 주식, 채권, 부동산 등 \\'큰 카테고리\\' 별로 돈의 비중을 나누는 것을 말한다. 각종 연구 자료 등에 따라 다소 차이가 나긴 하지만, 일반적으로 투자성과에서 자산배분 효과가 차지하는 비중은 90% 초반 수준이나 90% 이상 등으로 알려져 있다. 즉 현대차와 삼성전자의 투자비중을 조정하는 것보다 주식과 채권, 부동산 등 \\'투자의 큰 카테고리\\'를 어떤 비중으로 나눌지가 승패를 좌우한다.\n이런 상황에서 국민연금은 항상 주목을 받는다. 국민연금은 2020년 현재 800조원에 가까운 돈을 굴리는 세계 금융시장에서도 큰 손이다. 국민연금의 자산배분 전략은 국내뿐만 아니라 국외에서도 관심을 갖는다.\n2020년 5월 국민연금기금운용위원회는 2025년 말 기준으로 애셋 클래스(자산군, 주식과 채권 등 성격이 다른 투자대상을 뜻하는 말)의 목표비중으로 \\'주식 50%, 채권 35%, 대체투자(부동산, 실물자산 등) 15%\\'를 제시했다. 결국 5년 남짓이 지난 시점엔 국민연금의 위험자산(주식+대체) 비중은 65% 수준까지 확대되는 것이다. 2019년 말 기준 국민연금의 위험자산 투자비중은 52% 수준이었다. 즉 국민연금의 채권투자 비중이 절반에서 1/3 수준으로 줄어드는 것이다.\n과거엔 연금의 운용자산에서 채권이 절대적인 역할을 했다. 하지만 금리가 너무 낮아져 있어서 위험이 덜한 채권투자만으로는 높은 수익을 기대하기 어렵게 된 것이다.",
            "add_info": []
        },
        {
            "page": "0098",
            "chapter": "6장 금리를 알면 투자의 맥이 보인다",
            "page_contents": "또한 국내 투자자산만으로 고수익을 내기도 어렵다. 국민연금의 덩치가 크기도 하지만, 이젠 한국물(한국 주식, 채권 등을 뜻하는 말)만으로 목표한 수익을 달성하기 쉽지 않은 상황이 됐다.\n국민연금은 해외투자를 2025년엔 55%(주식 35%, 채권 10%, 대체 10%) 수준까지 확대할 예정이다. 2019년 말 기준 해외주식이 23%, 해외채권이 4% 수준이었으나 앞으로는 국내투자보다 해외투자 비중을 더 늘리는 것이다.\n초저금리 시대가 투자에 대해 시사하는 바는 \\'더 큰 위험을 무릅쓰고 해외 상품까지 투자해야\\' 투자수익률을 높일 수 있다는 점이다. 2020년 코로나 사태 이후 한국의 채권, 예금금리 등이 너무 낮아졌기 때문에 위험이 높은 주식, 부동산, 해외투자상품 등에 대한 관심은 늘어날 수밖에 없다.\n한편 해외에 투자하게 되면 반드시 환율 문제가 개입된다. 내가 투자한 나라의 통화(돈)가치가 올라갈수록 투자 성과가 좋아진다. 높은 금리 메리트 등을 보고 해외 채권을 사더라도 환율에서 까먹으면 성과가 나빠진다. 예컨대 브라질 국채에 투자해서 채권투자에서 10% 수익이 나더라도 브라질 통화인 헤알화 가치가 20% 떨어진다면 10%의 손실을 보게 되는 것이다. 좀 더 정확한 계산식은 \\'(1+0.1)(1+(-0.2))-1=-0.12\\', 즉 12%가량 손실을 입게 된다.",
            "add_info": []
        },
        {
            "page": "0099",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "7장 금리를 알면 부동산의 내일을 알 수 있다\n7장의 핵심 메시지\n• 서울 아파트 중간값은 2017년 4월에 6억원을 돌파했다. 이후 2020년 3월엔 9억원을 돌파하는 폭등세를 기록했다. 아파트는 폭등했지만 서울 중간가구의 재산은 3억원도 안 된다\n• 문재인 정부 출범 후 갭투자가 기승을 부렸다. 임대사업자 특혜로 아파트값은 더욱 올랐다.\n• 아파트 가격이 급등한 뒤 청약 열풍이 불었다. 젊은층들은 영혼까지 끌어와 아파트를 사야 했다.\n• 문재인 정부는 서울의 아파트 공급 대책을 내놓지 않았다. 이명박·박근혜 대통령 시절 2억 원이 채 오르지 않았던 서울 아파트 가격이 문재인 정부 출범 3년이 되기 전 3억원 넘게 올랐다.\n• 초저금리 시대의 시중 유동성은 다시 아파트 매수에 쓰였다. 코로나19 사태에도 불구하고 집값은 뛰었다.\n• 정부는 수요와 공급이라는 기본적인 가격 결정원리를 이해하지 못했다. 저금리와 시중의 풍부한 유동성은 집값 상승을 위한 불쏘시개였다.\n• 매파는 가계부채와 부동산문제에 대해 신경을 쓴다. 하지만 비둘기파는 성장률을 더 올리는 데 골몰한다.",
            "add_info": []
        },
        {
            "page": "0100",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "서울 아파트 값 급등이 갈라버린 한국의 계급\nKB부동산 시세를 기준으로 2017년 4월 서울 아파트 평균(순위의 중간) 매매가격이 사상 처음으로 6억원을 돌파했다. 당시 6억원을 넘는 아파트에 살 수 있는 사람을 중산층이라 부르고, 그럴 수 없는 사람들을 서민이라 부르기도 했다.\n한국에서 중산층은 \\'돈 좀 있는 사람\\'을, 서민은 \\'상대적으로 가난한 계층\\'을 뜻하는 말이다.\n아파트 평균 매매가격 6억원은 여러 가지 의미로 하나의 기준이 될 만했다. 당시 집값 6억원을 기준으로 세금이나 대출 등에서 차별화되기 때문에 6억원 이상의 주택은 중산층 주택이라고 불렀던 것이다.\n취득세율은 전용면적 기준 85㎡ 이하 주택을 기준으로 6억원 이하가 1.1%였지만, 6억원 초과~9억원 이하는 2.2%로 무려 두 배가 뛰기 때문이었다. 또한 다주택자의 경우에 6억원 이상(1주택자는 9억원 이상)은 종합부동산세 과세 대상이 됐다.\n우리가 흔히 말하는 전용면적 84㎡(25.7평)는 공급면적 기준 33~36평의 아파트를 말한다. 일상생활에서 얘기하는 30평대 아파트가 이런 수준이다.\n당시는 강남 재건축과 강북 재개발 열풍이 서울 아파트 값을 끌어올리던 때였다. 정부가 2014년 8월 부동산 경기 활성화를 위해 주택담보대출비율(LTV)과 총부채상환비율(DTI)을 각각 70%와 60%로 완화한 뒤 사람들은 대출 등으로 아파트에 투자(투기)했다.\n이때 이른바 빚을 내서 집을 샀던 사람들은 큰 이익을 얻었다. 서울 아파트 값은 2015년만 하더라도 5억원에도 못 미쳤으나 지속적으로 상승해 6억원을 넘겼던 것이다.\n2017년에 서울 아파트 값은 저금리로 인해 늘어난 대출, 정부의 계속된 부동산 부양정책, 그리고 공급 부족이 맞물려 크게 뛰었다. 특히 서울내 입주물량은 2006~2015년 연평균 3만 4천 가구 내외였지만, 당시엔 향후 2년간 3만 가구에도 못 미칠 것이란 공급 부족에 대한 우려가 컸다. 이후에도 서울 아파트 값은 끊임없이 더 올랐다.\nKB부동산 시세 기준으로 2020년 3월 서울 아파트 가격이 처음으로 9억원을 넘겼다. 불과 3년도 안 지난 사이에 3억원이 넘게 가파르게 오른 것이다. 2017년 4월 6억원을 넘긴 지 1년도 되지 않은 2018년 3월 7억원을 넘겼으며, 이후 같은 해 10월에는 8억원마저 돌파했다.\n한동안 2018년 9월 13일 내놓은 이른바 9·13대책으로 집값 상승세가 주춤하는 듯했으나 2019년 하반기부터 다시 뛰자 정부는 2019년이 다 지나기 전에 12·16대책을 내놓기도 했다. 아파트 가격은 2020년 3월 9억원을 뛰어넘은 뒤 주춤하는 모습을 보였다. 정부의 12·16대책 효과와 코로나19사태에 따른 경기 위축으로 추가 상승이 조심스러워지는 듯했다.",
            "add_info": []
        },
        {
            "page": "0101",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "그러면 서울 사람들의 재산과 비교해서 아파트 가격은 얼마나 비싼 것일까? 사실 한국의 많은 가계는 아파트를 사기 위해 돈을 모으고 있다. 하지만 재산이 늘어나는 속도보다 훨씬 빠르게 아파트 가격이 올랐다.\n통계청과 금융감독원, 한국은행 등 당국이 2019년 12월에 그 해 3월 기준으로 발표한 자료를 살펴보면 서울 가구의 재산은 평균 5억 3,605만원이었다. 전국 평균보다도 무려 1억 8천만 원 이상이나 많다. 서울은 한국에서도 재산이 가장 많은 사람들이 모인 곳이다.\n하지만 서울 가구의 중간값, 즉 100가구 중 50위에 해당하는 가구의 재산은 2억 6,410만원에 그쳤다. 이런 일이 벌어지는 이유는 평균값의 상향편의가 일어났기 때문이다. 쉬운 말로 잘 사는 사람들의 재산이 많기 때문에 그만큼 평균값이 커 보인다는 의미다.\n서울 아파트를 한 줄로 세웠을 때 중간 정도의 성능을 지닌 아파트 가격이 서울에서 중간 정도 수준으로 사는 가계의 전재산보다 3.5배 정도 비싼 것이다. 서울의 \\'평범한\\' 가구가 \\'평범한\\' 아파트 한 채를 사기 위해선 빚을 6억원 이상 내야 한다는 뜻이기도 하다.\n재산은 자산에서 부채를 뺀 값이라고 보면 된다. 예컨대 내가 가진 모든 게 5억원짜리 아파트 한 채뿐인데, 은행에서 2억원을 대출받았다면 나의 재산(순자산)은 3억원(5억원-2억원)이 되는 것이다.\n서울 가구의 자산은 6억 4,240만원에 달한다. 그런데 이 자산 가운데 4억 6,819만원이 부동산에 해당한다. 서울 가구가 가지고 있는 자산 중 부동산이 차지하는 비중은 73% 수준으로 높다. 특히 서울 사람들의 평균 재산 5억 3,605만원에서 부동산이 차지하는 비중은 무려 87.3%에 달해 90%에 가까웠다. 이쯤 되면 한국 사람들은 집을 사기 위해 평생을 바치고 있다는 점을 알 수 있다.\n정부기관들이 발표한 이 통계에 대한 의구심이 있을 수도 있다. 하지만 나름대로 정밀하게 시가로 계산을 한 것이니 믿어보기로 하자.\n자, 그러면 2010년대 후반의 집값 급등으로 서울 사람들의 재산은 얼마나 늘었을까?\n소득은 유량 개념, 재산은 저량 개념이다. 회계로 말하면 소득은 손익계산서, 재산은 재무상태표(대차대조표)다. 즉 소득이 한 해, 두 해 쌓여서 재산이 된다는 의미다. 2017년 3월 기준 서울 가구의 평균재산은 4억 3,812만원, 중앙값은 2억 3,916만원 정도였다.\n2년 후인 2019년 3월 기준 서울 가구의 재산 평균이 5억 3,605만원에 달했으니 재산이 무려 22.4%나 늘어난 것이다. 그런데 서울 \\'중간\\' 가구의 재산은 같은 기간 10.4% 늘어나는 데 그쳤다. 이는 곧 서울의 상위계층을 형성하고 있는 아파트 보유자들의 재산이 그만큼 빠르게 늘어났다는 얘기다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "직장인이 1년에 4천만원 이상 20년 이상을 꾸준히 모으더라도 서울에서 중간 정도 하는 아파트 한 채를 못 사는 것이다. 이에 따라 서울에서 아파트를 보유한 사람과 그렇지 못한 사람들의 태도는 아주 다르다. 이미 아파트 가격이 일반 직장인들이 성실히 모아서 살 수 있는 수준을 넘었기 때문이다. 집의 유무에 관계없이 이런 냉정한 현실을 받아들이고 부동산 문제에 접근하는 것이 필요하다.",
            "add_info": []
        },
        {
            "page": "0103",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "저금리와 공급축소로 부동산 급등의 초석을 만든 박근혜 정부\n기억을 2010년대로 되돌려보자. 2010년대를 시작하던 시절 세간에 유행하던 말이 있었다. 이른바 \\'하우스 푸어\\'였다. 2010년대 초반 많은 사람들은 이 말을 입에 달고 살았다. 빚을 내 집을 샀으나 집값은 빠지고 은행 이자를 내기도 버거우니 사는 게 팍팍해졌다는 의미였다.\n2000년대 중후반 노무현 정부 말기에 아파트 값이 급등한 뒤에 뒤늦게 집을 산 사람들은 2008년 글로벌 금융위기 이후 경기가 크게 나빠지고 집값이 하락하면서 큰 고통을 겪었다. 주식이든 채권이든 어떤 투자든 항상 \\'끝물\\'에 매수한 사람은 고통을 겪는 법이다.\n박근혜 정부는 2012년 말 출범 뒤부터 적극적인 집값 부양에 나섰다. 이명박 정부의 보금자리주택 공급, 2008년 금융위기 여파 등으로 부동산시장이 침체되면서 박근혜 정부는 집값 상승을 위한 초석을 다졌다.\n박근혜 정부는 출범 초기인 2013년 4월 4·1대책을 통해 MB정부의 보금자리주택 공급정책을 뒤집어버린다. MB 경제 정책의 트레이드마크 중 하나였던 \\'보금자리 주택\\'은 MB정부의 핵심 부동산 정책으로, 2009년부터 10년 동안 150만채의 공공주택을 분양과 임대를 통해 공급하는 정책이었다.\n이 정책은 분양과 임대시장을 동시에 겨냥한 것으로 공공부문이 직접 시장에 개입해 낮은 가격으로 주택을 공급한다는 내용을 담고 있었다. 한국토지주택공사(LH공사)를 활용해 주택을 저렴하게 공급한다는 방침이었다.\n특히 당시 민간분양이 연평균 25만호 수준이었던 상황에서 10년간 총 70만호를 \\'분양\\'한다는 내용을 담고 있어서 주택가격 상승을 억제하는 데 큰 역할을 했다. 서울 주변의 그린벨트 지역을 해제하면서 기존 신도시보다 훨씬 입지가 좋은 지역에 주택을 공급할 계획이었다.\n하지만 \\'연평균 분양 7만호, 임대 8만호\\'라는 어마어마한 공급 프로젝트는 박근혜 정부에 의해 좌초되고 만다. 2008년 금융위기, 2010년 유럽 재정위기 여파로 경기가 좋지 않은 상황에서 박근혜 정부는 \\'분양\\' 보금자리주택공급 규모를 70만호에서 20만호로 줄여버린다. 이미 이 물량은 공급이 되었기 때문에 공급 과다에 따른 집값 하락 압력을 상당부분 없애버린 것이었다.\n2014년 7월 최경환 경제부총리는 \\'빚내서 집사라\\'는 신호를 주면서 서울 아파트 가격 상승의 신호탄을 쏘아올렸다. 최부총리는 LTV(Loan to Value)를 70%로 20%p 올리고, DTI(Debt to Income)는 60%로 10%p 완화하는 정책을 발표했다.",
            "add_info": []
        },
        {
            "page": "0104",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "LTV는 담보 대비 대출비율을 의미하기 때문에 70%로의 완화는 10억원짜리 집을 살 때 7억 원을 빌릴 수 있게 해준 것이다. DTI는 소득 대비 원리금 상환비율을 의미하기 때문에 DTI가 60%라면, 연소득 1억원인 사람이 6천만원까지 원리금을 상환하면 되었다. 즉 빚을 내서 집을 사기 좋은 환경이 만들어진 것이다.\n서울 아파트 가격이 2014년 바닥을 형성할 수 있었던 데는 정부의 강력한 주택가격 띄우기 영향이 컸다. 하지만 정부의 부동산 부양 대책은 계속되었다. 최경환 부총리는 LTV, DTI 규제완화 발표를 한 지 얼마 지나지도 않은 그해 9월 가공할 만한 조치를 내놓았다. 9·1대책을 통해 \\'택지개발촉진법(택촉법)\\'을 폐지한다는 입장을 밝힌 것이다. 택촉법 폐지와 함께 2017년 말까지 LH가 더 이상 신규 택지를 지정하지 않겠다고 했다.\n당시에도 이는 엄청난 논란거리였으며, 국회는 이 법안을 놓고 지속적으로 대립했다. 결국 이 법안은 살아남았으나 정부는 사실상 신규 택지를 조성하지 않았다. 정권이 들어서던 해인 2012년부터 2014년까지 택지 공급은 이뤄지지 못했다.\n9·1대책엔 또 다른 중요한 내용이 담겼다. 재건축 연한을 40년에서 30년으로 단축한다는 내용이었다. 낡은 아파트 단지를 새롭게 지을 수 있는 기한이 줄어들면 아파트 가격 상승이 탄력을 받을 수 있다.\n사실 노무현 정권은 집값이 급등하던 2004~2007년 2기 신도시, 혁신 도시 등 개발정책을 내놓으면서 택지를 상당히 많이 공급했다. 이 부분과 MB정부의 보금자리주택이 맞물려 공급은 한동안 넘쳐났다. 이 때문에 2010년대 초반 서울 아파트 가격은 오르지 못했다. 일반적으로 2008년 글로벌 금융위기로 집값이 안정된 것이라 아는 사람이 있지만, 실제로는 공급을 크게 늘리면서 집값 상승압력을 눌러버렸던 것이다.\n부동산 가격은 \\'수요와 공급의 원리, 정부 정책, 금리 상황\\'이라는 3박자에 따라서 움직인다고 볼 수 있다. 그런데 박근혜 정부 들어 정부가 나서 공급을 과감하게 줄이며 집값 부양에 나선 상황에서 시중의 금리는 계속 내려가고 있었다.\n정부가 LTV 규제 완화 등을 통해 \\'돈을 빌려라\\'는 신호를 준 상황 속에 한국은행은 지속적으로 금리를 낮추고 있었다. 한국은행은 2012년 7월 금리를 3%로 내린 뒤 인하 흐름을 이어갔다.\n정부가 대출규제를 완화하고 공급을 줄이는 정책을 발표했던 2014년엔 8월과 10월, 2차례에 걸쳐 금리를 내렸다. 기준금리는 글로벌 금융위기 이후 사상 최저였던 2%까지 떨어지면서 유동성 사정을 풍부하게 만들어줬다. 이는 2015년 이후 서울 아파트의 본격적인 상승을 위한 불쏘시개가 되었다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "8·2대책으로 규제 나서다가 12월엔 \\'갭투자\\' 불붙인 문재인 정부\n박근혜 정부는 부동산 경기 부양을 위해 무던히 애를 썼다. 9·1대책에서 억지로 택지를 조성하지 않겠다고 다짐하면서 각종 건설경기 진작책을 내놓았다. 재개발사업을 할 때 임대주택 의무 공급 부담을 크게 낮춰주는 등 건설업자들에게 큰 떡고물을 던져줬다. 안타깝게도 돈 깨나 있는 많은 한국 사람들은 임대 아파트 주민들과 섞여서 지내는 것을 원치 않았다. 가난한 사람들과 덜 섞이는 게 집값 상승엔 유리했다.\n2015년 4월엔 분양가상한제까지 없애버린다. 2007년부터 민간과 공공 택지를 가리지 않고 시행해왔던 분양가상한제가 없어지면서 재건축·재개발을 통해 돈을 벌 수 있다는 기대감도 더욱 커져갔다.\n사실 분양가상한제의 역사는 깊었다. 지난 1970년대 중동건설 붐 등으로 경기가 좋아지자 부동산시장으로 돈이 대거 들어와 아파트 값이 급등하면서 분양가 규제 제도가 도입되었다. 그러나 분양가상한제가 일시적으로 집값을 잡을 수 있을지 모르지만, 이 제도가 궁극적으로 주택 공급을 위축시킨다면 결국 가격이 다시 오를 수밖에 없다는 사실을 역사가 증명한 적도 있었다. 1980년대 말 주택가격 급등이 그 부작용이다.\n아무튼 2015년 분양가 자율화 시대가 열리면서 건설경기는 더욱 활성화되었다. 박근혜 정부 출범 이후 대출 규제 완화와 다주택자 중과 폐지, 택지 지정을 하지 않겠다는 약속, 재개발·재건축 활성화 등으로 서울 아파트 가격은 날개를 달고 비상할 준비를 했다.\n아파트 가격이 오르니 건설업자들은 공급을 늘렸으며, 주택경기는 활황세를 맞았다. 박근혜 정부 후반부엔 경제성장률에서 \\'건설투자\\'가 차지하는 비중이 가장 높을 정도였다.\n이처럼 집값이 급등의 조짐을 보이던 상황에서 문재인 정부가 출범하자 사람들은 앞으로 달라질 부동산 정책에 신경을 쓸 수밖에 없었다. 2017년 5월 출범한 문재인 정부는 6월 LTV 한도를 70%에서 60%로 낮추면서 대출 규제를 강화하더니 8월엔 8·2대책을 통해 한층 강화된 규제를 발표했다. 8·2대책에선 투기지역과 투기과열지구를 지정했다. 그러면서 투기과열지구의 LTV를 종전 60%에서 40%로 더 낮추며 대출을 옥좼다. 하지만 고강도 대출규제에도 불구하고 집을 살 수 있는 방법은 있었다. 전세를 끼고 사면 되는 것이었다.\n예컨대 집값이 10억원이면 대출이 4억원밖에 안 나오기 때문에 내 돈 6억원이 있어야 했지만, 이 집의 전세가격이 7억원이라면 이 전세를 끼고 내 돈 3억원만 보태서 집을 살 수 있었다.\n8·2대책의 LTV 규제가 의도치 않게 사람들의 \\'갭투자(투기)\\'를 자극했던 것이다.",
            "add_info": []
        },
        {
            "page": "0106",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "8·2대책은 또 다주택자 양도세 중과를 다시 부활시켰으며, 재건축·재개발과 관련한 입주권 거래를 제한했다. 재건축을 통해 발생하는 초과이익의 일부를 토해내도록 하는 초과이익환수제도 부활시키는 등 전방위적 규제 대책이 포함되어 있었다.\n아무튼 시장은 8·2대책의 규제 강도가 세다고 평가했다. 하지만 몇 달 지나지 않아 문재인 정부의 부동산 정책은 큰 구멍을 보이고 만다.\n정부는 2017년 12월 임대사업자 등록과 관련해 예상치 못한 \\'떡고물\\'을 제시했다. 다주택자 양도세 중과를 부활시켰던 정부가 \\'주택임대사업자\\' 활성화를 지원하는 과정에서 예상치 못한 특혜를 제공했다. 여러 채의 주택을 보유한 사람도 임대사업자로 등록하면 장기보유공제를 8년 동안 70%까지 하도록 해준다고 발표한 것이다. 임대사업자가 되어 주택을 오래 보유하면 세금을 대폭 깎아주는 혜택을 제공한 셈이었다.\n이 제도는 투기를 부추겼다. 전세를 끼고 집을 사는 \\'갭투자(투기)\\'가 더욱 봇물을 이루었다. 2018년 3월엔 평소 월 1만건 내외였던 임대사업자 등록건수가 8만건에 달했다. 결국 임대주택 등록을 활성화한다는 명목으로 내놓은 대책이 투기를 부추기고 집값을 다시 끌어올리는 도화선이 된 것이다.\n갭투자 붐은 서울 변두리로 번져가면서 그야말로 전국에 투기장이 펼쳐졌다. 분당에선 거의 거래의 3/4이 갭투자였다. 자신이 거주하려는 실수요 목적이 아니라 투자 혹은 투기 목적의 아파트 매수가 기승을 부렸던 것이다.\n문재인 정부 들어 집값 안정을 기대하던 무주택자들은 그야말로 패닉에 빠질 수밖에 없었다. 정부가 다주택자들이 전세를 끼고 집을 산 뒤 임대사업자 등록을 해 양도세 중과를 피하고 한껏 수익을 구가하도록 후원해준 꼴이었다. 2017년 말의 12·13대책은 의도치 않게(?) 문재인 정부가 주도한 집값 띄우기 정책이 돼버린 것이었다.",
            "add_info": []
        },
        {
            "page": "0107",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "문재인 정부의 뒤늦은 정책 손보기, 하지만 잡히지 않는 서울 아파트 값\n문재인 정부는 잘못된 부동산 정책으로 집값이 폭등하자 다시금 강력한 억제책을 내놓아야 했다. 2018년 정부는 9·13대책을 통해 임대주택등록활성화 방안의 \\'빈틈\\'을 보완했다. 정부는 임대사업자 등록을 통한 장기보유특별공제 혜택을 축소했다. 동시에 조정지역 내의 2주택자 이상에 대해선 종합부동산세율을 인상하며 보유 부담을 늘렸다.\n부동산 보유세는 재산세와 종합부동산세(종부세), 이렇게 2가지로 나뉜다. 재산세는 집을 갖고 있는 사람이라면 내야 하는 세금이고, 종부세는 고가 주택을 보유한 사람이 내야 하는 세금이다. 정부가 다시 세금을 통해 집값 상승을 억제하려고 했던 것이다.\n서울 아파트 가격은 2013~2014년 바닥을 찍고 2015~2016년 고개를 들었으며, 2017년부터 급등했다. 집값 상승 에너지가 강한 상황에서 문재인 정부는 이를 제어하지 못했다. 정부의 안일한 정책으로 집값이 단시간에 너무 빨리 뛰자 2019년엔 청약 열풍이 일었다. 이미 아파트 값이 너무 올라 제값을 주고 사기는 어려웠기 때문이다. 결국 \\'기존\\' 주택을 매수하는 것보다 청약 당첨을 통해 \\'싼 값에\\' 집을 살 수 있는 기회를 노리게 된 것이다.\n청약제도는 \\'나이가 많은 무주택자\\'에게 유리했다. 왜냐하면 청약통장 가입기간, 무주택 기간, 부양 가족 수 등을 점수화해 가점이 높은 사람에게 우선권을 주는 제도이기 때문이다. 결국 청약 로또 열풍은 50대, 60대들에게 훨씬 유리하게 작용했다. 한국의 청약제도는 전혀 공정하지 않았지만, 정부는 \\'로또형 제도\\'를 손볼 생각을 하지 않았다.\n집값이 잡히지 않고 청약 붐이 불자 정부는 분양가상한제 부활을 공언하고 있었다. 이러자 시장에선 분양가상한제가 실시되면 공급 부족으로 집값이 더 오를 것이라고 예상했다. 분양가상한제는 시행도 하기 전에 아파트 시장에 적지 않은 파장을 일으켰다.\n2019년 9월 30일 경제학자 출신의 국회의원 이혜훈은 국회 대정부 질문에서 분양가상한제만 하면 아파트 가격이 잡힐 것으로 생각하는 이 정부의 수준이 한심하다는 듯 열변을 토하기도 했다. 분양가격 규제로 공급 물량 축소 기대가 커지면 전체 아파트 가격이 더 오를 수 있는 데다 분양에 당첨만 되면 시세보다 1/3이나 싼 값에 살 수 있기 때문에 앉아서 큰돈을 번다는 점을 지적했다.\n\"삼성동 R단지, 역삼동 C단지에 사람들이 엄청나게 몰렸어요. 분양만 받으면 5억~6억원씩 법니다. 계약금, 중도금으로 10억원 이상 갖고 있는 사람들에게 엄청난 이익을 안겨주고 있어요. 분양가상한제가 집값을 올렸다는 사실은 지난 40년간 데이터가 보여주고 있습니다. 이 제",
            "add_info": []
        },
        {
            "page": "0108",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "도는 예외 없이 집값을 올리고 부동산 대신 경제를 잡았습니다. 현금 부자들은 앉아서 5억~6억원을 벌었고 재앙이 초래된 것이죠.\"\n서울 아파트 가격은 어떤 수를 써도 잡히지 않았다. 청약 가점이 낮아 분양에 당첨될 가능성이 없는 젊은 층들은 \\'영혼까지 끌어와서(영끌)\\' 집을 샀다.\n2019년 하반기에 다시 집값이 급등하자 정부는 한 해가 가기 전에 누구도 얘기치 못한 강도 높은 규제책을 내놓았다. 문재인 정부가 내놓은 18번째 부동산 정책인 12·16대책은 그 강도의 차원이 달랐다.\n9억원 이하 주택은 LTV 40%, 9억원 초과 15억원 이하 주택은 LTV 20%를 적용하기로 했다. 기존 8·2대책에선 투기지역·투기과열지구에 대한 주택담보대출만 40%로 낮췄지만, 이보다 대출을 더 어렵게 한 것이다. 정부는 친절하게 보도자료를 통해 15억원 주택은 그동안 LTV 40%를 적용해 6억원의 대출을 받을 수 있었지만, 이제 9억원까지는 40%인 3.6억원, 이를 넘는 6억 원 부분에 대해선 20%인 1.2억원을 대출받을 수 있다고 설명했다. 즉 대출받을 수 있는 금액이 6억원에서 4.8억원(3.6억원+1.2억원)으로 줄어드는 것이다.\n더 놀라운 사실은 아예 15억원 이상 주택에 대해선 대출이 불가능하도록 만든 점이었다. 정부의 이런 대책 이후 시세 9억원을 넘는 아파트는 고가 아파트, 15억원을 넘는 아파트는 초고가 아파트가 되었다. 또한 집을 산 뒤 1년 내에 전입을 해야만 주택담보대출을 받을 수 있도록 하는 등 \\'실제로 거주할 사람들\\' 중심으로 대출을 엄격히 했다.\n12·16대책에서 가장 강도가 높다고 평가받은 내용은 전세대출을 통한 갭투자 방지책이었다. 9억원을 넘는 주택을 보유한 사람이 새롭게 전세대출을 받지 못하도록 했다. 아울러 전세로 사는 사람이 9억원을 초과하는 주택을 산 경우엔 대출을 회수하기로 했다. 9억원이 넘는 주택을 전세를 끼고 사는 행위를 상당히 힘들게 만든 것이다. 이밖에도 정부는 고가 주택을 매매할 때 자금조달계획을 꼼꼼히 밝힐 것을 요구하는 등 상당한 강도의 규제안을 내놓았다.\n그러면서 매물이 나올 수 있도록 떡고물도 던졌다. 조정지역 내에서 10년 이상 주택을 보유한 다주택자가 2020년 6월 30일까지 집을 팔 경우 장기보유특별공제를 적용받을 수 있도록 했다. 세금을 더 내기 싫으면 2020년 상반기까지 집을 파는 게 낫다는 메시지였다.\n2020년으로 들어서면서 12·16대책이라는 강도 높은 집값 규제책과 아무도 예상치 못한 코로나19 사태충격 등으로 한국 부동산시장의 \\'대장주\\'인 강남 아파트 가격이 하락하는 등 이후 집값 상승세가 약간은 주춤해지기도 했다. 하지만 그것으로 끝이 아니었다.",
            "add_info": []
        },
        {
            "page": "0109",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "금리, 수급, 정부정책으로 접근하면 부동산이 보인다\n지난 2015~2016년엔 \\'가계대출\\'이 두 자릿수의 증가세를 보였다. 박근혜 정부는 \\'빚내서 집사라\\'는 말만 한 게 아니라 금리를 아주 낮게 만들어 돈을 빌리기 좋은 환경도 조성했다. 한국은행이 정책금리를 결정한다고 하지만 정부의 압력이나 사회 분위기 등도 금리 정책에 적지 않은 영향을 미친다.\n2016년 6월엔 한국은행이 기준금리를 역사상 최저치인 1.25%까지 낮췄다. 이 기록은 코로나19 사태로 경기가 침체에 빠지기 시작한 2020년 3월에야 경신되었다.\n그러면 당시에 가계대출은 얼마나 늘었을까? 가계대출 증가율은 2012년과 2013년 각각 5.2%, 5.7%를 기록했다. 가계대출 증가율은 2014년엔 6.5%로 높아지더니 2015년엔 10.9%, 2016년엔 11.6%로 점프했다. 가계가 부동산투자를 위해 과감하게 빚을 내던 시절이었다. 가계대출이 두 자릿수의 증가율을 보이던 시기와 서울 아파트 가격이 고개를 들던 시기가 맞물리는 것이다. 유동성이 크게 풀린 이유는 금리가 사상 최저치를 경신했기 때문이다.\n예컨대 내가 3억원을 은행에서 빌린다고 할 때 금리가 연 5%라면 매년 1,500만원의 이자를 내야 한다. 하지만 기준금리 인하로 대출금리가 연 3%로 낮아지면 900만원만 갚으면 된다. 매달 125만원의 이자를 갚다가 75만원만 갚으면 되는 상황이 된 것이다. 저금리 환경에서 돈은 설비투자 등 생산적인 곳으로 흘러갈 수도 있지만, 부동산 등 자산가격의 급등을 부를 수도 있다.\n수요와 공급은 모든 재화의 가격을 결정하는 만고불변의 법칙이다. 사람들이 서울 아파트를 사고자 할 때는 \\'아파트 공급\\'을 많이 해야 한다. 수요를 억제하든지, 아니면 공급을 늘리는 방법밖에 없다. 하지만 문재인 정부의 부동산 정책은 오직 \\'규제\\'에 맞춰져 있었으며, 공급은 늘 수요에 비해 부족했다.\n문재인 정부도 공급을 늘리려는 시도를 하고 있다. 2018년 9월 21일 3기 신도시 정책발표가 그 예다. 박근혜 정부가 2014년 9·1대책에서 택지개발촉진법을 폐지하면서 신도시 조성을 통한 주택 공급을 하지 않겠다고 한 지 5년 만에 공급을 늘리는 정책이 등장한 것이다. 향후 이 신도시들이 정상적으로 조성되면 서울 아파트의 물량부족 현상도 상당히 해소될 수 있을 것이다.\n다만 2017~2019년 서울 아파트 가격이 폭등할 때 많은 사람들은 서울에 \\'실질적인\\' 공급을 늘려야 한다고 주장했다. 하지만 정부는 경기도 30만호 건설 등을 공언했으며, 서울 공급엔 인색한 편이었다.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "문재인 정부 초반 지방 아파트 가격의 안정과 서울 아파트 가격 폭등이라는 양극화가 나타난 이유는 서울엔 공급 부족, 지방엔 공급 과잉 효과가 작용했기 때문이다. 2018년 가을에 정부가 경기도에 공급을 늘린다고 발표했지만 서울 아파트가격은 안정세를 찾지 못했다. 실제 공급이 이루어지면 영향을 미치겠지만, 아파트 가격 상승 심리를 억제하는 데는 미약했다.\n이에 일각에선 서울 용산의 미군기지 부지, 강남의 남는 땅, 재개발·재건축의 대대적인 용적률 확대를 통한 실질적인 물량 공급 확대 등 적극적인 대책을 강구하길 바랐다. 하지만 정부는 서울 아파트 가격 폭등에 대한 심각성을 인지하지 못했다.\n집값 급등은 1채를 보유한 사람에겐 \\'중립\\', 집이 없는 사람에겐 \\'악재\\', 다주택자에겐 \\'호재\\'에 가깝다고 볼 수 있다. 한 채를 보유한 사람은 사는 집을 팔고 이사를 갈 때 비슷한 수준의 집을 구할 것이기 때문에 집값이 오르든 내리든 크게 신경을 안 써도 된다. 하지만 서울 사람들의 절반은 무주택자이기 때문에 이런 사람들은 부동산시장에서 도태되고 만다.\n공급에 비해 수요는 상당히 불확실성이 크다. 서울의 빌라 거주자, 다가구 주택 거주자 등도 시장 분위기나 경제적 여건 등에 따라 아파트 수요자로 돌변할 수 있기 때문에 집값이 급등할 때는 과하다 싶을 정도의 공급이 필요할 수 있는 것이다.\n금리 정책, 수요와 공급 등이 모두 정부의 정책과 맞물려 있다. 이미 살펴본 것처럼 정부는 금리 정책, 대출 한도 정책, 세금 정책 등 다양한 정책을 통해 부동산시장에 개입하는 \\'가장 중요한 부동산시장의 플레이어\\'이기도 하다.\n국토부 실거래가 기준으로 보면 이명박·박근혜 대통령 시절의 9년 3개월간 서울 아파트는 채 2억원이 오르지 않았다. 그런데 문재인 대통령 출범 후 3년이 채 안 되는 기간 동안 서울 아파트 가격은 3억원이 넘게 올랐다. 문재인 대통령은 서민 대통령을 자임했지만, 안타깝게도 서울의 서민들에게 이제 아파트는 넘볼 수 없는 성이 되고 말았다.",
            "add_info": []
        },
        {
            "page": "0111",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "코로나19 사태에도 기승을 부린 수도권 아파트 매수 붐\n코로나19가 여전히 사그라들 기미를 보이지 않던 2020년 5월 어느 날이었다. 서울의 반전세에 사는 유미씨가 가까운 친척의 불로소득에 대해 부러워하면서 푸념을 늘어놓았다.\n\"경기도 구리에 사는 친척이 1년도 안 돼 3억원 가까운 돈을 벌었어요. 5억원에 산 아파트가 8억이 됐어요. 2019년 여름에 산 아파트가 2020년 봄 8억까지 치솟았어요. 아파트값 폭등은 서울의 일로만 여겼는데 어떻게 이런 일이 있을 수 있어요?\"\n구리가 고향인 유미씨는 자신도 빚을 내고 어느 정도 부모님의 도움을 받으면 살 수 있었던 아파트를 사지 않은 것을 뒤늦게 후회했다. 아파트값 폭등은 서울의 일이라고 여겼다가 주변의 친척이 엄청난 \\'불로소득\\'을 얻는 것을 보고 크게 실망했다.\n결국 기존에 아파트를 매수하지 않은 사람에겐 희망이 없다는 사실에 크게 좌절하고 말았다. 유미씨는 코로나19 사태에도 불구하고 특정 지역 아파트 가격은 크게 오른 데다 전반적인 아파트 가격이 재상승 기미를 보이자 놀라기도 했다.\n\"코로나19로 경기가 나빠진다고들 난리를 치지 않았어요? 경기는 안 좋은데 유독 아파트 가격만 오르네요. 정말 한국이라는 나라, 이래도 되는 건가요?\"\n정부는 2020년 6월 6·17대책을 내놓아야 했다. 12·16대책 이후 반년 만에 다시 부동산 \\'종합 대책\\'을 선보인 것이다. 문재인 정부 들어 무려 21번째로 나온 대책이었다.\n이 대책에도 다시 한 번 강도 높은 규제방안이 담겼다. 주택가격 급등세를 보인 경기, 인천, 대전, 청주를 조정대상지역과 투기과열지구로 추가 지정했다. 집값이 오르면 뒤늦게 규제지역으로 지정하는 과거의 패턴이 반복된 것이다. 정부는 서울삼성역 일대 등 개발 호재가 있는 지역은 \\'토지거래허가구역\\'으로 지정했다.\n주택담보대출과 전세자금대출 규제도 한층 강화했다. 무주택자의 경우 모든 규제지역(투기지역, 투기과열지구, 조정대상지역) 내 주택 구입을 위해 주택담보대출을 받는 경우 주택가격과 관계없이 6개월 내 전입 의무를 부여받았다. 1주택자는 규제지역 내 주택담보대출을 받는 경우 6개월 내 기존주택을 처분하고 신규주택으로 전입하도록 했다.\n갭투자 방지를 위한 전세자금대출보증 이용에 대한 제한도 강화했다. 12·16대책에서 9억원 초과 주택을 구입할 때 대출을 즉시 회수하는 정책을 내놓은 뒤 규제 강도를 좀 더 높였다. 6·17대책에선 투기지역과 투기과열지구 내 시가 3억원 초과 아파트를 구입하는 경우 전세대출보증을 제한하도록 했다. 전세대출을 받은 뒤 이런 규제지역에서 3억원이 넘는 아파트를 살 경우 전세대출을 바로 회수하기로 한 것이다.",
            "add_info": []
        },
        {
            "page": "0112",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "법인에 대한 규제를 대폭 확대한 것도 큰 특징이었다. 우선 주택 매매·임대 사업자의 주택담보대출을 막아버렸다. 또한 종부세율을 높이고 공제를 폐지하기로 해 사실상 법인을 이용한 주택 투기를 차단하는 강도 높은 카드를 선보였다. 실질적인 다주택자들이 법인을 활용해 세금을 피해가려는 꼼수를 봉쇄하려는 의도였다.\n다시금 강도 높은 정책을 내놓은 뒤 청와대는 김상조 정책실장을 통해 경고 발언을 하는 것도 잊지 않았다. 김실장은 \"문재인 정부는 부동산시장 안정을 위해 모든 정책수단을 동원할 준비를 하고 있고, 정책수단을 소진한 것은 아니다\"라고 말했다.\n하지만 이미 서울에 집 없는 절반에게 급등한 아파트 가격은 이미 넘볼 수 없는 철옹성이 되어 있었다. 누군가의 말처럼 정부는 서울 아파트 가격 급등을 통해 \\'확실한 계급사회\\'를 구현하는 데 성공한 상태였다. 이들에겐 강남의 비싼 아파트가 문제가 아니었다. 서울 사람들의 절반은 자기 집이 없으며, 서울의 거주수단 중 아파트는 절반이 되지 않는다. 유미씨도 한마디 거들었다.\n\"강남의 아파트가 50억을 하든 100억을 하든 이젠 신경 쓰지 않습니다. 이미 다른 세상이니까요. 그런데 서울의 모든 지역 아파트 가격이 폭등을 했어요. 단시간에 아파트 값을 이 따위로 만들어놓으면 직장생활이 무슨 의미가 있나요? 집값이 이 지경이면 부자 부모를 만나지 못한 젊은이들은 어떻게 결혼을 하고 아이를 키웁니까?\"\n코로나19 사태로 맞은 초저금리 시대의 갈 곳 없는 자금들이 다시금 아파트 투자로 몰렸던 것이다. 낮은 금리와 풍부한 유동성은 생산적인 곳으로 흘러갈 수도 있지만, 집값 급등을 위한 불쏘시개가 되기도 하는 것이다.",
            "add_info": []
        },
        {
            "page": "0113",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "수도권 아파트 값을 잡으려던 문재인 정부의 정책이 실패한 이유\n문재인 정부의 부동산 정책은 규제가 중심이었다. 정부는 그러나 세상 모든 가격의 결정원리인 수요와 공급의 법칙을 이해하지 못했다. 집값이 폭등할 위험이 있을 때는 수요를 꺾는 정책과 함께 과감한 공급책을 제시해야 한다.\n우선 공급 면에서 기존의 집 소유자가 집을 팔 수밖에 없도록 하거나 신규 아파트를 공급해야 한다. 하지만 문재인 정부의 규제 정책은 거래를 막아 사람들이 집을 팔지 않고 관망하도록 만들었다. 또한 서울이나 주변 지역에 적극적인 신규 아파트 공급을 통해 수요를 해소할 생각도 하지 못했다. 즉 문재인 정부는 \\'두 종류\\'의 공급 정책 모두를 제대로 제시하지 않았던 것이다.\n수요에 대해선 이해 부족이었다. 김현미 국토교통부 장관이 \\'주택 보급률 100%\\' 등을 거론하기도 했지만, 이는 별 의미가 없는 말이다. 서울의 많은 무주택자, 빌라 등 아파트 외에 거주하는 사람들 등 \\'수요\\'는 상당히 많이 있었다.\n정부의 규제정책으로 풍선효과와 빨대효과만 끝없이 반복되었다. 풍선효과는 마치 풍선을 누르듯이 집값이 급등한 지역을 규제하면, 인근의 규제가 약한 지역 아파트 가격이 뛰는 현상을 말한다. 빨대효과는 대도시가 주변 중소도시의 인구나 경제력을 흡수하는 현상을 말한다. 도시의 균형개발이 아니라 잘나가는 특정 지역으로 몰리는 현상이다.\n정부의 규제 범위가 넓어질수록 강남 등 핵심주변의 아파트가격이 더 오르는 현상을 빨대효과라고 할 수 있다. 문재인 정부 들어 큰 인기를 얻었던 재테크 비법인 \\'똘똘한 한 채 전략\\'은 전형적인 빨대효과라고 할 수 있다.\n정부는 늘 여지를 남겨 두는 규제책을 내놓았다. 6·17대책에선 경기도의 많은 지역을 규제지역으로 묶으면서 김포, 파주 등은 갭투자자들의 \\'먹잇감\\'으로 남겨두었다. 대책이 나온 직후 김포시 한 아파트 단지에선 4억원대 초반에 거래되던 전용 84m2 아파트의 호가가 5억원까지 치솟기도 했다.\n문재인 정부는 마치 모든 아파트 소유자들을 상층 계급으로 끌어올리고, 무주택자나 좋지 못한 주거수단에 거주하는 사람들은 하층 계급으로 확실히 구분 지으려는 듯한 모습을 보였다. 마치 조국 전 법무장관의 말대로 아파트가 없는 사람은 \\'개천에서 용 될 생각하지 말고 붕어, 개구리, 가재로 살도록 하는 정책\\'이었다. 용은 못 되더라도 이무기나마 되고 싶었던 사람들의 꿈을 꺾어버렸다.",
            "add_info": []
        },
        {
            "page": "0114",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "서민을 위한다는 문재인 정부의 사람들은 \"용 될 생각 말고 개구리로 개천에서 행복하게 살라\"(조국 전 법무부장관)든가, \"모두가 강남에 살 필요 없다\"(장하성 전 청와대 실장)는 말로 무주택자뿐만 아니라 유주택자들의 심기도 어지럽혔다.\n많은 사람들이 정부의 부동산 대책을 신뢰하기 어려운 이유엔 여러 가지 원인이 있었다. 우선 \\'금리 인하와 넘쳐나는 유동성\\'의 문제다. 코로나19 사태를 이유로 모든 정책들이 경기 부양에 맞춰지면서 풍부한 유동성이 부동산 투기 수요를 늘릴 수 있었다. 사상 최저 수준의 기준금리와 위기 극복을 위한 유동성 공급 등이 급등한 아파트 가격을 더 밀어올릴 우려가 있었다.\n코로나19 사태 이후인 2020년 3~5월 단 3개월 동안 개인사업자를 포함한 가계대출은 42조 원으로 1년 전에 비해 2배를 넘었다. 이밖에 자금 용도를 제한하지 않는 각종 대출로 이 돈들이 부동산, 주식시장 등으로 흘러갈 가능성이 있었다.\n코로나19 사태를 맞아 2020년 3월과 5월에 기준금리를 75bp 내리고 유동성을 확대하자 5월부터 아파트 매매가격뿐만 아니라 전세가격까지도 급등하는 조짐을 나타냈다. 풍부한 유동성은 서울뿐만 아니라 개발호재가 있는 지역, 비규제지역으로 흘러들어가 아파트 가격을 띄웠다. 청주와 대전 같은 도시가 이런 부류에 속했다.\n자금의 현금화 가능성을 의미하는 M1(협의통화)/M2(광의통화)비율이 33%를 넘어 역대 최고치로 치솟았다. 여기에 주택시장의 선행지표라고 할 수 있는 주택거래량이 수도권 기준으로 전년에 비해 2배 치솟았다. 방황하는 돈들이 많은 상황에서 총알이 더 공급되자 안전진단을 통과한 지은 지 30년 넘는 재건축 단지 아파트도 들썩였다. 이런 점 때문에 6·17대책이 나오긴 했으나 \\'돈의 물꼬\\'를 돌릴 수 있을지 의심하는 사람들이 많았다.\n심리적인 효과도 컸다. 어느새 많은 사람들은 정부의 규제정책이 나올 때 \\'일시적으로\\' 아파트 가격이 안정되는 듯하다가 다시 뛰는 현상을 계속 봐왔다. 이러다보니 강력한 규제가 나오더라도 풍선효과와 빨대효과를 고려해 대응하려는 사람들이 계속 나타났다. 정부의 정책에 대한 신뢰가 상당 부분 상실되어 있는 것이다.\n규제 대상이 되지 않는 곳의 아파트나 단독주택, 토지 등에 매수가 몰려 이 곳이 오르는 풍선효과가 나타난 뒤엔 다시 중심지역이 오르는 빨대효과가 나타났다. 여전히 많은 사람들은 강력한 공급정책이 필요하다고 입을 모았다. 3기 신도시나 사람들이 별로 살고 싶어 하지 않는 소형 평형을 충분히 공급했다면서 규제만으로 아파트 값을 때려잡겠다는 태도로는 \\'부동산 중심의 한국경제\\'의 체질을 개선하기 어렵다는 비판을 가한 것이다.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "김수현의 \\'계급 나누기\\' 전략과 내집 마련 전략\n코로나19 사태에도 불구하고 수도권과 개발호재 지역의 아파트 가격이 급등하는 모습을 보인 뒤 몇몇 사람들은 김수현 전 청와대 정책실장의 \\'계급 나누기 전략\\' 얘기를 꺼냈다. 김 전 실장은 노무현 정부 시절 부동산 정책 설계자로서 청와대에 입성한 뒤 부동산 정책 실패로 아파트 값 급등을 이끌었던 인물이다. 문재인 정부 출범 후 다시 부동산 정책을 맡아 \\'수도권 아파트 폭등\\'이라는 대단한 성과(!)를 냈다. 아파트 보유자들에겐 두 타석 연속 만루홈런을 친 MVP급 선수였다.\n이런 가운데 문재인 정부 들어 아파트 값이 계속 폭등해 평범한 서민들은 서울 아파트를 꿈도 못 꾸는 상황이 되었다. 정권 출범 전만 해도 열심히 일해서 대출을 받으면 살 수 있었던 서울 아파트를 둘러싼 게임이 일단락되자(?) 김수현 전 실장의 의도를 의심하는 사람들이 하나둘 늘어났다.\n김 전 실장은 『부동산은 끝났다』라는 자신의 책에서 집을 가진 계층과 그렇지 못한 계층의 투표 성향 차이에 주목하기도 했다. 이 책에는 이런 내용이 나온다.\n\\'자가 소유자는 보수적인 투표성향을 보이며, 그렇지 않은 경우는 진보적인 성향이 있다. 영국에선 보수당과 노동당의 투표 성향이 뚜렷이 갈라진다. 보수당이 자가 소유 촉진책을 편 것은 정치적으로 계산된 것이라는 뜻이다. 미국 부시 정권이 자산소유사회를 주창하면서 자가 소유를 촉진한 것은 그만한 이유가 있다. (국내에선) 중대형 아파트가 밀집된 고소득층은 한나라당에 주로 투표했다. 그 반대의 경우는 민주당이나 야당이다. 이미 계층 투표가 일어나고 있는 것이다. 전자는 투표율이 매우 높은 반면, 후자는 투표장에 잘 나서지 않는다는 문제가 있을 뿐이다. 따라서 다세대·다가구 주택이 개발돼 아파트로 바뀌면 투표 성향이 달라진다. 한때 야당의 아성이었던 곳들이 여당의 표밭이 된 데는 그런 이유가 있다.\\'\n문재인 정부 들어 서울 아파트가 일반 서민들은 꿈도 꿀 수 없는 수준으로 폭등해버리자 일부 사람들이 김 전 수석의 이 말에 주목했다. 정부가 일부러 아파트 공급을 늘리지 않으면서 자신들을 지지할 \\'개구리와 가재들\\'을 관리한 것 아니냐고 의심한 것이다. 그는 더 노골적인(?) 말을 하기도 했다.\n\"부동산정책은 경제정책이기도 하지만 그 자체가 정치이기도 하다.\"\n김 전 실장은 혹시 개구리와 가재가 감히 서울 아파트는 쳐다보지도 못하게 만들면서 민주당의 영원한 지지자로 만들고 싶지 않았을까 하는 의심마저도 들게 했다. 하지만 정작 김 전 실장 자신은 이런 개구리들이나 가재들과는 다른 계급에 속하고 싶었을지도 모른다.",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "경제정의실천시민연합은 2019년 말 청와대 사람들이 소유한 부동산 가격변화를 조사해 발표하면서 \"2017년 초 9억원 하던 김수현 전 실장의 아파트가 2019년 초 19억 4천만원으로 뛰었다\"고 했다. 2년 만에 재산을 무려 10억원 넘게 불리는 \\'신공\\'을 발휘했던 것이다. 같은 기간 장하성 실장의 아파트 가격도 10억원 넘게 올랐다.\n정부는 부동산이 들썩이면 지속적으로 대책을 내놓는다고 하지만, 이미 본게임은 끝이 났다. 부동산에 함몰된 \\'카지노 자본주의\\' 사회에서 신분 상승을 꾀하고 싶은 사람들은 이제 훨씬 더 위험한 \\'연장전 승부\\'를 벌여야 한다.\n노무현 정권과 문재인 정권의 출범에 망설임 없이 한 표를 던졌다는 지인이 이런 말을 했다. 이 사람은 주택 보유자였다. 문재인 정부 출범 직전 이 지인이 6억원에 산 아파트 가격은 단숨에 10억원을 넘겼다. 자신은 비록 아파트 소유자지만, 개구리와 가재의 희망이 없어져버렸다는 사실에 크게 분노한다면서 이런 말을 했다.\n\"이 정권은 진보정권과 무관합니다. 진정한 진보주의자는 약자의 편에 서서 그들에게도 공정하게 경쟁할 수 있도록 기회를 제공합니다. 서민들이 올라갈 수 있는 계층 사다리를 완전히 걷어차버렸습니다. 무능한 데다 부도덕한 사이비 진보정권이지요. 집값이 올라서 좋냐구요? 그저 운 좋게 아파트를 샀다는 사실에 가슴을 쓸어내릴 뿐입니다.\"\n부동산에 대한 사람들의 포지션은 모두 다르다. 다주택자도 있을 것이고, 집이 한 채 있는 사람도, 무주택자도 있을 것이다. 이 책을 읽고 있는 사람들 역시 상황이 다를 것이다.\n충분한 경제적 여유가 있는 사람들은 특정 시기를 가리지 말고 내 집 마련을 하는 게 낫다. 미래는 불투명하고, 집값 역시 불안정하기 때문이다.\n코로나19 사태 이후 주식시장으로 몰려들었다가 다시 아파트 시장으로 몰려간 돈은 저금리와 풍부한 유동성이 자산시장을 크게 흔들 수 있다는 점을 보여주었다. 아울러 서울의 아파트 공급 부족과 내집 마련을 영원히 못할 수도 있다는 불안에 휩싸인 수요, 2019년 하반기부터 쉬지 않고 오른 전세값 등은 집값 추가 상승에 대한 우려를 키우는 요인이다.\n하지만 역사상 가장 빠른 속도로 오른 서울 아파트 값은 고평가 논란에 휩싸여 있다. 주식투자도 마찬가지지만, 단기간에 급격히 오른 가격은 급락할 위험도 있다. 이런 상황에서 분수에 맞지 않게 빚을 내 부동산투자(투기)를 하는 것은 상당히 위험할 수 있다.\n자신이 이런 위험을 감수할 능력이 있는지를 따져보고 접근하는 게 우선이다. 주택은 우리가 사회생활을 하면서 대하게 되는 가장 비싼 물건이다. 한 번의 아파트 투자(투기)로 평생 만져볼 수 없었던 돈을 벌 수도 있지만, 고점에서 매수해 영원히 집의 노예가 될 수도 있기 때문이다.",
            "add_info": []
        },
        {
            "page": "0117",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "금리 결정자들인 매파와 비둘기파는 부동산에 대한 시각이 다르다\n경기가 좋아지면 물가가 오르고 부동산 가격도 상승한다. 사람들이 돈을 많이 벌게 되면 물건을 살 수 있는 능력, 즉 구매력도 높아지기 때문이다.\n사람들의 주머니 사정이 좋아져서 가장 비싼 재화라고 할 수 있는 부동산을 사려고 하면 아파트 가격이 오르고, 건설업자들은 증가하는 수요에 맞춰 부동산 공급을 늘린다. 이런 과정에서 건설 경기가 좋아진다.\n하지만 너무 많이 오른 집 값은 사람들의 근로의욕도 떨어뜨린다. 서울의 중간순위 아파트 가격이 2020년 초반 9억원을 넘어선 상황에선 물려받은 재산이 없는 사람들은 직장생활을 통해 꾸준히 모은 돈으로 아파트를 구매하는 게 어려워진다. 집값이 내 급여보다 빠른 속도로 오르게 되면 집이 없는 사람들은 조바심을 느끼게 되고, 이 과정에서 부동산시장이 더욱 달아오르기도 한다.\n한국은행이 기준금리를 결정하는 정책은 기본적으로 경기와 물가상승률을 바탕으로 이루어진다. 한은은 경기가 어려워지면 금리를 내려서 사람들에게 빚을 쉽게 낼 수 있게 만들어준다. 또한 금리를 낮춰서 이자 부담을 낮춰준다. 이런 과정을 통해 경기가 활성화되길 원하는 것이다.\n물가 역시 마찬가지다. 물가가 너무 오르지 않거나 하락할 위험이 커지면 한국은행은 금리를 낮춰서 소비와 투자를 끌어올리려고 한다. 물가가 하락하게 되면 사람들은 소비를 늦추게 되고(미래에 더 싸게 살 수 있으므로), 투자에 나서기도 어려워진다. 경제에 활기가 돌아야 물가도 오를 수 있다.\n하지만 금리를 낮춰서 돈을 풀었는데, 돈이 \\'생산적인\\' 곳으로 흘러 경기를 활성화시키기보다는 부동산 투기만 부추기는 부작용을 초래할 수도 있다. 한국은행의 브레인이라고 할 수 있는 금통위원 내에서도 부동산에 대한 시각차로 인해 \\'금리를 내려야 한다\\'와 \\'금리를 내려선안 된다\\'는 의견이 맞서는 경우가 적지 않다.\n2020년 4월 퇴임한 3명의 금통위원 중 조동철, 신인석 금통위원은 금통위 내 비둘기파로 유명했다. 비둘기파는 금리 인하를 선호하는 사람들을 말한다. 이들은 \\'물가상승률이 낮다\\', \\'경제가 어렵다\\'면서 금리 인하를 주장하는 사람들이다. 대신 \\'금융안정\\' 문제에 대해선 크게 신경을 쓰지 않는 특징을 보인다. 즉 아파트 소유주들의 편에 서 있는 사람이라고 볼 수 있다.\n금융안정 문제엔 크게 가계부채 증가 문제와 환율 문제가 있다. 집을 사거나 전세를 구하기 위해 가계들이 빚을 내는 경우가 가장 많기 때문에 가계부채 증가 문제는 곧 부동산 문제라고볼 수 있다. 하지만 비둘기파들은 집값 상승의 부작용에 대해선 눈을 감고 오히려 이를 부추기는 행동을 하는 경우가 많다는 비판을 받았다.",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "7장 금리를 알면 부동산의 내일을 알 수 있다",
            "page_contents": "반면 같은 시기에 퇴임한 이일형 금통위원은 이들과 반대의 입장을 보였다. 이 위원은 금리를 내리더라도 경기를 활성화시키기보다는 부동산 가격만 더 띄워 부작용을 키울 수 있다고 우려했다.\n사실 서울 아파트 가격이 폭등하면서 사람들은 대출금을 갚느라 제대로 소비를 하기 어려웠다. 금리 인하가 집값 급등으로 이어지고, 급등한 집값은 더 큰 규모의 대출을 필요로 하게 된다. 사람들은 늘어난 대출금과 이자를 갚느라 소비를 줄이게 된다. 소비가 줄어들면 투자마저 위축을 받고, 따라서 경기는 더 위축되는 모습을 보일 수도 있다.\n예컨대 이일형 금통위원은 2019년 3월 금융통화위원회(금리결정회의)에서 \"과도한 레버리지 확대에 따른 비효율적 투자와 부채 증가는 중기적 성장 및 물가에 대한 하방 압력으로 작용할 가능성이 있어 중기적 물가목표의 달성도 위협한다\"고 밝혔다. 이 표현에서 \\'레버리지\\'는 대출, 즉 빚을 의미한다. 빚을 내서 빌린 돈으로 서울 아파트 투자와 같은 비효율적인 투자만 활성화되면, 결국 경제 성장과 물가 상승을 방해할 수 있다고 본 것이다.\n이 위원이 말한 중기적 물가목표는 2%다. 한국을 포함해 많은 선진국들은 경제가 건전하게 성장하는 상황에서는 소비자물가상승률 2% 정도를 적당하다고 본다.\n한편 국내 소비자물가 통계엔 아파트 등 주택 매매가격이 포함되지 않는다. 이러다보니 일부에선 한국 사람들에게 가장 중요한 주택 매매가격이 소비자물가에 포함되지 않아 지금의 낮은 물가상승률이 현실과 괴리되어 있다고 주장하기도 한다.\n내가 아는 사람 중엔 서울 아파트 가격 폭등으로 \\'인생의 의욕\\'을 상실한 사람도 있다. 이 사람은 2020년 코로나19 사태가 터져 경기가 어려워졌을 때 내심 경기가 더 망가지길 원했다. 경제가 더 어려워져 아파트를 팔 수밖에 없는 사람들이 늘어나 집값이 폭락하면 자신에게도 서울 아파트를 살 수 있는 기회가 온다고 봤기 때문이다. 이 사람은 한국은행이 경기침체 우려로\n2020년 6월 기준금리를 0.5%까지 낮추자 저금리와 유동성 때문에 집값이 제대로 조정을 받지 못할까 우려하기도 했다. 이처럼 금리와 부동산은 아주 민감한 관계에 있다.",
            "add_info": []
        },
        {
            "page": "0119",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다\n8장의 핵심 메시지\n• 주식을 통해 자금을 조달하는 행위는 사업 동료를 모으는 것이다. 진짜 돈 되는 투자에 필요한 자금을 모을 때는 채권을 통하는 게 나을 수 있다.\n• 은행들은 일시적으로 자금이 부족하거나 남을 때 콜 거래를 통해 자금을 빌리거나 빌려준다. CD는 은행들이 한 달 이상 짧게 빌릴 때 발행한다.\n• 은행이 급할 때 CD를 발행해 돈을 빌리는 것처럼 일반 기업들은 CP를 발행해 자금을 조달한다. CP의 업그레이드된 버전이 단기사채(전단채)다.\n• 정부, 공기업, 사기업 모두 돈을 빌릴 때 채권을 발행할 수 있다. 신용도가 높을수록 채권금리는 낮다.\n• CB나 BW는 자금사정이 좋지 않은 회사들이 \\'주식 매수 권리\\'라는 떡고물을 활용해 자금을 조달하는 수단이다. CB 발행 소식이 들리면 주식투자자는 일단 긴장해야 한다.\n• 프로젝트 파이낸싱은 미래의 부동산 건설 수익을 담보로 돈을 빌리는 것을 말한다. 이때 증권사가 주도적으로 나서 자금을 조달하는 경우가 많다.",
            "add_info": []
        },
        {
            "page": "0120",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "돈을 조달하는 2가지 방법, 주식과 채권\n태민반도체라는 회사가 있다고 하자. 이 회사가 반도체 생산라인 증설을 위해서 돈이 필요할 때 돈을 조달하는 방법은 크게 2가지다. 주식을 발행해 새로운 주주들의 돈으로 투자를 하는 방법과 다른 사람들에게서 돈을 \\'빌리는\\' 방법(채권 발행과 대출)이다.\n채권을 발행하는 것과 대출을 하는 것은 그 실질이 같다. 단순하게 말하면 은행이나 채권시장 중에서 싼 금리로 빌릴 수 있는 쪽을 택하면 된다.\n주식 발행은 새로운 주인을 모으는 과정이다. 태민반도체를 만들 때 태민과 그가 아는 여러 사람들이 돈을 댔다면 태민뿐만 아니라 이 돈을 낸 사람들은 모두 \\'주주\\'가 된다. 이 주주들은 출자한(자본을 댄) 대가로 증서를 받는다. 이 증서가 바로 주식이다. 이들은 태민반도체의 \\'주인\\'으로서 회사가 벌어들인 이익을 공유하게 된다.\n태민반도체는 반도체라인 증설을 위해 주식시장에서 돈을 조달하거나 채권시장에서 채권 발행을 통해 돈을 빌릴 수 있다. 주식은 \\'자기자본\\'이고, 채권은 \\'타인자본\\'이다.\n일반인들 중엔 주식발행을 통해 돈을 조달하는 게 낫다고 착각하는 경우가 있다. 주주들에겐 돈을 갚을 필요가 없다고 생각하기 때문이다. 하지만 주주들은 더 큰 위험을 지기 때문에 채권자들보다 많은 돈을 요구한다. 즉 투자자 입장에선 주식에 투자하는 게 채권에 투자하는 것보다 훨씬 위험하다.\n채권에 투자하게 되면 정해진 날에 이자도 들어오고, 채권이 만기(돈을 빌리는 기간)가 되면 원금도 돌려받는다. 돈을 빌려준 회사가 아주 힘들어지거나 망한다면 원금과 이자를 받는 데 어려움을 겪지만, 이런 경우가 아니라면 약속한 날짜에 이자와 원금을 받을 수 있다.\n반면 주식투자자에겐 \\'정해진 것\\'이 없다. 주가가 떨어지면 주주는 손해를 보게 되며, 배당금이 안정적으로 들어온다는 보장도 없다. 따라서 주식투자자는 적어도 \\'채권금리 이상\\'을 요구하는 게 자연스럽다.\n태민반도체가 반도체라인을 늘려서 돈을 아주 많이 벌 자신이 있다면 새로운 주주들을 모아 이익을 나누는 것보다 채권 발행을 통해 돈을 조달하는 게 낫다. 좋은 사업 기회라면 채권 발행을 통해 돈을 조달하고, 나중에 채권자(채권투자자)들에게 원금과 이자를 갚고 끝내는 게 더 낫기 때문이다.\n그러면 기업은 어떤 자금으로 사업을 확대하는 게 나을까? 기업이 사업을 확장할 때 우선 회사가 모아놓은 돈이 있다면 그 돈으로 투자하면 된다. 그런데 내부자금이 없다면 대출이나 채권 발행과 같은 부채를 이용하게 된다. 그것도 사정이 여의치 않다면 주식 발행을 통해 돈을모을 수 있다. 즉 실질적으로는 \\'주식 발행\\'을 통해 새로운 주주를 모으는 게 비용이 가장 많이 든다는 것이다.",
            "add_info": []
        },
        {
            "page": "0121",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "태민반도체가 반도체 라인을 증설할 경우 이익이 투자금의 20%에 달한다고 해보자. 그런데 태민반도체는 채권 발행을 통해 10%의 금리로 자금을 조달할 수 있다면 이 빚을 활용하는 게 더 낫다. 새로운 주인들을 끌어들이면 그들은 채권 이자인 10% 이상을 요구할 것이다.\n앞서 주식투자자들이 채권금리 그 이상을 요구하는 것은 지극히 타당하다는 이유를 설명했다. 이 회사가 하는 사업이 망할 수도 있는데, 채권 이자만 바라고 투자할 리는 없기 때문이다.\n주식시장에선 흔히 \\'유상증자\\'에 대한 공시가 뜨면 주가가 폭락하곤 한다. 유상증자로 주식 수가 늘어나면(회사의 새로운 주인이 많아지면), 기존 주주들에게 돌아올 몫이 줄어들 수 있기 때문이다. 증자는 기업이 주식을 추가로 발행해 자본금을 늘리는 것을 말한다. 새로 발행하는 주식, 즉 신주를 돈을 내고 사는 \\'유상증자\\'와 공짜로 기존의 주주들에게 주식을 나누어주는 \\'무상증자\\'가 있다.\n그렇다고 유상증자에 대해 지나치게 나쁜 선입견을 갖지는 말자. 기업은 무조건 채권 발행을 통해서만 자금을 조달하지 않는다. 채권 발행을 많이 하다 보면 회사의 재무구조가 나빠진다. 즉 부채를 많이 끌어 쓴 뒤 회사가 어려워지면 이자도 못 갚고 망할 수 있다. 주식 발행은 주인을 모으는 행위이기 때문에 이 돈을 갚을 필요가 없다.\n또한 기업이 망할 생각을 하고 유상증자를 하지는 않는다. 유상증자를 통한 투자가 성공하게 되면 회사의 가치가 더욱 높아지고 기존 주주, 새로운 주주 모두에게 이익이 돌아간다. 아무튼 기업이 돈을 모으는 방법은 2가지임을 명심하자. 그것은 바로 주식과 채권(대출 포함)이다.",
            "add_info": []
        },
        {
            "page": "0122",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "은행이 급할 때 돈을 빌리는 수단, 콜과 CD\n유미씨는 은행들의 예금금리와 대출금리를 이해했다. 예금금리는 은행들이 돈 장사를 하기 위해 고객들에게 돈을 빌리면서 주는 이자율, 대출금리는 사람들(기업들)에게 돈을 빌려줄 때 받는 이자율이라고 이해했다. 유미씨는 은행이 그 차이(예대마진)를 남기는 곳임도 알게 되었다. 하지만 세상엔 온갖 종류의 금리들이 너무 많이 있어서 자신의 머리로는 도저히 이해하기 어렵다고 푸념했다.\n나는 유미씨의 지적 능력에 뭔가 문제가 있어서 그런 것은 아니라고 위로했다. 다만 평소에 금리나 경제에 대해 관심이 없다 보니 그렇게 된 것이라고 했다. 나는 우선 콜 금리, CD금리, CP금리 등 \\'만기가 짧은\\' 금리의 개념에 대해 이해할 필요가 있다고 조언했다.\n먼저 콜 금리는 은행들끼리 초단기로 거래할 때 사용하는 금리다. 예컨대 A은행의 경우 일시적으로 자금이 남고 B은행은 자금이 모자랄 때 B은행이 A은행에 돈을 빌릴 수 있다. 어느 날 갑작스럽게 고객들이 들이닥쳐 B은행에서 돈을 찾았다면 B은행은 자금이 일시적으로 부족해질 수 있다. 이때 B은행이 A은행에 전화를 걸어(call) 돈을 빌린다고 이해하자.\n일반 회사처럼 은행들도 영업을 하다 보면 돈이 부족한 경우가 비일비재하게 발생한다. 또한 필요 이상으로 돈이 많이 남기도 한다. 돈을 빌려주는 것을 콜론(call loan), 돈을 빌리는 것을 콜 머니(call money)라고 한다. 일시적인 \\'자금과부족\\'에 따라 빌리는 것이기에 콜 금리의 만기는 대부분 1일이다.\n과거엔 한국은행 정책금리가 \\'콜 금리 목표\\'였다. 한국은행은 1999년부터 2008년 초까지 은행들이 거래하는 초단기 금리의 \\'목표\\'를 정해주었다. 옛날 신문기사들을 뒤져보면, \\'한은이 콜 금리를 0.25%p(25bp) 인상(인하)했다\\'는 기사들을 찾을 수 있을 것이다. 그 시기 은행들이 이 수준 근처의 금리로 서로 돈을 빌리거나 빌려주었단 뜻이다.\nCD는 \\'양도성예금증서(Certificate of Deposit)\\'로 은행들이 30일 이상의 단기자금을 조달할 때 발행한다. 통상 3개월짜리(91일물) CD가 기준이 된다. 그 이름에서 알 수 있듯이 양도가 가능한 예금증서다. 은행이 단기로 돈을 빌리는 대표적인 차용증 정도로 이해하면 될 것이다. 콜 금리가 \\'초단기금리\\'의 대표라면, CD금리는 \\'단기금리\\'의 대표선수다. 은행들은 CD를 발행해 돈을 마련한 뒤 사람들에게 대출해준다.\n이에 따라 오랜 기간 CD금리는 대출의 \\'기준금리\\' 역할을 해왔다. 주택담보대출을 받으러 은행을 방문하면 은행원들은 \\'CD+알파\\'의 금리로 대출금리를 정해왔다. 은행은 장사를 하는 곳이기에 자신들이 조달한 CD금리보다는 높은 대출금리를 요구할 수밖에 없다.",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "실제 사례를 보자. 상가에 투자한 김씨의 양해를 구해 그의 온라인 계좌를 들춰봤다. 김씨는 은행에서 1억 5천만원을 대출받았다. 대출금리 산정내역을 보니 \\'CD유통수익률 91일 기준금리 1.42%+가산금리 1.9%\\'로 적혀 있다. 이렇게 해서 김씨는 3.32%의 대출 금리를 물고 있었다.\nCD금리는 여전히 대출을 받을 때 중요한 역할을 하지만 요즘은 코픽스(COFIX, Cost of Funds Index)가 주택담보대출의 기준 역할을 한다. 코픽스는 은행들이 자금조달 금리를 평균해서 발표하는 \\'자금조달비용지수\\'다. 은행이 자금을 조달하는 방법엔 CD 발행만 있는 게 아니다. 은행은 정기예금, 정기적금, 주택부금, 표지어음, 은행채 등 다양한 방식으로 자금을 조달한다. 따라서 이들 조달 금리의 평균을 내서 \\'대출의 기준\\'으로 삼는 것이 합리적이다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "기업이 급할 때 돈을 빌리는 수단인 CP\n유미씨는 은행들이 예금을 받거나 채권시장에서 CD나 은행채 발행을 통해 자금을 조달한다는 사실을 이해했다. 유미씨는 기업들이 대출을 통해 사업자금을 조달한다는 사실도 알고 있다. 그러면 기업들이 단기적으로 자금을 빌릴 때는 어떻게 하는지 궁금해졌다.\n\"은행 입장에서 초단기로 돈이 필요할 때는 콜을 사용하고, 단기로 필요하면 CD를 사용한다는 건 이해했어요. 그렇다면 일반 회사들도 대출 외에 단기로 돈을 조달해 쓸 수 있는 방법이 있지 않나요?\"\n물론 있다. 기업들이 단기자금을 조달할 때는 CP를 발행한다. 그렇다면 이 얘기를 하기 전에 어음에 대해 알아보자.\n연식이 오래된 분(?) 중 약속어음에 익숙한 경우가 꽤 있을 것이다. 아직도 악덕기업 중엔 소소한 물품을 산 뒤에 현금으로 지불하는 대신 3개월짜리 어음을 끊어주는 경우가 있다. 아무튼 기업이 원자재 등을 구매하고 \\'대금지급용\\'으로 발행하는 어음을 진성어음이라고 한다. 물건을 팔고 약속어음을 받은 사람이 어음이 만기되어 은행에 이를 제시하면 은행이 약속어음을 발행한 기업의 계좌에서 어음 소지자에게 돈을 건네준다. 만약 이때 발행기업 계좌에 돈이 없다면 이는 \\'부도\\'가 난 것이다.\n진성어음은 실제 물건이 오고 가는 \\'상거래\\'를 바탕으로 발행한다. 하지만 상거래가 개입되지 않아도 기업이 단기로 돈을 빌릴 수 있다. 즉 돈을 빌릴 목적만으로도 어음을 발행할 수 있는 것이다. 이를 \\'융통어음\\'이라고 부른다. 그리고 이 융통어음 중에서 2개 이상의 신용평가기관으로부터 투자에 적합하다는 판정을 받은 기업이 발행한 어음이 바로 CP(Commercial Paper, 기업어음)다.\n이제 약속어음에 대해 내용을 정리해보자. 약속어음은 상거래 개입 여부에 따라 진성어음과 융통어음으로 나뉜다. 융통어음 중에서 제3자로부터 좋은 평가를 받은 것이 기업어음, 즉 CP인 것이다.\n돈을 빌릴 때는 이자를 물어야 한다는 사실을 모두 알고 있다. 따라서 CP를 발행할 때 신용도가 높은 기업은 낮은 금리로, 신용도가 안 좋은 기업은 높은 금리를 물어야 한다.\n2020년 코로나19 사태로 경제위기가 닥쳤을 때 기업들의 CP 만기연장이 문제가 되었다. 빌린 CP의 만기가 도래하면 기업들은 빌린 돈을 갚거나, 아니면 롤오버(만기연장)를 해야 한다. 하지만 이때 신용도가 좋지 않은 기업들의 상황이 어려워지면서 CP금리가 갑자기 급등하는 일이 벌어지고 경제위기 가능성도 높아졌다. 위기 때는 기업들이 높은 금리를 주고라도 자금을 조달하려고 하기 때문에 이 같은 일이 벌어지는 것이다. 이에 정부는 \\'채권시장안정펀드\\' 등을 조성해 CP를 매입하면서 상황을 누그러뜨렸다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "CD나 CP는 흔히 얘기하는 \\'선이자\\' 방식으로 거래된다. 예컨대 A은행(A기업)이 단기자금을 조달하기 위해 만기 91일짜리 CD(CP) 100억원을 연 5%에 발행한다고 해보자. 이 경우 돈을 빌려주는 사람(투자자)은 이자(100×5%×91/365)를 미리 떼고\n98억 7,500만원 남짓을 빌려준다. 이자인 1억 2,400만원 남짓을 미리 뗀 돈을 빌려주고 만기 때 100만원을 돌려받는다. 이런 식으로 이자를 미리 떼는 것을 \\'할인\\'한다고 표현하며, 할인이자가 우리가 흔히 얘기하는 선이자다.\n한편 지난 2013년엔 CP의 부작용을 해소하기 위해 전자단기사채(전단채)가 도입되었다. CP의 경우 대표이사가 마음대로 발행할 수 있었으나 전단채는 이사회가 설정한 한도 내에서만 발행할 수 있게 했다.\n또한 전단채는 공시를 통해 매매 사실을 보고하도록 규정하고 있다. 과거 CP는 발행 통계도 부정확하고 누가 소유주인지도 모르는 등 \\'그들만의 영역\\'에서 거래돼 상당히 불투명한 점이 많았다. 전단채는 소유권 이전, 발행 내역 등이 투명하게 드러난다. 즉 CP의 보다 투명해진 버전이 전단채라고 이해하면 된다. 이후 금융당국은 전자단기사채의 이름을 단순하게 단기사채라고 바꿨으나 시장에선 여전히 전자단기사채를 줄여 전단채라고 부르는 경우가 많다.",
            "add_info": []
        },
        {
            "page": "0126",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "다양한 채권과 다양한 금리, 그리고 금리차가 알려주는 신호들\n주식을 발행해서 만든 회사가 주식회사다. 삼성전자와 현대자동차 등 대부분의 회사는 주식으로 이뤄진 주식회사다. 이런 주식회사들은 채권을 발행해서도 돈을 조달할 수 있다. 그런데 채권을 발행하는 주체는 일반 회사들만 있는 것이 아니다.\n채권시장에서 가장 중요한 위치를 차지하는 채권은 국채다. 이 국채는 국가가 발행하는 채권이다. 국가는 국민들에게 세금을 거둬서 나라 살림살이를 하는 곳이다. 하지만 세금이 모자랄 때는 채권 발행을 통해 투자자들에게 돈을 빌린다.\n2020년엔 코로나19 사태로 나라경제가 어려워지자 정부는 돈이 더 필요했다. 경제가 어려워지면 돈 쓸 곳은 많아지고, 세금은 예상보다 덜 걷힌다. 결국 정부는 기존의 예산에서 새로운 예산을 계속 추가했다. 정부는 \\'추가경정예산\\'을 상반기 중에만 3차례나 편성했으며, 국채도 당초 계획보다 더 발행해 돈을 빌렸다. 채권시장에서 자금을 조달한 것이다. 국채를 발행하면 정부가 나중에 돈을 갚아야 한다. 즉 국채 발행은 미래 세대에게 나라 빚을 떠넘기는 행위인 것이다.\n국채 가운데 대표적인 채권이 국고채권(국고채)이다. 국고채는 국가가 재정정책을 수행하기 위해 발행하는 가장 기본적인 국채다. 나라 살림살이를 운영하다가 일시적으로 자금이 부족할 때는 국고채보다 만기가 짧은 재정증권을 발행한다.\n국가(중앙정부)뿐만 아니라 한국은행, 지방자치단체, 공기업, 일반기업, 은행, 카드회사 등도 모두 채권을 발행한다. 한국은행이 유동성 조절을 위해 발행하는 채권이 통화안정증권(통안증권 혹은 통안채라고 부른다), 서울시 등 지자체가 발행하는 채권이 지방채다. 한국도로공사 등 공기업이 발행하는 채권을 공사채라고 한다. 은행이 발행하는 채권은 은행채, 카드사나 캐피탈회사와 같은 여신전문회사가 발행하는 채권은 여전채라고 부른다.\n이 채권들은 발행하는 주체들의 신용도, 채권 만기 등에 따라서 금리가 천차만별이다. 일반적으로 짧은 기간 돈을 빌리면 금리가 낮고, 긴 기간 돈을 빌리면 금리가 높다. 또한 국가나 중앙은행에서 발행하는 채권은 그 나라에서 가장 신용이 높기 때문에 금리가 낮다. 반면 도산 위험이 있는 회사에서 발행한 채권의 금리는 상당히 높다.\n채권에 익숙하지 않은 사람들은 일단 금융투자협회가 매일 고시하는 표를 찬찬히 보면서 이해해보자. 금융투자협회의 채권 관련 사이트(www.kofiabond.or.kr)의 최종호가수익률을 보면 그날그날 거래가 끝난 채권들의 금리 수준을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0127",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "{tb_0127_0001}\n이 표는 2020년 5월 29일 현재 한국 주요 채권들의 금리다. 이 금리들을 찬찬히 뜯어보면서 채권에 대한 감을 익혀보자.",
            "add_info": [
                {
                    "tag": "tb_0127_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{l|c|c|c|c|c|c|c}\n\\hline\n\\multicolumn{1}{c|}{\\multirow{3}{*}{\\textbf{종류명}}} & \\multicolumn{1}{c|}{\\multirow{3}{*}{\\textbf{\\makecell{잔존\\\\기간}}}} &\\multicolumn{6}{c}{\\textbf{최종호가수익률}}\\\\\\cline{3-8} \n&&\\multicolumn{2}{c|}{\\textbf{당일}} &\\multirow{2}{*}{\\textbf{\\makecell{전일\\\\대비}}} & \\multirow{2}{*}{\\textbf{전일}} & \\multirow{2}{*}{\\textbf{\\makecell{연중\\\\최고}}} & \\multirow{2}{*}{\\textbf{\\makecell{연중\\\\최저}}} \\\\\\cline{3-4}\n& & \\textbf{오전} & \\textbf{오후} &&&& \\\\\\hline\n\\makecell[l]{국고채권\\\\(1년)} & 10월 $\\sim$ 1년 & 0.675 & 0.692 & $-$0.008 & 0.700 & 1.355 & 0.692 \\\\\\hline\n\\makecell[l]{국고채권\\\\(3년)} & 2년 6월 $\\sim$ 3년 & 0.790 & 0.826 & 0.008 & 0.818 & 1.455 & 0.815 \\\\\\hline\n\\makecell[l]{국고채권\\\\(5년)} & 4년 6월 $\\sim$ 5년 & 1.059 & 1.097 & 0.021 & 1.076 & 1.583 & 1.050 \\\\\\hline\n\\makecell[l]{국고채권\\\\(10년)}& 9년 6월 $\\sim$ 10년 & 1.332 & 1.374 & 0.031 & 1.343 & 1.762 & 1.286 \\\\\\hline\n\\makecell[l]{국고채권\\\\(20년)} & 18년 $\\sim$ 20년 & 1.470 & 1.499 & 0.039 & 1.460 & 1.802 & 1.334 \\\\\\hline\n\\makecell[l]{국고채권\\\\(30년)} & 28년 $\\sim$ 30년 & 1.506 & 1.528 & 0.038 & 1.490 & 1.768 & 1.350 \\\\\\hline\n\\makecell[l]{국고채권\\\\(50년)} & 48년 $\\sim$ 50년 & 1.507 & 1.527 & 0.037 & 1.490 & 1.768 & 1.349 \\\\\\hline\n\\makecell[l]{국민주택\\\\1종(5년)} & 4년 6월 $\\sim$ 5년1월 & 1.225 & 1.260 & 0.015 & 1.245 & 1.668 & 1.226 \\\\\\hline\n\\makecell[l]{통안증권\\\\(91일)} & 85일 $\\sim$ 91일 & 0.591 & 0.597 & $-$0.011 & 0.608 & 1.316 & 0.597 \\\\\\hline\n\\makecell[l]{통안증권\\\\(1년)} & 10월 $\\sim$ 1년 & 0.638 & 0.648 & $-$0.019 & 0.667 & 1.384 & 0.648 \\\\\\hline\n\\makecell[l]{통안증권\\\\(2년)} & 1년 9월 $\\sim$ 2년 & 0.739 & 0.753 & $-$0.022 & 0.775 & 1.444 & 0.753 \\\\\\hline\n\\makecell[l]{한전채\\\\(3년)} & 2년 9월 $\\sim$ 3년 & 1.360 & 1.387 & 0.001 & 1.386 & 1.739 & 1.340 \\\\\\hline\n\\makecell[l]{산금채\\\\(1년)} & 10월 $\\sim$ 1년 1월 & 0.755 & 0.765 & $-$0.030 & 0.795 & 1.468 & 0.765 \\\\\\hline\n\\makecell[l]{회사채\\\\(무보증\\\\3년) AA$-$} & 2년 9월 $\\sim$ 3년 & 2.136 & 2.158 & 0.001 & 2.157 & 2.224 & 1.644 \\\\\\hline\n\\makecell[l]{회사채\\\\(무보증\\\\3년) BBB$-$} & 2년 9월 $\\sim$ 3년 & 8.426 & 8.444 & 0.005 & 8.439 & 8.471 & 7.783 \\\\\\hline\nCD(91일) & 91일 & 0.81 & 0.81 & $-$ & 0.81 & 1.53 & 0.81 \\\\\\hline\nCP(91일) & 85일 $\\sim$ 91일 & 1.61 & 1.61 & $-$0.01 & 1.62 & 2.23 & 1.36 \\\\\\hline\n\\end{tabular}",
                    "caption": [
                        "● 한국 주요 채권들의 금리 ●"
                    ],
                    "file_path": "SS0131/crop/tb_0127_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0128",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "이 표를 보면 국가가 3년간 돈을 빌리기 위해서 발행한 채권(3년 만기 국고채)의 금리가 0.692%, 10년간 돈을 빌리기 위해서 발행한 채권금리가 1.374%임을 알 수 있다. 당시 한국은행 기준금리가 0.5%로 역사상 최저수준으로 낮아졌기 때문에 국채금리들도 예전과 비교할 수 없을 정도로 낮다. 즉 국가는 3년짜리 채권을 발행할 경우 1년에 1%의 이자도 주지 않는 것이다.\n한국은행에서 발행한 통안증권의 금리도 국채금리처럼 낮다는 사실을 알 수 있다. 산업은행이 발행한 채권(산금채)의 금리도 낮은 편이지만, 국채나 통안채보다는 높다는 점을 알 수 있다. 이는 산업은행의 신용이 한국은행이나 국가보다는 떨어지기 때문이다.\n회사채 금리는 국가나 공공기관이 발행한 채권의 금리보다 상당히 높다는 점도 알 수 있다. 회사채는 국가나 중앙은행, 공기업보다 위험하기 때문이다. 그런데 각 회사들의 돈을 갚을 수 있는 능력, 즉 신용은 천차만별이다.\n채권을 발행하는 회사엔 등급이 매겨져 있다. AAA가 최고 등급이며, BBB-까지가 \\'투자등급\\'이다. BB+ 이하의 등급을 받는 채권들은 정크 본드, 즉 투기등급 채권이다. 심하게 말하면 쓰레기 채권이다. 그런데 투자등급 내에 있는 AA-와 BBB-의 금리차이도 상당히 크다는 점을 알 수 있다.\n3년 만기 회사채 AA-의 금리가 2.158%인 데 반해 같은 만기의 BBB- 채권의 금리는 8.444%에 달한다. 등급이 AA-인 회사는 3년간 돈을 빌릴 때 1년에 2% 남짓한 이자를 물면 되지만, 등급이 BBB-인 회사는 8%가 넘는 이자를 내야 하기 때문이다.\n채권들의 금리 차이(스프레드)를 보면서 \\'경기상황\\'을 이해할 수 있다. 채권시장에선 흔히 \\'장단기 스프레드\\'를 10년 만기 국고채 금리와 3년 만기 국고채 금리의 차이로 이해한다. 물론 상황에 따라서 콜 금리(CD91일물 금리)와 3년 만기 국채의 금리 차이를 장단기 스프레드라고 부르기도 한다.\n아무튼 금리차가 확대되면(장단기 스프레드 확대라고 한다) 경기 개선에 대한 기대감이 큰 것으로 이해하면 된다. 미래에 경기가 좋아질 것으로 보이면, 한국은행도 기준금리를 올릴 것으로 기대되고, 물가 상승에 대한 기대감도 커진다. 이러면 장기 금리가 더 오르게 되는 것이다.\n반대로 한국경제의 미래가 좋지 않다고 판단되면 장기국채금리가 오르는 데 한계를 보인다. 한국경제의 미래가 어둡다면 미래엔 돈을 빌리려는 사람이 많지 않을 것이다.\n그간 한국의 장기국채금리는 더 빠른 속도로 떨어졌다. 이는 한국경제의 성장률과 물가상승률이 점점 더 낮아질 것이란 채권시장의 기대감이 반영된 결과였다. 특히 장단기 금리가 역전(장기금리가 단기금리보다 더 낮은 경우)되면 경기 불황의 신호로 해석된다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "경기가 좋지 않을 때는 신용등급이 좋은 채권과 신용등급이 좋지 않은 채권의 금리 차이는 확대된다. 한국에서 가장 신용이 좋은 국고채 금리와 회사채 금리의 차이를 \\'신용(크레딧)스프레드\\'라고 부른다.\n경기가 좋을 때는 회사들의 부도 위험도 낮아져 국채와 회사채의 금리 차이가 좁혀지는 경향이 있다. 하지만 경기가 나빠질 때는 회사들의 신용 상태에 대한 걱정도 많아지고 부도에 대한 우려도 커지면서 신용 스프레드가 벌어진다. 특히 등급이 나쁜 회사들의 금리는 급등한다.\n2020년 코로나19 사태로 경기침체에 대한 우려가 커지자 미국과 한국의 정크 본드들의 금리는 폭등하는 모습을 보였다. 미국에선 2020년 상반기 코로나19 사태와 유가 급락으로 셰일 업체들이 발행한 채권금리들이 폭등한 바 있다. 이처럼 등급이 낮은 채권의 금리가 크게 오르거나 신용 스프레드가 확대되는 현상이 벌어지면 경기가 부진의 늪으로 빠져드는 것으로 보면 된다.",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "투자자들이 조심해야 하는 소식, 전환사채와 신주인수권부사채 발행\n유미씨는 자신이 감당할 수 있는 범위 내 여유자금으로 주식투자를 시작했다. 총 투자금액은 500만원이 채 되지 않는다. 코로나19 사태 이후 자신이 보유한 카카오 주가가 크게 뛰어 기분이 좋았다. 그런데 유미씨가 어느 날 이런 질문을 던졌다.\n\"어떤 기업이 유상증자를 한다는 소식이나 CB라는 이상한 채권을 발행한다고 하니 주가가 폭락했어요. 왜 이런 일이 발생하나요?\"\n먼저 유상증자를 보자. 유상증자는 기업이 돈을 받고 주식을 추가로 발행하는 것을 말한다. 기업이 주식을 더 발행해서 자본금을 늘리는 게 유상증자다. 회사 경영상의 어려움, 신규 사업 등 돈이 필요할 때 유상증자를 할 수 있는 것이다.\n이런 유상증자 소식이 전해지면 주식투자자는 긴장해야 한다. 주식 공급이 늘어나 주가가 급락하는 경우가 많기 때문이다. 물론 기업이 크게 돈이 되는 사업을 하기 위해 유상증자를 한다면 오히려 호재가 될 수도 있으므로 내용을 잘 살펴봐야 한다.\n그러면 기업들은 CB와 같은 이상한 물건은 왜 발행할까? CB는 전환사채(Convertible Bond)를 뜻한다. 주식으로 전환할 수 있는 채권을 뜻한다. CB 발행 소식에도 주가가 급락하는 경우가 많다. 기업이 자금을 조달하기 위해선 주주를 더 모으거나(주식 발행), 돈을 빌려야(채권 발행) 한다. 주식으로 전환할 수 있는 채권을 발행하는 이유는 기업의 자금사정이 안 좋기 때문이다.\n기업이 채권을 발행하면 투자자들에게 꼬박꼬박 이자를 줘야 한다. 그런데 주식으로 전환할 수 있는 \\'권리\\'를 주면 금리를 낮출 수 있다. 즉 주가가 올랐을 때 주식으로 전환하면 투자자들이 돈을 벌 수 있다면서 \\'유혹\\'하는 것이다. 그러나 CB 발행 자체는 \\'우리 회사 돈 없어\\'라는 신호로 읽힐 수 있기 때문에 악재가 되는 경우가 많다. 또 향후 CB가 주식으로 전환하면 기존 주주들이 보유한 주식 가치는 \\'희석\\'되기 때문에 주가 하락으로 작용할 수 있다.\n코스닥 시장의 작은 종목들의 경우 예고도 없이 CB 발행 소식을 공시하면서 개인투자자들을 궁지에 모는 경우도 많다. 필자 역시 과거 중소형주에 투자할 때 뜬금없는 유상증자나 CB 발행 소식에 큰 손실을 입었던 경험이 있다.\n하지만 정말 괜찮다고 판단되는 회사가 CB를 발행하면 이 채권을 사서 주식 전환시 큰 이익을 노려볼 수도 있다. 망할 회사가 아니라고 판단되면 주식으로 전환하지 못하더라도 꼬박꼬박 이자를 받는 전략을 취할 수도 있다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "예를 들어보자. 태민전자가 표면금리 3%, 만기보장수익률(만기이자율) 5%인 3년 만기의 전환사채를 발행했다. 이자는 3개월마다 주는 조건이다. 투자자가 태민전자의 전환사채에 1억 원을 투자했다고 해보자.\n매 3개월마다 표면금리(1억원×3%/4)에 해당하는 75만원을 받는다. 표면금리 3%는 1년이 기준이기 때문에 300만원을 4로 나눈 이자를 분기마다 받는 것이다. 만기보장수익률은 만기까지 이 채권을 들고 있을 때 맞춰 주는 금리다. 만기시점에 투자금 1억원에 대한 3년치 이자가 연복리로 5%가 되도록 해주겠다는 뜻이다. 즉 이 경우엔 3년간 채권을 들고 있으면 총 이자 1,750만원을 받게 된다. 그런데 표면이자율 3%에 따라 3년간 분기마다 75만원씩 12회, 즉 900만원을 받았기 때문에 만기 때는 차액인 676만원을 더 받게 된다.\n이런 전환사채엔 주식으로 바꿀 수 있는 \\'떡고물\\'이 있다. 예컨대 채권 발행 1년 뒤부터 주식 전환권을 행사할 수 있다는 조건을 붙이는 것이다. 전환사채엔 주당 전환가격이 적혀 있다. 이 전환가격이 2천원인데, 만일 전환시점에 주가가 3천원으로 올라가 있다고 해보자. 그러면 CB 투자자는 전환권을 행사한다. 주당 2천원으로 계산해서 주식으로 전환되니, 이 경우에 투자자는 \\'1억원/2천원\\', 즉 주식 5만주를 받을 수 있다. 주당 1천원의 이익이 났으니 5천만원을 번 것이다.\nCB엔 투자자가 회사에 조기상환을 청구할 수 있는 권리, 즉 투자자가 채권을 되팔 수 있는 권리인 풋옵션을 부여하는 경우가 많다. 또한 회사가 돈을 채권 만기 전에 미리 갚을 수 있는 권리, 즉 회사가 채권을 만기 전에 되살 수 있는 콜옵션을 부여하기도 한다. 드물게는 2가지 옵션이 동시에 붙어 있는 경우도 있는 등 다양한 조건이 붙은 CB가 발행된다. 아무튼 투자자가 풋옵션을 행사하면 그 시점까지 만기이자율을 받을 수 있다.\nCB와 비슷한 BW도 알아두자. BW는 신주인수권부사채(Bond with warrant)를 뜻하는 말이다. 미리 정한 가격으로 새로운 주식(신주)을 정해진 가격에 달라고 할 수 있는 권리인 신주인수권(워런트)이 붙어 있는 채권이다. CB는 채권이 주식으로 전환되면 채권은 소멸되는 반면, BW는 채권이 소멸되지 않는다. 다만 BW의 경우 많은 경우 주식을 인수하는 대금으로 채권을 이용할 수 있어 신주 대금을 채권으로 대납하면 CB와 성격이 사실상 같아진다.\n아무튼 주식투자자들은 자신이 투자한 회사의 CB나 BW 발행 공시가 나오면 조심해야 한다. 주식과 채권의 성격이 섞인 증권을 발행해서 자금을 조달한다는 것은 기업의 자금사정이 좋지 않다는 사실을 말해주고 있기 때문이다. CB와 BW만 봐도 고수익이 가능한 상품은 위험도 크다는 사실을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "아파트나 빌딩을 지을 때 돈 빌리는 방법, PF ABCP 기법\n2020년 3~4월. 코로나 19 사태가 터져 금융권이 신용경색 문제로 잔뜩 긴장하고 있을 때 한 증권사 직원이 다음과 같은 말을 했다.\n\"증권사들이 PF 때문에 자칫 유동성 경색에 빠질 수 있습니다. ABCP가 팔리지 않으면 증권사가 매입해야 하기 때문에 위험합니다. 증권사발 신용경색 문제가 커질 수 있습니다.\"\n또 다른 금융권 관계자는 다음과 같은 말을 했다.\n\"그간 증권사들이 부동산으로 돈을 많이 벌지 않았습니까? 시중에선 삼성증권, 한투증권, 메리츠증권 매입약정이 13조원에 달한다는 얘기를 해요. 증권사들이 발행한 CP가 잘 돌아가지 않으니 살려달라고 난리 아닙니까? 그런데 이는 엄밀히 말하면 도덕적 해이가 매우 심각한 것입니다.\"\n위의 얘기들이 잘 이해되는가? 증권사와 부동산은 무슨 관계이고 ABCP는 또 무엇일까? 차근차근 얘기를 해보자.\nPF(Project Financing)는 프로젝트 파이낸싱을 말한다. 빌딩이나 아파트 건설과 같은 \\'프로젝트\\'를 진행할 때 자금을 조달하는 것을 뜻한다. 이 프로젝트에서 발생할 현금흐름(미래 수익)을 고려해 돈을 빌리는 것이다. 그러면 이 PF에 개입되는 주체들을 살펴보자.\n우선 시공사와 시행사, SPC(SPV)라는 개념을 알 필요가 있다. 시공사는 우리가 흔히 알고 있는 GS건설, 삼성물산, 현대건설, 대우건설과 같은 건설사를 말한다. 건설사는 말 그대로 아파트를 짓거나 토목공사를 진행하는 등 \\'시공\\'을 한다.\n시행사는 사업을 추진하는 회사다. 즉 특정 건설 프로젝트를 진행하는 주체인 것이다. 하지만 시행사는 일반적으로 이름도 낯설고, 신용도 낮기 마련이다. SPC(Special Purpose Company)는 특수목적회사로 부동산 건설의 주체인 시행사에 자금을 대주기 위해 설정된다.\n예를 들어보자. 시행사가 건물건설 기간 등을 감안해 SPC를 통해 장기로 돈을 빌린다고 해보자. SPC는 투자자들에게 자금을 조달할 때 단기로 빌리는 경우가 많다. 부동산 건설사업의 위험성 때문에 긴 채권을 발행해 돈을 빌리는 것이 어렵기 때문이다. 이후 단기자금의 만기가 돌아오면 차환(만기시 채권이나 CP를 재발행하는 것)을 통해 자금을 돌린다.\n이런 프로젝트에서 증권사는 자금조달 업무를 맡는다. 즉 사실상 증권사가 시행사에게 필요한 돈을 모아주는 역할을 한다. 시행사는 사업의 주체이기 때문에 사업을 진행하고 증권사에서 모아준 돈으로 시공사에게 건물 건설 대금 등을 지급하는 것이다.",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "8장 금리는 은행과 기업이 자금을 조달할 때의 기준점이다",
            "page_contents": "증권사는 프로젝트의 자금조달 위험을 낮추기 위해 매입약정이나 매입확약을 맺는다. 매입 약정은 자금조달을 주관하는 증권사가 프로젝트에 문제가 생겼을 경우 \\'조건부\\'로 책임을 지는 계약이다.\n우선 이 건설 프로젝트에 대해 건설사가 일차적으로 신용을 보강하고 이후 증권사가 유동성 보강을 한다. 증권사는 건설사의 신용등급이 예컨대 A0에서 A- 미만으로 떨어지지 않으면 차환하는 채권이나 CP를 매입하겠다는 약속을 하는 것이다. 채권을 매입한다는 것은 돈을 대준다는 의미다.\n매입확약은 더 강한 약속으로 건설사의 신용에 어떤 일이 발생하더라도 증권사가 채권이나 CP를 매입해준다는 약속이다. 이런 식으로 신용보강 작업을 통해 특수목적회사는 ABS나 ABCP를 발행하는 것이다.\nABS(Asset Backed Securities)는 자산담보부 증권으로 각종 대출, 미래의 매출, 부동산 프로젝트 파이낸싱 등을 담보로 발행되는 채권이다. 즉 당장 현금화하기 힘든 미래의 사업 등을 담보로 해서 발행되는 채권인 것이다. ABCP는 만기가 짧은 ABS라고 보면 된다. 기업이 발행하는 CP는 만기가 짧은 채권이라고 할 수 있기 때문이다.\n지금까지의 설명이 꽤 복잡하다고 느껴질 것이다. 그러면 좀 더 내용을 단순화해보자. 오래전엔 아파트나 건물을 짓기 위해 시행사가 시공사인 건설사와 계약을 체결해 은행에서 필요한 돈을 빌렸다. 하지만 1997년 IMF 외환위기 이후 은행은 \\'위험 관리\\'를 강화할 것을 요구받았다. 은행은 기업대출을 줄였고, 가계대출을 늘렸다.\n이후 증권사가 등장해 건설 프로젝트를 주도하게 된다. 증권사는 건물을 지을 땅과 시공사(건설사)의 건물 완공에 대한 보증을 근거로 채권(ABS)을 발행하도록 주도했다. 이 채권이나 CP를 각종 투자자에게 팔아서 사업에 필요한 자금을 마련한 것이다. 이런 식으로 아파트 공사를 진행해 분양이 잘 되면 투자자와 건설사 모두 큰돈을 벌 수 있었다. 증권사는 자금을 융통하는 구조를 만들어주면서 짭짤한 수수료를 챙겼다.\n하지만 위험도 적지 않다. 그래서 만기가 긴 채권(ABS)보다 CP나 전단채를 발행하고 이를 차환발행하는 식으로 자금을 돌린 것이다. 이런 과정을 통해 \\'PF ABCP\\'가 활성화되었다.\n결국 증권사가 주도한 PF ABCP가 건설투자의 붐을 이끈 측면이 크다. 하지만 2020년 봄의 ABCP에 대한 우려에서 보듯이 경제위기나 신용경색(돈을 빌리기 어려워지는 것)이 발생할 때 증권사와 투자자 모두 위험에 처할 수 있다.\n2011년 저축은행 사태를 기억하는 사람이 많을 것이다. 당시엔 부동산시장이 얼어붙어 미분양 사태가 속출했다. 이러자 ABCP의 만기연장이 어려워졌으며, 자금 상환에도 큰 어려움이 닥쳤다. 이 과정에서 부동산 PF에 많은 대출을 해준 저축은행들이 영업정지를 맞았던 것이다.",
            "add_info": []
        },
        {
            "page": "0134",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?\n9장의 핵심 메시지\n• 제조업체가 물건을 만들어 준비해두는 재고와 물건을 팔기 위해 시장에 내보내는 출하의 움직임을 보면 경기 상황을 추론할 수 있다. 재고와 출하의 증가율을 주목하자.\n• 경기가 크게 어려워질 것으로 예상될 때 중앙은행은 금리를 50bp 이상 인하하는 \\'빅컷\\'을 단행하기도 한다. 세계 소비의 중심인 미국의 중앙은행인 연준이 금리를 내리면 다른 나라도 금리를 내릴 가능성이 커진다.\n• 기준금리를 더 이상 내리기 어려울 때 연준은 채권을 사서 유동성을 공급하는 양적완화를 실시했다. 양적완화는 경기를 살릴 수도 있지만, 부동산 급등 등 부작용을 초래할 수도 있다.\n• 과도한 인플레이션으로 돈의 가치가 떨어지면 사람들의 삶은 어려워진다. 하지만 물가가 떨어지는 디플레이션 역시 경기를 위축시켜 삶을 힘들게 하는 것은 마찬가지다.\n• 한국경제는 과거 성장시대와 같은 활기를 띄기 어렵다. 이에 따라 저금리에서 탈피하기 쉽지 않은 상황이 되었다.",
            "add_info": []
        },
        {
            "page": "0135",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "재고의 움직임과 금리의 변화\n야구 글러브를 제조하는 회사가 있다고 생각해보자. 회사의 김사장님 입장에선 생산하는 글러브를 팔아야 직원들에게 월급을 주고 회사도 운영할 수 있다. 하지만 고객들이 우리 물건을 얼마나 살지는 정확히 알기 어렵다.\n그래서 회사는 고객들의 수요에 대응하기 위해 \\'적당한 양\\'의 재고를 준비해놓아야 한다. 재고와 출하의 흐름을 살펴보면 경기 상황이 어떤지에 대한 감을 잡을 수 있다.\n재고란 기업이 고객 수요에 신속하게 응하기 위해 보유하고 있는 물품의 양을 의미한다. 아직 판매되지 못하고 창고에 쌓아놓은 제품들이다. 사장님은 회사에서 생산한 글러브를 한국과 미국, 일본, 대만 등 야구를 하는 나라들에 판다. 소비자에게 판매하기 위해 시장으로 물건을 내보는 게 출하다. 이 출하의 증가율과 재고의 증가율 차이를 보면서 우리는 야구 글러브 경기를 파악할 수 있다.\n재고순환지표는 출하증가율에서 재고증가율을 뺀 값으로 계산한다. 즉 국내외에 팔기 위해 내보낸 글러브가 지난해 같은 기간에 비해 얼마나 늘었는지, 창고에 쌓여 있는 글러브가 작년에 비해 얼마나 늘었는지 그 차이를 파악해서 야구 글러브의 경기 상황을 파악할 수 있는 것이다.\n통계청이 매달 발표하는 \\'산업활동동향\\'엔 재고순환지표가 나온다. 재고순환은 앞으로 경기가 좋아질지 여부를 예측할 수 있게 해주는 지표 중 하나다. 경기 변화를 민감하게 반영하기 때문에 향후 경기를 예상하는 데 사용되기도 한다.\n경제가 활성화되어 소비가 증가하면 바로 생산량을 늘리기는 어려우니 보유하고 있던 재고를 소진해 소비에 대응한다. 출하량은 늘어나고 재고량은 감소하면서 재고순환지표가 상승하는 것이다. 반면 경기가 나빠져 소비가 감소하면 생산량을 바로 조절하기가 어렵기 때문에 출하량은 감소하고 재고량은 증가해 재고순환지표가 하락한다. 또한 재고와 출하가 움직이는 각각의 방향을 통해서 경기 상황을 파악할 수도 있다.\n다시 야구글러브 제조업체의 상황을 가정해보자. 김사장님은 얼마전 미국, 일본 등 야구를 하는 나라들에 대한 수출루트를 뚫었다. 또한 당시 김사장님네 회사의 글러브 품질이 좋아 사회인 야구팀들 사이에 소문도 나고 해외에서도 주문이 많이 늘어났다. 김사장님은 심지어 글러브 제조공장을 증설하는 결정을 한다. 때마침 경기도 전반적으로 좋아 각 가정에서 야구 글러브 구입 붐도 일어나 김사장님은 돈을 많이 벌었다.\n이런 시기는 재고와 출하가 동시에 증가하는 때로 \\'재고순환의 정점기\\'다. 기업실적이 좋은 시기로 물가도 상승압력을 받는 시기다. 이런 시기엔 한국은행이 물가 상승압력과 경기 과열에 대비하기 위해 금리 인상을 준비한다. 경기가 좋고 금리 인상 기대감이 커지니 채권 가격은 하락하기 쉬운 시기다. 주식시장엔 낙관론이 팽배하기 쉽다. 이런 상황은 \\'재고와 출하가 같이 증가하는 재고순환의 1단계\\'다.",
            "add_info": []
        },
        {
            "page": "0136",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "이후 경기가 더 뜨거워지면 한국은행이 금리를 올린다. 함께 시장금리도 오르기 시작한다. 그러자 물가가 올라가면서 소비자들은 높아진 글러브 가격 때문에 소비를 망설이게 된다. 인플레이션 압력이 작용하는 것이다. 김사장님은 금리가 올라가면서 글러브 공장 증설에 따른 이자 부담을 걱정하게 된다. 공장을 지었기 때문에 재고는 더 늘어나는데 출하는 이전만 못한 시기가 된다. 한국은행은 금리를 더 올릴 수 있다는 입장이고, 김사장님 회사의 실적은 악화된다. 글러브를 더 많이 생산하는데 잘 팔리지는 않기 때문이다. 미리 움직이는 주식시장은 약세를 보이기 쉽다. 이런 상황은 \\'재고는 증가하는데 출하는 감소하는 2단계\\'다.\n글러브가 잘 팔리지 않자 김사장님은 판매 가격을 낮추는 것을 고민하게 된다. 금리 인상으로 이자 부담이 늘었고 사람들은 비싸진 글러브를 사는 걸 망설이는 모습을 보이기 때문이다. 김사장님은 안 팔리는 글러브를 싸게라도 파는 것을 경영 1순위로 잡았다. 이런 행동은 인플레이션 압력을 둔화시킨다. 물가 상승 압력이 둔화되고 경기가 나빠지면 한국은행은 금리 인하를 고민하거나, 적어도 금리를 더 올리지는 않겠다는 입장을 보인다. 금리 인하 기대감으로 이런 시기엔 채권금리가 하락(채권 가격이 상승)한다. 주식시장엔 여전히 우려가 큰 시기다. 이런 상황은 \\'재고와 출하가 모두 줄어드는 3단계\\'다.\n경기 우려가 커지면 한국은행이 금리를 낮추고 정부도 재정지출을 늘려서 경기를 살리려고 한다. 한은이 금리를 낮추면서 전반적인 시장의 금리가 낮아진다. 한은과 정부의 \\'경기부양책\\'으로 소비가 회복되면서 서서히 출하가 늘어나는 모습을 보인다. 김사장님은 재고가 크게 줄어들고 다시 글러브 출하가 늘어나자 한숨을 돌린다. 이 시기엔 시중의 자금은 낮은 금리에 대한 불만으로 주식시장으로 자금이 몰려 \\'경기는 안 좋은데 주가는 뛰는\\' 상황이 연출되기도 한다. 한은이 금리를 낮게 유지하면서 채권 가격엔 강세 무드가 남아 있지만, 이전과 같은 강세는 어렵다는 인식도 커진다. 이 시기는 \\'재고가 크게 감소하고 출하는 늘어나는 4단계\\'다.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "전 세계가 유례없는 저금리 정책을 쓰는 이유\n2020년 3월 15일 일요일, 미국 연방준비제도이사회(연준)가 긴급 회의를 열어 기준금리를 100bp 내리면서 미국이 다시 제로금리 시대로 회귀한다고 발표했다. 2주 전인 그 달 3일에 금리를 50bp인하한 뒤 3월에만 150bp(1.5%p)를 내린 것이다. 이에 따라 미국의 기준금리 목표치는 0~0.25%로 낮아졌다.\n일반적으로 중앙은행은 25bp(0.25%p) 단위로 금리를 올리거나 내린다. 하지만 위기 상황에선 이보다 훨씬 과감해진다. 즉 베이비 스텝을 밟다가 위기가 닥치면 빅 스텝으로 전환하는 것이다. 다만 연준이 3월 중 두 차례에 걸쳐 \\'빅컷\\'(Big Cut, 50bp 이상의 폭으로 인하하는 것)을 단행하자 사람들은 \\'대체 미국은 얼마나 이 사태를 심각하게 보는 거야\\'라는 반응을 보이면서 바짝 긴장했다.\n2020년 들어 미국이 제로금리로 회귀할 것이라고는 누구도 예상하지 못했다. 하지만 미국 중앙은행인 연준은 코로나19 사태로 2008년의 글로벌 금융위기 이후 가장 큰 위기가 닥칠 것이라고 판단해 과감하게 금리를 내린 것이다. 이제 경기를 보는 시각도 달라질 수밖에 없었다.\n경기는 사이클을 반복한다. 호황과 불황이 이어지면서 경제는 성장하는 것이다. 하지만 예상치 못한 큰 \\'위기\\'를 맞이하면 일반적인 경기 사이클에 흠집이 생기면서 경기는 침체에 빠져든다. 기술적으로는 2개 분기 연속으로 성장률이 \\'마이너스\\'를 기록하는 경우를 침체라고 부른다.\n수출 위주의 한국경제는 기본적으로 글로벌경제와 맞물려 돌아간다. 2010년대 이후 한국의 수출에서 차지하는 비중은 중국이 20%대 중반, 미국이 10%대 초반을 보여왔다. 한국 입장에선 중국의 중요성이 더 커졌다고 볼 수도 있다.\n하지만 기본적으로 여전히 세계 소비의 중심은 미국이다. 오랜 기간 중국은 한국의 중간재를 받아 미국과 유럽 등에 수출하기도 했다. 특히 한국의 수출에선 소재산업과 자본재가 높은 비중을 차지하고 있다. 이러다 보니 한국경제는 선진국경제에 민감할 수밖에 없다.\n미국이 금리를 내린 뒤 채권시장 사람들은 \\'무조건\\' 한국은행도 금리를 내릴 수밖에 없을 것으로 생각했다. 미국 경기가 뒤틀리면 한국 역시 충격을 받을 수밖에 없다는 점을 잘 알고 있기 때문이다. 적어도 한국은행이 금리를 결정하는 기본적인 방향이 미국과 따로 가기 어려운 이유다.\n결국 한국은행은 3월에 금리를 50bp 내린 뒤 이어 5월엔 25bp를 더 내렸다. 이제 한국 사람들은 은행에 예금한 뒤 실질적으로 수중에 쥐는 이자는 1%도 쉽지 않은 초저금리 시대를 맞이했다. 한은은 소비와 투자를 독려하면서 역사상 가장 낮은 기준금리 실험을 하고 있다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "사실 2008년 글로벌 금융위기 당시 미국이 \\'제로금리\\'를 채택할 때 한국이 낮춘 역사상 최저 수준의 기준금리는 2.0%였다. 하지만 2020년엔 이런 기록들을 갈아치우고 0%에 근접한 것이다. 이는 2010년대 이후 한국경제의 성장세가 이전보다 훨씬 무뎌졌다는 것을 나타내는 징표이기도 하다.\n미국이 금리를 내리면 다른 나라들도 금리를 내릴 공간을 확보하게 된다. 신흥국들은 미국보다 금리를 낮게 유지하기 어려운 게 일반적이다. 기축통화(거래의 중심이 되는 달러)를 가지고 있지 않은 나라가 미국보다 낮은 금리를 채택하면 자본유출 등 각종 부작용을 부를 수 있기 때문이다.\n연준의 금리 인하 이후 세계 각국의 중앙은행들이 줄줄이 금리 인하에 동참했다. 전 세계가 모두 \\'경제가 어렵다\\'는 한 목소리를 낸 것이다. 금리를 대폭 낮추고, 각국 정부도 각종 재정정책을 통해 경기 부양에 나서는 모습을 보였다.",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "금리를 더 내리기 어려울 때 쓰는 수단인 양적완화\n미국 연준은 2020년 3월 15일 기준금리를 \\'제로\\'로 내린다고 공포한 뒤 또 하나의 놀라운 발표도 동시에 내놓았다.\n연준은 7천억달러 규모의 4차 양적완화(Quantative Easing, QE)의 시작도 알렸다. 지난 2014년 10월로 종료된 3차 양적완화 이후 5년 4개월 만에 QE 시대의 재개를 선언한 것이다.\n코로나19 확산으로 인해 3월 한달간 기준금리를 모두 150bp 내려 5년 만에 제로 금리로 복귀한 뒤 양적완화의 시작도 알린 셈이다. 이로써 연준은 2008년 글로벌 금융위기 당시의 정책으로 빠르게 회귀한 것이다.\n연준은 2008년 글로벌 금융위기가 터진 뒤 기준금리를 \\'제로\\'로 내리고 3차례에 걸쳐 대대적인 양적완화를 실시한 바 있다. 양적완화 규모는 1차 때 1조 7천억달러, 2차 때 6천억달러, 3차 때 1조 6천억달러 수준이었다.\n연준이 이런 결정을 한 이유는 기준금리를 제로로 만든 것만으로 부족하다고 봤기 때문이다. 제롬 파월 연준 의장은 코로나19가 미국과 전 세계에 엄청난 영향을 주고 있다면서 이 카드를 쓸 수밖에 없다고 밝혔다.\n그런데 며칠 뒤인 3월 23일 연준은 7천억달러가 아닌 \\'무제한\\' 양적완화라는 카드를 꺼내들었다. 주식시장의 급락세가 진정되지 않는 등 시장이 불안한 모습을 보이자 이런 대책을 내놓은 것이다. 그러면 도대체 양적완화란 뭘까?\n양적완화는 기준금리 수준이 너무 낮아서 금리를 더 내리기 어렵고 금리 인하 효과도 기대하기 어려울 때 중앙은행이 나서서 직접 채권을 사는 것을 말한다. 중앙은행은 시중의 채권을 사면서 유동성을 공급한다. 즉 연준이 미국 국채나 주택저당증권(MBS)과 같은 채권들을 사면서 시중에 돈을 공급하는 것이다.\n2008년 글로벌 금융위기 이후 미국, 일본, 유럽 등 선진 경제권은 모두 양적완화를 단행한 바 있다. 각국 중앙은행들은 양적완화를 통해 시중에 돈을 공급하면서 자국의 화폐가치를 낮춰 수출 경기 부양까지 노렸다. 이를 두고 시중에선 \\'통화전쟁\\' 혹은 \\'환율전쟁\\'이라고 부르기도 했다. 일부에선 이 같은 움직임을 두고 \\'이웃을 거지로 만들어야 내가 살 수 있는 정책\\'이라고 비판하기도 했다.\n미국은 금융위기 당시 1, 2, 3차에 걸친 6년간의 양적완화를 통해 무려 4조달러에 달하는 돈을 풀었다. 2008년 9월 미국 리먼 브라더스의 패망으로 경기가 침체에 빠지자 2009년 초부터 2010년 3월까지 1차 양적완화를 실시했다. 하지만 약발이 제대로 먹히지 않자 곧바로 2차 양적완화(QE2)에 돌입해 2011년 6월까지 또다시 양적완화를 실시했다. 이후 2012년 9월 13일 다시 고용시장 부진 등을 이유로 3차 양적완화(QE3)를 실시했다.",
            "add_info": []
        },
        {
            "page": "0140",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "이런 과정을 통해 겨우 경기가 살아나자 2014년 10월 31일을 끝으로 양적완화를 멈췄다. 중앙은행의 도움 없이는 경기가 살아나기 어렵다고 판단해 \\'될 때까지\\' 돈을 푼 것이다.\n연준의 돈 풀기 효과로 2008년 말 10%를 넘어 두 자릿수를 기록했던 미국의 실업률은 3차 양적완화를 끝내기 전에 6% 아래로 떨어졌으며, 경제도 다시 정상적인 성장궤도로 올라섰다. 이후 2015년 말엔 기준금리까지 올리면서 제로금리에서 탈피하는 모습을 보였다.\n사실 이런 양적완화의 \\'선구자\\'는 일본이라고 부를 만하다. 일본은 1990년대 부동산 폭락으로 거품경제가 붕괴된 뒤 정책금리를 0%로 낮췄으나 경기가 살아나지 않고 물가가 하락하는 디플레이션까지 발생하자 2001년부터 5년에 걸쳐 은행들이 보유한 장기국채를 매입하면서 금리를 낮추고 유동성을 공급한 적이 있다. 하지만 당시 일본의 양적완화는 소기의 목적을 달성하지 못한 것으로 평가받았다.\n미국은 리먼브라더스 패망 이후 적극적인 양적완화에 나서서 경기를 끌어올린 경험이 이미 있는 만큼 2020년의 코로나19 사태 이후엔 더 과감하게 움직였다. 국채나 주택저당증권과 같은 상대적으로 안전한 채권을 사주는 정책을 넘어 회사채 매입까지 지원했다.\n사실 2008년 금융위기 이후 일본, 유로존, 스웨덴 등은 마이너스 정책금리까지 도입하면서 경기 부양에 애를 썼다. 하지만 미국을 제외하곤 경기가 제대로 살아나지 않았다. 오히려 부작용이 크다는 비판도 받았다. 마이너스 정책금리가 은행의 수익성을 악화시켜 자금을 중개하는 은행 본연의 기능을 떨어뜨린다는 목소리도 있었으며, 부동산 가격 급등과 자산 양극화라는 부작용을 초래하기도 했다.",
            "add_info": []
        },
        {
            "page": "0141",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "인플레이션과 디플레이션, 어떤 게 더 나쁜 것일까?\n\"물가가 떨어지면 당연히 좋죠. 물건 값이 떨어지면 이것저것 마음껏 살 수 있잖아요. 물건값이 올라가면 다들 싫어하니, 인플레이션은 당연히 나쁜 것이죠.\"\n유미씨의 물가에 대한 인식은 이러했다. 아마도 많은 사람들이 유미씨처럼 느낄 것이다. 하지만 물건 값이 지나치게 오르는 것도, 물건 값이 계속 떨어지는 것도 좋지 않다. 먼저 인플레이션 얘기부터 해보자.\n물가가 지속적으로 상승하는 현상이 인플레이션이다. 반면 물가가 떨어지는 현상이 디플레이션이다. 인플레이션이 좋은 것일까, 디플레이션이 좋은 것일까?\n인플레이션은 \\'과도할 경우\\' 좋지 않고, 디플레이션은 \\'그 자체로\\' 위험한 경제현상이라고 할 수 있다. 과거엔 인플레이션에 대해 적개심을 품는 경우가 많았다. 디플레이션은 사실 2010년대 이전엔 크게 신경을 쓰지 않는 분위기였다.\n과도한 인플레이션이 좋지 않다는 사실은 조금만 생각해봐도 쉽게 알 수 있다. 경기가 좋아지면 가계는 소비를 늘리고, 기업은 투자를 늘린다. 이 과정에서 물가는 일반적으로 완만하게 오른다. 하지만 물가가 적정 수준 이상으로 올라가는 경우가 생길 때도 있다. 이는 물건에 대한 수요가 공급을 크게 웃돌 때 일어나기 쉬운 현상이다. 즉 경기가 과열될 때 일반적으로 물가가 적정 수준 이상으로 올라간다.\n물가상승률이 내 소득의 상승률보다 높을 때는 어떤 일이 벌어질까? 내 소득이 100만원에서 110만원으로 10% 늘었는데, 갤럭시S20 가격이 100만원에서 120만원으로 올랐다고 해보자. 나는 늘어난 소득으로도 동일한 휴대폰을 살 수가 없다. 즉 돈의 가치가 떨어진 것이다. 다른 말로 나의 구매력이 떨어졌다고 볼 수도 있다. 이처럼 돈의 가치가 과도하게 떨어지면(물건 값이 과하게 오르면), 정상적인 소비가 힘들어지고 경기도 타격을 받을 수밖에 없다.\n인플레이션이 일어나는 경우들도 쉽게 생각해 볼 수 있다. 사람들의 수요가 재화나 서비스의 공급보다 크게 늘어날 때, 제품이나 서비스 생산 비용이 늘어날 때, 저금리에 따른 통화량 급증으로 돈 가치가 떨어졌을 때, 힘센 독점기업이 과도하게 물건값을 올렸을 때 물가가 오를 수 있을 것이다.\n인플레이션이 과도하게 일어나면 일반적인 직장인들의 삶은 어려워진다. 급여보다 물건값이 더 오르기 때문이다. 연금을 받아서 사는 사람들 역시 어려워지는 것은 당연하다. 돈의 가치가 떨어졌기 때문이다. 돈을 빌려준 사람, 즉 채권자들도 인플레이션을 싫어할 수밖에 없다. 빌려준 돈을 돌려받았을 때 물건값은 더 올라가 있을 것이기 때문이다.",
            "add_info": []
        },
        {
            "page": "0142",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "하지만 적당한 수준의 인플레이션은 경기에 좋다는 게 일반적인 관점이다. 적당하게 물가가 오르면 사람들은 더 오르기 전에 소비를 늘릴 수 있다. 사업가들도 물건값이 오르기 때문에 투자를 해도 나쁘지 않은 환경이라고 느낄 수 있다. 오랜 기간 한국을 포함한 선진국들은 소비자물가상승률 2% 정도를 적당한 수준의 물가 상승이라고 여겨왔다.\n인플레이션 상황에선 실물자산이 각광을 받는다. 이는 인플레이션의 의미 그 자체에서 유추할 수 있다. 인플레이션이란 말이 돈의 가치가 떨어지는 현상을 의미하기 때문에 부동산과 같은 실물자산의 가치가 상대적으로 올라간다고 볼 수 있다.\n하지만 과도한 인플레이션은 경기를 침체시킨다. 아울러 부동산 거품이 심해져 근로의욕이 떨어지고, 사람들 간의 빈부격차도 커질 수 있다.\n디플레이션은 물가가 지속적으로 하락하는 현상을 말한다. 꽤 오랫동안 일본을 제외한 나라들에선 디플레이션에 대해 그다지 신경을 쓰지 않았다. 하지만 2008년 글로벌 금융위기 이후 전 세계에서 심심찮게 저물가나 디플레이션을 우려하는 목소리가 높아졌다.\n디플레이션은 인플레이션이 생기는 경우의 반대를 생각하면 된다. 즉 재화나 서비스에 대한 수요가 공급에 미치지 못할 때 발생한다. 사람들이 물건을 사려고 하지 않으면 공급된 제품은 팔리지 않고 재고로 쌓이게 된다. 이러면 회사가 어려워지고, 종업원들 가운데 해고자도 속출할 것이다. 주가와 부동산도 하락하기 쉬운 환경이다.\n인플레이션과 반대로 디플레이션 상황에선 돈을 빌려준 사람(채권자)이 유리하다. 왜냐하면 디플레이션은 돈의 가치가 올라간 것이기 때문에 채권자가 미래에 이자와 원금을 돌려받았을 때 이 돈으로 더 많은 물건을 살 수 있기 때문이다.\n투자자 입장에서 보면 물가가 오르는 인플레이션 시대엔 주식투자가, 물가상승률이 둔화되거나 물가가 떨어지는 디플레이션 시대엔 채권투자가 일반적으로 더 유리할 수 있다. 물가와 금리는 동전의 양면과 같다는 말이 기억날 것이다. 물가가 낮아지면 금리가 떨어져 채권 가격이 높아진다.\n스태그플레이션도 심심찮게 나오는 개념이다. 1970년대 석유 파동 때처럼 물가가 뛰는데 경기는 침체되는 현상이 스태그플레이션이다. 원자재 가격이나 임금이 오르면 기업들의 상황은 어려워진다. 또한 물가가 올라가기 때문에 사람들은 소비에 어려움을 겪는다. 즉 투자와 소비가 모두 힘들어지면서 경기는 더 나빠지는 것이다.\n스태그플레이션을 해결하기 위해선 기술혁신으로 물건값이 낮아져야 한다. 기술혁신을 통한 원가절감으로 기업들의 상황이 개선되고 물건값이 낮아져 사람들도 소비를 늘릴 수 있으면, 전반적인 경제상황이 개선될 수 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0143",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "한국은 저금리에서 탈피할 수 있을까?\n\\'6.8(10). 3.7(11). 2.4(12). 3.2(13). 3.2(14). 2.8(15). 2.9(16). 3.2(17). 2.9(18). 2.0(19).\\'\n여기서 퀴즈 하나. 위의 숫자들은 무엇을 나타내고 있을까?\n괄호안의 수치는 연도를 나타내며, 괄호 앞에 있는 숫자는 한 해 성장률이다. 즉 2010년부터 한국의 10년간 경제성장률이다. 2012년부터는 성장률이 2%대에서 3%대 초반 수준에서 움직이고 있다. 한국경제가 과거처럼 고성장을 하지 못하고 있다는 사실을 알 수 있다.\n현재 한국은행이나 금융시장 등에서 대체로 한국의 잠재성장률, 즉 한국이라는 나라가 자신의 체력으로 달성할 수 있는 성장률 수준을 2%대 중반 정도로 본다. 한국의 성장잠재력은 시간이 갈수록 줄어들고 있는 게 현실이다.\n이 기간에 금리는 어떻게 변했을까? 금리 그래프를 보면 대체적으로 경제성장률과 보조를 맞추고 있음을 알 수 있다.\n우선 2008년 9월 리먼 브라더스 사태로 전 세계가 위기에 빠졌을 때 한국은행은 급격하게 기준금리를 내린 것을 알 수 있다. 이후 2010년부터 경기가 회복되자 금리를 올리기 시작했다.\n{img_0143_0001}",
            "add_info": [
                {
                    "tag": "img_0143_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "● 한국은행 기준금리 변동추이 ●",
                        "주 : 2008년 2월까지는 콜금리 목표"
                    ],
                    "file_path": "SS0131/crop/img_0143_0001.png",
                    "bbox": {
                        "x1": 300.46057,
                        "y1": 1603.307,
                        "x2": 1838.6556,
                        "y2": 2800.9626
                    }
                }
            ]
        },
        {
            "page": "0144",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "2010년~2011년처럼 성장률이 높았을 때 기준금리는 여러 차례 인상되는 것을 알 수 있다. 이 시기 경기가 살아나고 물가 상승 압력이 커지면서 한국은행이 기준금리를 올린 것이다. 하지만 짧은 금리 인상기를 거쳐 2012년부터 2016년까지는 금리가 계속 하락하고 있다.\n당시 한국은행은 3% 내외의 성장률은 \\'부족하다\\'고 느낀 뒤 경기를 부양하기 위해 금리를 낮춘 것이다.\n성장률과 물가는 보통 비슷한 궤적을 그린다. 반드시 일치하지 않지만, 경기가 좋아지면 수요 압력이 커지고 물가도 오른다. 한국은행과 같은 중앙은행들은 \\'물가 안정\\'을 최우선으로 삼는 조직이다. 물가 안정을 위해서 금리를 조절한다고 해도 과언이 아니다. 즉 금리와 물가는 아주 가까운 친척이나 형제와 같다고 볼 수 있다.\n과거 성장시대엔 물가가 너무 올라서 걱정이었다. 하지만 2010년대 이후 한국은행은 물가가 \\'오르지 않아서\\' 걱정했다. 즉 물가가 오르지 않아 금리를 내리거나 적어도 올리지 못한 것이다. 다음은 2010년대의 소비자물가상승률이다.\n\\'2.9(10). 4.0(11). 2.2(12). 1.3(13). 1.3(14). 0.7(15). 1.0(16). 1.9(17). 1.5(18). 0.4(19)\\'\n{img_0144_0001}\n한국은행은 이 시기 2% 정도의 소비자물가상승률이 한국에 적합하다고 생각했다.\n2010~2011년 소비자물가상승률이 한국은행의 목표보다 크게 오르자 금리를 올린 것으로 볼 수 있다. 하지만 이후부터 물가상승률이 빠르게 둔화되면서 2015년엔 0%대의 물가상승률이나타났다. 물가상승률이 한국은행의 \\'목표\\'인 2%와 큰 괴리를 보이면서 기준금리를 계속 낮춘 것이다. 2017년과 2018년 물가상승률이 2%엔 못 미치지만 그나마 2%에 근접하자 금리를 1차례씩 올린 셈이다.",
            "add_info": [
                {
                    "tag": "img_0144_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "● 2010년대 소비자물가 상승률 ●"
                    ],
                    "file_path": "SS0131/crop/img_0144_0001.png",
                    "bbox": {
                        "x1": 316.0,
                        "y1": 1482.7303,
                        "x2": 1838.0,
                        "y2": 2591.8464
                    }
                }
            ]
        },
        {
            "page": "0145",
            "chapter": "9장 저금리가 고착화되는 한국경제, 어떻게 될 것인가?",
            "page_contents": "하지만 2019년 물가상승률이 0.4%로 둔화될 때 한은은 금리를 2차례 낮추는 모습을 보였다. 즉 한은의 금리결정은 물가의 움직임과 같이 가는 것으로 볼 수 있다. 한국은행은 물가 상승압력이 커질 것이란 판단이 들면 금리를 올리고, 물가상승률이 둔화될 것으로 예상되면 금리를 낮춰왔던 것이다.\n명목성장률은 실질성장률에 물가상승률을 더한 값이다. 우리가 통상 국내총생산(GDP)이 2% 성장했다고 말하는 것은 \\'실질\\' 성장률을 말한다. 빵만으로 이뤄진 경제에서 빵 생산량이 10개에서 11개로 늘어나면 실질 성장률이 10%다. 빵 생산량이 10개로 동일한데 빵 값만 10% 오르면 실질성장률은 0%다. 하지만 이 경우 물가가 올랐기에 명목성장률은 10%로 잡힌다.\n결국 금리는 성장률과 물가의 흐름을 보면 그 변화 방향을 유추할 수 있는 셈이다. 명목성장률의 흐름을 봐도 금리의 방향을 예상해볼 수 있는 것이다.\n결국 한국 금리의 미래는 향후 한국경제의 성장률과 물가에 달려 있는 셈이다. 하지만 이미 한국경제의 잠재성장률은 2%대로 낮아졌다. 많은 선진국들처럼 잠재성장률이 낮아져 있다. 일부에선 한국경제가 \\'조로했다\\'는 혹평을 내놓기도 한다. 한국은행 기준금리가 낮게 유지되면 다른 금리들도 낮은 수준을 유지하게 된다.\n사실 2000년대 들어 은행 예금금리가 5% 아래로 떨어졌을 때 사람들은 \\'저금리 시대\\'의 도래를 거론하며 연금생활자나 이자생활자들에게 큰 위기가 닥쳤다고들 했다. 하지만 20년이 흐른 시점에서 볼 때 그 당시의 금리는 \\'고금리\\'였다. 2020년 5월 코로나19 사태로 한국은행이 기준금리를 0.5%까지 낮추면서 시중은행에 돈을 맡겨도 연 1%의 금리도 받기 힘든 시대가 도래했다.\n1천만원을 은행에 맡겨도 10만원의 이자를 건지기 어려운 시대인 것이다.",
            "add_info": []
        },
        {
            "page": "0146",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다\n10장의 핵심 메시지\n• 기준금리를 0%까지 내린 뒤엔 양적완화를 실시하기도 하지만, 마이너스 정책금리를 실험하기도 한다. 마이너스 정책금리는 경기를 살릴 수도 있지만, 각종 부작용을 일으킬 수도 있다.\n• 2019년 DLS 사태는 마이너스 금리가 심화되면서 일어난 일이다. 은행원과 상품 가입자들의 무지, 그리고 돈벌이에 대한 욕망이 합세해 일어난 사건이다.\n• 유럽엔 금리가 마이너스인 채권들이 많다. 마이너스 금리 상황이지만 자본차익을 노리고 투자하기도 한다.\n• 마이너스 금리는 정책금리와 시장금리로 구분해서 볼 필요가 있다. 각국의 환율전쟁이 마이너스 금리를 부추긴 면이 크다.\n• YCC는 수익률 곡선을 관리하는 정책으로 특정 만기의 국채금리를 중앙은행이 관리한다. NIRP는 정책금리를 마이너스로 만드는 정책이다.\n• QE와 관련해서는 코로나19 사태 이후 신흥국 중에서도 이 정책에 관심을 가지는 나라들이 생겨났다. MMT는 사실상 정부가 중앙은행의 금리정책을 대체하는 정책이라고 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0147",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "\\'마이너스 금리\\'라는 이상한 세계의 출현\n2008년 글로벌 금융위기 이후 경기가 아주 좋지 않을 것으로 예상될 때 선진국 중앙은행들은 정책금리를 \\'제로\\'로 내린 뒤 양적완화를 했다. 양적완화는 중앙은행이 채권을 사면서 시중에 돈을 푸는 것이다. 금리를 더 이상 내릴 수 없을 때 선진국들은 양적완화 정책을 쓴다. 그런데 일부 중앙은행들은 정책금리 자체를 \\'마이너스\\' 수준까지 내리는 실험을 했다.\n유로존(독일, 프랑스 등 유로화를 쓰는 유럽의 나라들을 부르는 말)은 2014년에 마이너스 금리를 도입했고, 일본도 2016년 마이너스 정책금리를 실험한 바 있다. 왜 이런 일이 벌어진 것인지를 따지기 전에 마이너스 금리의 개념부터 먼저 이해해보자.\n1년 만기 정기예금에 들었는데 금리가 -1%라고 가정해보자. 이 경우 내가 1천만원을 은행에 맡기면 1년 뒤 나는 -10만원(1천만원×-0.01%)의 이자를 받는다. 이는 곧 내가 10만원을 뱉어내야 한다는 말이다. 은행 예금을 할 때 보관료 형태의 이자를 내야 한다면 아마도 일반인들은 은행에 저축을 하지 않을 것이다.\n이번엔 내가 은행에서 1천만원의 대출을 받는다고 해보자. 1년 만기 대출금리가 -1%라면 나는 -10만원의 이자를 내야 한다. 이는 곧 대출 만기가 되면 내가 10만원을 받는다는 의미다. 돈을 빌렸으면 이자를 내고 갚아야 하는데, 오히려 내가 돈을 벌게 된 셈이다.\n결국 이는 돈을 빌린 채무자가 돈을 갚을 때 원금보다 덜 갚아도 된다는 말이다. 만약 이런 세상이 도래하면 돈을 빌리는 게 돈을 버는 일이 된다. 그야말로 대출자에겐 \\'꿩 먹고 알 먹고\\'가 되는 것이다. 사실 돈을 맡긴 예금자에겐 이자를 주지 않고 \\'보관료\\'를 받을 수 있다는 생각이 들 것이다. 하지만 돈을 빌린 사람에게 돈을 주는 일은 도저히 납득하기 어렵다. 또한 돈이 아주 많은 예금자가 아니라면 마이너스 금리 상황에선 굳이 은행에 보관료를 내면서까지 맡기는 것보다 집안의 금고나 서랍에 돈을 넣어두는 쪽을 택할 것이다.\n2010년대 중반, 그리고 2020년 코로나19 사태 이후 \\'마이너스\\' 금리에 대한 관심이 높아졌지만, 일반인들에게 마이너스 금리를 적용하기는 쉽지 않다. 사실 \\'일부\\' 금리에 대해서 마이너스가 적용된다고 보면 될 것이다.\n그러면 유럽에선 왜 마이너스 \\'정책금리\\'가 도입되었을까? 중앙은행이 정책금리를 다 내린 뒤 채권까지 사면서(양적완화를 하면서) 유동성을 공급했지만, 은행 등 금융회사들은 채권을 팔아 마련한 현금으로 기업이나 개인들에게 적극적으로 대출을 하지 않았다. 중앙은행은 금융사들이 이 현금을 대출해서 경기 활성화에 기여해주길 바랐으나 은행들은 경기가 좋지 않다보니 적극적으로 돈 빌려줄 곳을 찾지 못했다.",
            "add_info": []
        },
        {
            "page": "0148",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "이 시중은행들은 대신 중앙은행에 있는 자신들의 계좌에 돈을 다시 예치해버렸다. 대출이 적극적으로 일어나야 시중 통화량이 늘어나고, 이 과정을 통해 소비와 투자가 활성화되어 경기가 살아난다. 하지만 중앙은행으로 자금이 다시 돌아오자 중앙은행은 시중은행들에게 \\'패널티\\'를 물리기 시작했다. 유로존의 중앙은행인 유럽중앙은행(ECB)은 시중은행들이 맡기는 돈에 대해 \\'마이너스\\' 금리, 즉 보관료를 부과한 것이다. 중앙은행이 시중은행에 불이익을 주면서 대출 등을 독려한 행동이라고 할 수 있다.\n국내 경기를 살리기보다 \\'수출\\'을 돕기 위해 중앙은행이 마이너스 금리를 채택한 사례도 있었다. ECB가 마이너스 금리 정책을 실시하면 유로존에 속해 있지 않은 스웨덴이나 스위스, 덴마크 같은 이웃나라는 상대적으로 금리가 더 높기 때문에 자국 통화(돈)의 가치가 올라갈 수 있다. 자국 통화가치가 다른 나라보다 높아지면 수출이 어려워진다. 그래서 이런 나라들도 마이너스 정책금리 실험에 동참하는 모습을 보였다.\n전 세계가 개방경제이다 보니 다른 나라의 정책은 우리나라에도 영향을 줄 수밖에 없다. 돈의 흐름을 무시할 수 없기 때문이다. 미국이 금리를 크게 낮췄는데 한국이 금리를 올리는 상황이라면 미국인들은 한국에 예금하려고 할 것이다. 그 과정에서 한국 돈의 가치는 더 올라가고, 국내 수출은 어려워질 수 있다.\n마이너스 정책금리는 부작용도 많았다. 시중금리가 너무 낮아 가계가 극단적으로 저축을 피하게 된다. 대신 증권사 등 금융사들은 싼 이자로 돈을 빌릴 수 있으니 과도하게 위험한 투자를 하기도 했다. 또한 금리가 너무 낮으면 실질적으로 국가 경제에 도움이 되지 않는 경쟁력 없는 좀비 기업이 계속 살아남아 경제의 활력을 떨어뜨리기도 했다. 무엇보다 의도했던 곳이 아닌 부동산 등 비생산적인 곳으로 돈이 흘러 들어가 사회문제를 일으키기도 했다.\n정책금리가 아주 낮거나 마이너스를 보이다 보니 단기 금융상품의 이자도 형편없는 수준까지 떨어졌으며, 결국 방황하던 돈들이 부동산시장으로 몰려가 집값만 폭등시키기도 했다. 스\n웨덴에선 마이너스 정책금리로 부동산 가격 폭등이 일어나는 등 적지 않은 부작용이 일어나자 중앙은행이 2019년 말 다시 정책금리를 0%로 올리는 일도 있었다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "\\'마이너스 금리\\'에 저항하던 사람들의 비극과 DLS 사태\n2019년 8월, 금융감독원이 해외금리와 연계된 DLS의 불완전 판매 여부 등 분쟁과 관련한 해결책을 내놓겠다고 밝혔다. 당시 많은 은행 고객들이 \\'잘 모르는\\' 상품에 가입해 큰 곤란을 겪고 있을 때였다. 은행에서 파는 상품이라 안전할 줄 알았지만 원금 손실 사태까지 일어났기 때문이다.\nDLS(Derivative Linked Securities)는 이자율이나 환율, 원자재 등 다양한 자산의 움직임과 연동시켜놓은 투자상품으로 파생결합증권이라고 부른다. 즉 손익 구조를 금리나 환율, 심지어 날씨와 같은 \\'기초자산\\'의 움직임에 연계시켜 만든 상품이다. 불완전 판매는 은행이나 증권사 등 금융회사가 투자자들이 상품 구조를 이해하지 못한 상황에서 판매한 것을 말한다.\nDLS 사태 혹은 DLF 사태(DLS를 펀드로 만든 형태)로 불리는 이 사건으로 많은 사람들이 피해를 봤다. 우리은행과 하나은행에서 팔린 상품 규모가 각각 4천억원 내외에 달했으며, 개인투자자가 투자한 금액이 무려 7천억원을 넘었다.\n은행들이 판 DLS는 미국·영국·독일의 금리 움직임과 관련된 상품이었다. 이 상품들은 금리 움직임에 따라 수익을 주는 구조로 설계되어 있었다. 이 상품들 가운데 독일 금리 움직임과 연계된 일부 상품의 구조는 다음과 같았다.\n금리가 특정 레벨(예컨대 -0.2%) 아래로만 가지 않으면 4%의 연수익률을 얻을 수 있었다. 하지만 배리어(사건이 일어나는 레벨)에서 40bp(0.4%p) 더 밑으로 빠지면 원금을 몽땅 날릴 수 있는 형태였다. 즉 독일 10년 만기 국채금리가 -0.6% 아래로 떨어지면 투자한 돈 전부를 날릴 수 있는 상품이다.\n금리가 특정 배리어(-0.2%, -0.25% 등)를 밑돌면 추가 금리 하락폭 1bp당 원금 2.5%가 날아가는 구조였던 것이다. 즉 녹인배리어(Knock-in Barrier, 손실진입 레벨)인 -0.2%를 밑돌면 투자자는 손실배수 250배를 곱한 비율로 원금을 까먹기 때문에 금리 -0.6% 지점에서 원금손실이 100%(0.4%×250=100)가 될 수 있었다.\n이 상품이 출시될 당시 사람들은 독일 10년 국채금리가 마이너스로 갈 확률은 별로 없을 것이라고 생각하면서 투자했다. 하지만 마이너스 금리 개념은 낯설거나, 불가능한 것은 아니었다.\n은행의 예금금리나 대출금리가 마이너스로 가기는 어렵지만, 중앙은행이 국채를 지속적으로 사고 있는 유럽 국가들의 \\'마이너스 국채금리\\'는 아주 낯설다고만 할 수 없었다. 이미 2008년 글로벌 금융위기 당시 우량 국채의 금리가 마이너스로 떨어진 사례들을 구경한 바 있었기 때문이다.",
            "add_info": []
        },
        {
            "page": "0150",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "사실 2019년 3월 독일 국채 10년물 금리는 \\'마이너스\\'로 내려가는 모습을 보였다. 이후 일시 반등하는 듯하다가 -0.7% 아래로 떨어지자 원금을 날리게 된 사태가 벌어졌던 것이다. 보수적인 은행 이용자들이 이런 상품에 투자했다는 사실이 놀라웠다.\n연 3~5%의 수익을 위해 원금까지 다 날릴 수 있는 상품에 투자한 것은 이해하기 어려웠다. 증권사 고객들보다 보수적인 은행 고객들에게 수익구조 자체가 \\'비대칭적인\\' 상품을 팔았다는 사실에 많은 사람들이 문제 제기를 하기도 했다. 금리가 떨어지지 않으면 4% 내외의 수익을 얻고, 크게 떨어지면 원금까지 날릴 수 있는 \\'풋 옵션 매도\\' 형태의 상품이었기 때문이었다. 이 사태는 은행의 수익창출 욕구와 조금이라도 더 높은 금리를 받기 위한 개인투자자들의 욕심이 뒤엉켜 일어난 사건이었다.\n은행은 시중금리가 계속 빠지는 과정에서 이자 차이로 얻는 이익의 폭이 줄자 다른 수익원을 찾아야 했다. 이 과정에서 엉뚱한(?) 상품을 팔아 수수료를 챙기려다 이런 일이 발생한 것이다.\n일부 은행이 직원을 평가하는 과정에서 \\'비이자 이익\\'의 비중을 높게 쳐주기 시작하면서 이 같은 상품이 팔리기 시작한 것이다. 은행들은 고객들이 3%, 4% 수익을 안겨줄 상품에 목말라한다는 사실을 알고 이런 상품을 팔았다.\n하지만 은행과 고객 모두 상품에 대한 이해도가 부족했다. 이 상품은 수익과 손실의 비대칭 구조가 두드러져 은행용 상품으로서 애초에 문제가 있었던 것이다. 이 상품에 가입해서 얻을 수 있는 수익은 3~4%가 전부였던 반면 손실은 원금의 전부에 달할 정도로 컸기 때문이다.\n이 사태는 또 \\'금리에 대한 예상\\'이 얼마나 어려운지를 보여주는 사례이기도 하다. 당시 상품을 판 사람들이 저금리가 이렇게까지 진행될지 몰랐다고 변명할 수 있을지 모르지만, 금리에 대해 확실하게 전망할 수 있는 사람은 없다. 주식, 채권, 환율 모두 전망이 매우 어렵다. 자신 있게 전망할 수 있는 사람은 금세 부자가 될 것이다.\n특히 2019년 3월 이미 독일 금리가 \\'마이너스\\'를 보였는데, 그해 5월까지 이 상품이 팔린 것으로 알려져 분노를 자아내기도 했다. 이 사건은 은행원들의 비전문성과 무지, 수수료 창출 욕구에 투자자들의 \\'조금이라도 더 높은 금리\\'에 대한 욕심이 결합되어 일어난 비극이었다.\n이 사건은 금융시장에서 앞날을 예견하는 일은 매우 어렵다는 점과 특정 금융상품에 대한 이해 없이 투자하다가는 큰 손실을 볼 수 있다는 점을 알려줬다. 워렌 버핏이 말하는 \\'아는 주식에만 투자한다\\'는 원칙은 중요하다. 잘 모르는 상품에 투자하는 것은 위험하다.",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "낯설지 않은 유럽의 마이너스 국채금리\n2017년 가을에 세계 채권시장에서 \\'마이너스 금리\\' 국채 규모가 10조달러를 넘어선 것으로 조사되었다. 2008년 글로벌 금융위기 이후 유럽 지역을 중심으로 마이너스 금리 국채가 늘어난 뒤 우리 돈 1경원이 넘는 마이너스 금리 채권시장이 형성된 것이다.\n유럽은 글로벌 금융위기 이후 정책금리를 \\'제로\\', 심지어 마이너스까지 낮췄지만 경기가 살아나지 않았으며, 디플레이션에 대한 우려도 사그라지지 않았다. 이후 경기회복 기대 등으로 5조달러대로 줄어드는 듯하던 마이너스 채권금리가 2019년 3월 다시 10조달러를 넘어섰다. 글로벌 경기 하강에 대한 투자자들의 우려확산에 따른 안전자산 선호로 선진국 국채금리 중 마이너스 금리를 기록 중인 채권이 많아진 것이었다.\n이후 2020년 코로나19 사태가 터진 뒤 마이너스 금리는 다시 큰 관심을 모았다. 미국에선 트럼프 대통령이 \"우리도 왜 유럽처럼 마이너스 정책금리를 쓰면 안 되냐\"는 주장을 펼치기도 했다. 하지만 이후 연준과 트럼프 대통령 모두 미국은 \\'마이너스 금리\\'까지 생각할 정도가 아니라고 했다. 마이너스 정책금리의 폐해 역시 만만치 않기 때문이다.\n특히 미국의 경우 머니마켓펀드(MMF) 시장 규모가 커 마이너스 금리 채택시 큰 혼란이 예견되는 점이 문제였다. MMF는 갈 곳을 못 찾은 돈이 일시적으로 머무는 곳이다. 국내 자산운용사들도 MMF에 들어온 돈을 이용해 만기가 짧은 채권이나 CP, CD등에 투자한다.\n연준이 마이너스 금리를 채택할 경우 MMF로 들어와있는 자금들의 대거 이탈에 따른 금융혼란이 예상되기도 했다. 일본은 마이너스 금리 도입과 함께 2016년 MMF 수탁고가 급격히 줄어들면서 사실상 이 상품이 사라졌다. 금리가 내려갈 때 채권투자자들은 자본이익을 통해 성과를 내지만, 금리가 사실상 더 내려갈 공간이 없어지면 채권투자로 이익을 내기 어려워지고, 채권 펀드매니저들 중 직업을 잃는 사람들도 많아진다.\n이런 가운데 2020년 5월 영국 중앙은행인 영란은행의 앤드루 베일리 총재는 하원에 참석해 \"마이너스 금리가 영국 금융시스템에 적합한지 연구할 것\"이라는 의견을 밝히면서 영국 내 큰 파장을 일으키기도 했다. 코로나19로 경기가 추락하자 소비회복을 위해 마이너스 금리를 채택할 수 있다는 여지를 남긴 것이다.\n이후 같은 달 20일 영국 재무부 산하 부채관리청이 20일 3년 만기 국채를 입찰한 결과 낙찰금리가 -0.003%를 기록하기도 했다. 영국정부가 2016년 1개월 만기 단기 채권을 마이너스 수익률로 판 적은 있지만, 비교적 만기가 긴 3년짜리 국채금리가 마이너스로 떨어진 것은 처음 있는 일이었다.",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "유로화를 쓰는 유로존에 속해 있지 않은 영국에서 채권금리가 마이너스로 떨어지자 많은 사람들이 놀랐다. 영란은행은 5월 초 2020년 영국 성장률 전망치를 -14%로 제시한 상태였다. 결국 코로나19 사태를 맞아 2020년 경제성장률이 급락할 것으로 예상되면서 새로운 실험 가능성을 거론했던 것이다.\n자, 그러면 영국 투자자들은 왜 마이너스 채권을 샀을까? 채권을 만기까지 가지고 있으면 약정한 금리를 받는다. 마이너스 금리 채권을 만기까지 보유하면 돈을 잃게 된다는 뜻이다. 하지만 금리의 마이너스 폭이 확대되는 것은 채권 가격이 오르는 것을 의미한다. 따라서 마이너스 금리 폭이 더 커질 것으로 예상하면 이런 채권을 살 수 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0153",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "마이너스 금리 개념은 \\'정책금리\\'와 \\'시장금리\\'로 구분해서 봐야\n유미씨는 \\'마이너스 금리\\'의 세계에 대해 이렇게 말했다.\n\"마이너스 금리라는 게 와닿지 않아요. 만약 은행예금에 이자가 붙지 않으면 당연히 돈을 맡기지 않을 겁니다. 굳이 손해를 보고 은행 좋은 일 시킬 이유는 없을 테니까요.\"\n사실 마이너스 금리는 아직 일반인들에겐 크게 와닿지 않는다. 또한 한국의 경우 정책금리가 선진국보다 높아야 한다는 점 등으로 미래 어느 시점에 마이너스 금리를 구경할 날이 올지도 알기 어렵다.\n다만 2008년 글로벌 금융위기 이후 유럽중앙은행(ECB)은 정책적으로 조정하는 금리, 즉 정책금리 중 일부에 대해 마이너스를 책정했다. 이후 각종 국채금리 중 마이너스 금리가 나타났다. 마이너스 금리의 개념은 중앙은행이 정하는 \\'정책금리\\'와 \\'시장금리(채권금리, 예금금리 등)\\'로 나눠서 살펴볼 필요가 있다. 정책금리부터 알아보자.\n2015년 말로 돌아가보자. 그해 12월 유럽중앙은행은 예치금리를 -0.2%에서 -0.3%로 10bp 더 낮췄다. 하지만 유로존 기준금리는 0.05%, 한계대출금리는 0.30%였다. 여러 정책금리 중 일부에 대해 마이너스 금리를 책정한 것이다. 시중은행들은 예금 등 자신들의 자산 일부를 중앙은행에 지급준비금 명목으로 예치한다. 이 금리에 대해 마이너스를 적용한 것이었다.\n은행들은 강제적으로 일부를 중앙은행에 맡겨야 하는데, 돈을 굴릴 곳이 없어 필요 이상의 돈을 중앙은행에 쌓아둔다. 이 돈을 \\'초과\\' 지급준비금이라고 부른다. 은행들이 적극적으로 대출을 해서 경기 활성화에 앞장서길 원하는 ECB 입장에선 이런 돈들에 대해 \\'패널티\\'를 부과한다. 그럼에도 불구하고 유럽의 시중은행들은 돈 굴릴 곳을 찾지 못했다.\n이러다보니 은행들은 남는 돈을 실물경제에 투입하기보다 다른 은행들에게 적극적으로 빌려줬다. 이 때문에 이오니아(Eonia, Euro OverNight Index Average) 금리가 마이너스로 내려가기도 했다. 이오니아 금리는 유럽 시중은행들이 서로 빌리고 빌려주는 하루짜리 금리다.\n경기 부양을 위해 유럽 중앙은행은 독일, 프랑스, 이탈리아, 스페인 등 유로존 내 국가들의 국채를 사들였다. 이에 더해 시중은행들 역시 국채를 사들였다. 독일 국채금리가 마이너스를 보이더라도 중앙은행에 맡기는 것보다 더 낫다고 생각해서 이런 일을 벌인 것이다.\n유로존이 정책금리 일부에 대해 \\'마이너스\\'를 책정한 데엔 미국과의 경쟁 구도도 한몫을 했다. 미국은 글로벌 금융위기 이후 3차에 걸친 대규모 양적완화를 단행했다. 돈이 많이 풀리면그 돈의 가치가 떨어지는 것은 당연하다. 미국이 엄청난 규모의 달러를 풀면 미국돈인 달러의 가치는 떨어진다. 이는 곧 달러의 경쟁 통화인 유로화의 강세를 의미한다.",
            "add_info": []
        },
        {
            "page": "0154",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "이에 따라 유로 지역도 유로화를 약세를 만들어 달러에 대항해야 했다. 미국이 돈을 푸는 데 가만히 있으면 유럽 지역의 수출경쟁력이 떨어지기 때문이다. 이런 연유로 ECB 역시 유로존 내 국가들이 발행한 채권을 사야 했다. 흔히 얘기하는 글로벌 금융위기 이후의 \\'환율전쟁\\'은 이런 경로를 통해 일어났다.\n물론 유로존에 가입하지 않은 다른 유럽 선진국들도 정책금리의 일부를 마이너스로 낮추고 대항해야 했다. 즉 2014년 9월 ECB가 처음으로 은행들이 예치하는 돈에 대해 마이너스를 적용한 뒤 스위스, 덴마크, 스웨덴 같은 인근의 선진국들 역시 금리를 최대한 낮출 수밖에 없었던 것이다.",
            "add_info": []
        },
        {
            "page": "0155",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "제로금리 이후 중앙은행이 쓸 수 있는 수단 ① : YCC, NIRP\n2020년 코로나19 사태 이후 양적완화(QE) 등 비전통적인 통화정책을 사용하는 나라들이 부쩍 늘었다. 비전통적인 수단이란 평소 같으면 중앙은행이 활용하지 않는 수단이지만, 경제가 큰 위기에 빠졌을 때 사용하는 수단이다. 기준금리가 제로나 실효하한(실질적으로 긍정적인 효과를 낼 수 있는 가장 낮은 금리)으로 내려가 더 이상 금리를 내릴 수 없을 때 사용한다.\n\\'비전통적인 통화정책(Unconventional Monetary Policy: UMP)이 기축통화국의 전유물\\'이란 인식도 있었으나 2020년엔 글로벌 금융위기 때보다 더 많은 나라들이 이런 시도를 했다. 중앙은행은 더 이상 내릴 룸이 없다고 판단할 때 대차대조표의 규모와 구성을 변화시키면서 경기를 자극하게 된다.\n비록 금리를 더 내리지는 못하지만, 통화정책 환경을 완화적으로 만드는 행위가 비전통적인 통화정책이라고 할 수 있다. 이 경우 \\'포워드 가이던스\\'를 활용해 미래의 금리 등에 대해 약속을 하는 경우도 많다. 포워드 가이던스는 중앙은행이 \\'말\\'을 통해 금리 정책의 방향을 알려줌으로써 시장 금리가 반응하게 만드는 전술이라고 할 수 있다.\n우선 한국이 관심을 가질 만한 나라 중엔 호주 중앙은행이 코로나19 사태 이후 수익률 곡선 통제, 즉 YCC(Yield Curve Control) 정책을 도입해 놀라움을 안겼다. 수익률 곡선, 즉 일드 커브는 장기채권과 단기채권의 금리들을 연결해 만든 곡선이다. 일반적인 경우라면 이 커브는 우상향한다. 그 이유는 장기금리가 더 높기 때문이다.\n사실 지난 2010년대 YCC를 가장 적극적으로 활용해온 나라는 일본이었다. 일본은 중앙은행이 단기와 장기금리 수준을 설정한 뒤 그 수준에서 금리가 놀도록 했다. 일본 중앙은행인 일본은행(일은)은 2016년 9월 21일 YCC를 도입한 뒤 목표 금리가 상단을 벗어나려고 하면 유통시장에서 특정 가격에 무제한 매입하는 정책을 써왔다.\n일은은 10년 국채금리를 0% 내외로 관리해왔다. 이처럼 YCC는 특정 금리를 직접 타깃팅해서 장기금리의 하락을 유도하는 정책이다. 코로나19 사태 이후 호주 중앙은행은 3월 19일 YCC를 도입해 시행했다. 호주는 3년만기 국채금리는 0.25%로 설정해 수익률 곡선을 관리하는 정책을 펼쳤다.\n이렇게 특정 금리를 관리하는 이유는 무엇일까? 그 이유는 \\'단기금리 → 장기금리\\'로 이어지는 금리 채널이 잘 작동하지 않는 상황에서 중기물 금리 등을 직접 타깃팅해 장기금리 하락을 유도하기 위한 것이다. 이론적으로 이 정책을 통해 장기금리가 하락하면 민간의 자금 조달 비용이 감소하고, 실물경기와 물가를 자극할 수 있다.",
            "add_info": []
        },
        {
            "page": "0156",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "2~3년 만기 국채를 타깃팅해 금리를 관리할 경우 이 기간 동안 금리 인상을 하지 않을 것이란 시그널을 주게 되며, 매입한 국채를 중간에 파는 일 없이 채권 만기가 도래하면 자동적인 출구전략(Automatic Exit)을 가능하게 한다.\nYCC를 통해 중앙은행에 대한 시장의 신뢰가 형성될 수 있다. 금리 상승시 중앙은행이 즉각 대응할 것이란 신뢰가 형성되면 국채를 대규모로 매입하지 않더라도 금리를 컨트롤할 수 있다. 호주 중앙은행인 RBA는 YCC 종료 후 정책금리를 인상할 것이란 메시지로 금융시장의 신뢰를 얻었다.\n하지만 어떤 정책이든 긍정적인 면이 있으면, 부정적인 측면도 있다. 수익률곡선을 중앙은행이 통제한다는 말 그 자체는 시장의 기능 저하를 의미한다. 시장금리가 \\'목표금리\\'가 되어 실물경제와 금융여건이 부조화를 이루게 된다. 또한 시장금리가 목표에서 벗어날 경우 특정 국채 잔액 대부분을 매입할 수도 있어 중앙은행이 자신의 대차대조표에 대한 통제력을 상실할 위험도 있다. 아울러 중앙은행이 YCC를 중단할 경우 시장에서는 이를 완화적인 통화정책의 중단으로 인식해 국채금리가 급등할 수도 있다.\n코로나19 사태 이후 미국도 이 정책을 쓸 가능성이 제기되었다. 미국 연준은 코로나 사태 이후 자신들의 대차대조표를 빠르게 키웠다. 대차대조표(재무상태표)는 자산을 부채와 자본 항목으로 나눠서 정리한 장부라고 할 수 있다. 연준이 채권을 많이 사면서 이 장부의 덩치가 커진 것이다. 글로벌 금융위기 당시 연준은 이 장부를 4조~5조달러 수준으로 키운 적이 있으나 코로나19 사태 이후 그때보다 훨씬 더 부풀렸다.\n이미 언급한 마이너스 정책금리(Negative Interest Rate Policy, NIRP) 역시 코로나 사태 이후 계속 주목받는 정책이다. 이 정책은 선도적인 실험을 많이 해온 중앙은행인 스웨덴의 릭스뱅크(Riksbank)가 2009년 7월 세계에서 제일 처음으로 도입한 뒤 세계의 주목을 끌었다. 이후 2014~2016년 사이 유럽중앙은행(ECB), 덴마크 중앙은행, 스위스 중앙은행, 일본은행 등이 이 실험에 동참했다.\n중앙은행의 유동성 확대 노력에도 불구하고 실물경제로 자금이 흘러가지 않으면서 중앙은행이 은행의 현금 보유분에 대해 패널티를 부여한 것이 마이너스 정책금리다. 금융기관이 중앙은행에 예치하는 초과 지급준비금(지준)에 대해 마이너스 금리를 물리는 정책이다. 이를 통해 노리는 것 역시 경기 부양이지만, 이 정책은 다음의 2가지 경로로 작동한다.\n우선 마이너스 초과지준부리(초과지준에 대해 매기는 금리) 하에선 은행의 지준 보유 욕구가 줄어들고 대출이 증가할 수 있다. 이 경우에 장기금리가 하락하고 투자가 늘어나 경기와 물가가 상승할 수 있다. 또한 은행이 마이너스 예치금리를 민간에 전가하게 되면 이 나라 자산의예상수익률이 하락해서 결국 통화 절하 압력이 커질 수 있다. 이는 수출경쟁력 강화와 디플레이션 압력 완화로 이어질 수 있다. 이를 통해 실물경기와 물가 상승을 견인할 수 있다.",
            "add_info": []
        },
        {
            "page": "0157",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "하지만 마이너스 정책금리를 채택하면 금융기관의 수익성이 악화돼 금융 중개기능에 차질이 올 수도 있다. 은행들이 마이너스 지준 예치금리를 고객들의 예금에 전가하는 데는 한계가 있기 때문이다. 실제 유로존 내 은행들의 이자마진은 ECB의 NIRP 도입 이후 2019년 말까지 25% 감소한 것으로 조사되기도 했다.\n스위스 은행연합회는 2019년 9월 은행들의 지준 예치 비용이 연 20억달러, 즉 총 이자수입의 5%에 달한다고 밝혔다면서 이 정책이 경제에 커다란 구조적 피해를 야기한다고 주장했다. 스위스의 시중은행들은 SNB(스위스 중앙은행)에 NIRP 철회를 요구하면서 마이너스 금리 정책의 폐해를 세계에 알리기도 했다.\n마이너스 금리 환경 하에서 은행들은 저금리에 따른 운용수익 감소, 지준 예치 비용 증가, 예대금리차 축소 등으로 수익 감소에 노출된다. 은행의 수익성이 악화되고 자금을 중개하는 은행 본연의 기능이 약화될 수 있어 경기에 악영향을 줄 수도 있다.\n또한 이미 언급한 것처럼 미국은 MMF의 규모가 크고 그 역할도 중요하다. 보험사나 연기금 등이 NIRP 하에서 운용수익 악화로 MMF 자금을 회수할 경우 MMF의 레포시장 및 단기자금 시장에서 자금공급 여력이 줄어들어 시중 유동성이 오히려 위축될 수도 있다.",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "제로금리 이후 중앙은행이 쓸 수 있는 수단 ② : QE, MMT\n양적완화(Quantitative Easing, QE)는 2020년 들어 좀 더 인기 있는 통화정책 상품이 되었다. 2008년 위기 뒤 선진국들이 잇따라 선보인 정책을 이젠 몇몇 신흥국 중앙은행들도 이를 흉내내서 사용했다. 미국 연준은 2020년 코로나 사태 이후 무제한 양적완화를 선언했으며, 한국은행이 실시한 무제한 91일물 RP 매입정책은 \\'한국판 양적완화\\'라는 이름으로 불리기도 했다.\nQE는 정책금리 실효하한 제약으로 금리 추가 인하가 어려운 상황에서 \\'단기금리 → 장기금리\\'로 이어지는 통화정책 경로가 잘 작동하지 않을 때 장기국채 등을 매입해 경기에 영향을 주려는 정책이다. 2008년 일어난 금융위기 시절 연준, ECB 등은 사전에 매입할 국채, 주택저당증권(MBS) 등의 수량을 밝히고 채권을 사들였다. 금융위기 이후 연준과 ECB 등은 포워드 가이던스를 제시하면서 자신들의 포트폴리오를 조정했다.\n중앙은행은 \\'앞으로 정책을 어떻게 하겠다\\'는 말인 포워드 가이던스라는 약속을 통해 \\'상당한 기간\\' 저금리 유지 등을 시사한다. 그러면 장기금리가 하락하고 민간의 조달비용도 떨어져 소비와 투자가 활성화되고, 경기와 물가가 상승할 수 있다.\n중앙은행이 은행이 보유한 채권을 사게 되면 은행은 국채를 매각하고 받은 돈으로 보유자산을 변화시키게 된다. 즉 국채를 내주고 대출, 회사채 등으로 자산을 바꾸면 민간의 자금조달 비용이 떨어지고 소비와 투자가 활성화되어 경기를 부양할 수 있다. QE를 하게 되면 장기 국채금리가 하락하는데, 민간의 채권 발행금리는 국채금리와 가산금리로 구성되기 때문에 기업, 금융회사 등의 자금조달 비용도 하락하는 것이다.\n하지만 정책의 성과에 대한 평가 절하 목소리나 부작용에 대한 비판도 많다. 금융위기 이후 미국과 달리 유럽, 일본의 경기를 제대로 반등시키지 못했기 때문이다. QE의 부작용은 돈이 생산적으로 흘러가기보다는 부동산 등 자산가격만 올려 양극화만 심화시킬 수 있다는 점이다.\n공격적인 QE는 국채뿐만 아니라 회사채, 주식, 부동산 등 여타 자산가격 버블을 초래하면서 또 다른 금융위기의 원인이 될 수도 있다. 사실 한국에서도 0%대 기준금리와 적극적인 통화완화 정책이 실물경기엔 도움이 안 되고, 향후 경기가 조금이라도 좋아지는 모습을 보이면 부동산만 다시 자극할 것이라는 주장도 많았다.\n코로나 사태 이후엔 MMT(Modern Monetary Theory: 현대통화이론)도 주목을 받았다. 이 이론은 \\'과격한 파퓰리스트들의 잠꼬대 같은 주장\\'이란 취급을 받을 정도로 극단적인 정책이다. MMT는 정부 지출이 세수 이상으로 크게 늘어나면 위험하다는 \\'일반적인\\' 원칙을 깼다. 말 그대로 \\'정부\\'가 사실상 화폐 발행의 주체가 돼 부채를 상환함으로써 금융제약에서 벗어날 수 있다는 이론이다. 이 경우 통화량은 중앙은행이 아닌 정부지출, 조세징수에 의해 결정된다.",
            "add_info": []
        },
        {
            "page": "0159",
            "chapter": "10장 마이너스 금리의 세계, 더 이상 남의 일이 아니다",
            "page_contents": "MMT를 실시해 재정적자를 늘리면 급격한 물가 상승을 불러 화폐 가치가 추락할 우려가 있지만, 일각에선 어차피 세계적으로 물가도 오르지 않는 상황에서 이를 진지하게 고려해야 한다고 주장했다.\nMMT는 각종 통화정책이 한계를 드러낼 경우 정부와 중앙은행이 \\'한몸이 돼\\' 경기를 부양하는 수단이다. 즉 정부가 사실상 중앙은행의 발권력(화폐 발행 권한)을 활용해 금융시스템을 건너뛰고 가계나 기업 등에 돈을 직접 공급하는 것이다.\nMMT는 과격한 정책이다. 경기가 안 좋을 때 정부는 재정지출을 늘려서 실물경제에 직접 자금을 공급하거나 실업자들을 고용할 수 있다. 이를 통해 민간에 유동성을 뿌려주고 경기와 고용을 개선할 수 있다. 뒷감당은 중앙은행의 몫이 되며 \\'재정의 화폐화\\'가 나타난다. 정부가 각종 정책을 실시하기 위해 사실상 돈을 발행한다는 뜻이다. 이 경우 중앙은행은 독립성을 잃고 정부 재정정책의 실무자가 된다.\n하지만 MMT를 실시할 경우 인플레이션 관리 능력이 떨어진다. 또한 구조개혁이나 재정(정부 살림살이)개선을 등한시할 수 있다. 실질적인 성장률 개선 효과 역시 불투명하다. 문재인 정부나 여당의 경제정책 브레인 중 한 사람으로 평가받고 있는 건국대학교 최배근 교수가 MMT와 유사한 정책을 주장하기도 했다.\n이 정책의 위험성에 대해 금융시장의 몇몇 사람들은 다음과 같은 말을 했다. \"최배근 건국대 교수 같은 사람이 사실상 MMT를 주장했는데, 검증되지 않은 이론을 자신 있게 밀어붙이는 건 위험합니다. 한국처럼 기축통화국이 아닌 나라에서 선진국들이 하는 이런저런 정책을 따라해도 아무 문제가 없는 것처럼 말하는 것 역시 경계해야 합니다. 현실을 모르는 폴리페서들에게 권한을 주고 나라 경제정책을 실험하는 것은 위험천만한 일입니다. 이미 현실을 도외시한 장하성식 최저임금 인상의 부작용을 확인하지 않았습니까?\"\n코로나19 사태 이후 사람들은 경기를 살리기 위해 중앙은행이 보다 적극적으로 나서야 한다는 얘기를 많이 했다. 동시에 선진국을 흉내 낸 섣부른 정책실험이 한국경제에 재앙이 될 수 있다는 목소리도 높았다. 초저금리 시대의 각종 통화정책 실험이 경기를 살릴 수 있다는 기대와 함께 잘못 사용하면 경기를 망가뜨릴 수도 있다는 우려가 동시에 나왔던 것이다.",
            "add_info": []
        },
        {
            "page": "0160",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "11장 초저금리 시대, 어떻게 투자해야 하는가?\n11장의 핵심 메시지\n• 한국의 출생아 수는 급격하게 줄어들었다. 2010년 말엔 1970년대 초반의 1/3도 태어나지 않았다. 한국은 세계에서 가장 빨리 늙어가는 나라다.\n• 저출산은 젊은층의 인구 감소로 이어져 내수 경제에 큰 부담이 된다. 유재석이 장수하면서 장기간 최고의 자리에 머무르는 데는 그 또래의 인구가 많기 때문이기도 하다.\n• 저금리 시대엔 내가 받는 월급의 가치가 높아진다. 경제 성장세가 둔화되면서 직장에서 오래 버티는 게 최고의 재테크이기도 하다. 하지만 사람들이 안정적인 직업만 찾다보면 경제 활력은 떨어진다.\n• 국채나 은행예금 등 위험이 거의 없는 채권이나 예금을 기준으로 다른 금리를 살펴보자. 무위험수익률에 리스크 프리미엄을 더한 것이 금리다. 무위험수익을 내가 실행할 투자의 기준이라고 볼 수 있다.\n• 투자를 해서 돈을 벌기는 더 어려운 시대가 되었다. 그렇다고 무조건 위험을 무릅쓰는 게 답은 아니다. 욕심을 부리지 말고 중심을 잡아야 한다.",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "한국경제의 가장 큰 아킬레스건인 \\'저출산\\'\n한국은 전 세계 인구학자들이 가장 큰 관심을 가지는 나라다. 일정 규모 이상의 인구를 가진 나라 가운데 출생아 수가 가장 빠른 속도로 줄어드는 \\'이상한\\' 국가이기 때문이다. 한국은 도대체 얼마나 아이를 낳지 않는 것일까?\n한국의 출생자 수는 2002년 49만명을 기록해 처음으로 50만명을 밑돌았다. 이후 2016년 한국의 출생아 수는 40만 6천명으로 줄어들었다. 신생아 수가 40만명 수준으로 줄어들자 많은 사람들은 긴장했다. 이렇게 빠른 속도로 줄어들어서는 국가 경제가 장기적으로 볼 때 위기에 처할 수 있기 때문이다. 사람들의 수명은 늘어나는데 신생아들이 계속 줄어들면 국가경제가 버티기 어려워진다.\n노년 인구를 부양하는 데는 지속적으로 큰돈이 들어갈 수밖에 없다. 하지만 노년층을 부양할 젊은층들이 줄어들면 국가재정은 큰 타격을 입는다. 내수 산업도 젊은 소비자들의 감소로 위기에 봉착할 수 있다.\n하지만 이 같은 위기의식에도 불구하고 한국의 출산파업은 오히려 훨씬 거칠어졌다. 출생아 수가 2016년 40만명 수준으로 줄어든 뒤 불과 3년 만에 30만명 수준으로 \\'대폭\\' 줄어든 것이다. 2019년에 태어난 아이들의 수는 30만 3천명에 불과했다.\n그러면 출생아 수는 과거에 비해 얼마나 줄어든 것일까? 한국의 통계청은 1970년부터 출생아 수에 대한 공식적인 통계를 내고 있다. 1970년대 초반엔 무려 100만명 내외의 아이들이 태어났다. 하지만 50년가량의 세월이 흐른 뒤 출생아 수가 30만명 수준으로 줄어든 것이다. 2020년 기준 50세 내외인 1970년대 초반생들에 비해 1/3도 태어나지 않고 있다.\n한국의 출산파업은 지구가 생긴 이래 어떤 나라에서도 나타나지 않은 현상이란 말이 나온다. 유럽, 일본 등 저출산 문제를 경험한 나라들은 지금 한국의 사례를 분석하고 연구할 정도다. 새로운 현상이기 때문이다. 한국의 출산율은 2018년에 0.98명으로 1명을 밑돌더니 2019년엔 0.92명으로 줄어들었다. 한나라의 인구가 유지되려면 사고사 등을 감안할 때 2.1명의 아이를 낳아야 하지만, 1명도 낳지 못하는 상황인 것이다.\n흔히들 한국의 베이비부머를 1955~1963년 사이에 태어난 사람들로 지칭한다. 하지만 이후에도 아이들은 많이 태어났으며, 1955~1975년생을 \\'진정한 의미\\'의 베이비부머로 보는 게 옳다. 통계 작성 이후 출생아 수는 1971년생이 102만 4,773명으로 가장 많았다. 1972년생이 대학입시를 치를 때는 경쟁률이 사상 처음으로 5:1을 넘기도 했다. 현재 한국은 이 20년에 걸친 베이비부머 인구가 1,700만명에 달해 전체의 1/3을 차지한다.",
            "add_info": []
        },
        {
            "page": "0162",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "앞으로 한국은 일본보다 훨씬 더 빠른 속도로 늙어갈 것이란 데 이견은 없다. 2050년 정도가 되면 한국의 \\'중간 나이(100명 중 50번째로 나이가 많은 사람)\\'가 50대 중반에 근접할 것으로 예상되고 있는 실정이다.\n흔히 인구학자들이 청년그룹으로 구분하는 10~39세 비중은 1990년 73%에 달했으나 2010년대 중반엔 이미 50% 아래로 떨어졌다. 경제활동에 참여하고 소비를 일으키는 생산가능인구(15~64세)는 2018년 3,765만명으로 정점을 찍은 뒤 하락세로 반전했다.\n한국은 급등한 아파트 가격, 공교육 붕괴와 높은 사교육비 등으로 아이를 낳기 쉽지 않다는 얘기들을 한다. 주거와 교육이 늘 문제였다. 치열한 경쟁 구도 속에 아이까지 낳으면서 생활을 영위하기가 쉽지 않은 나라인 것이다. 이런 점들이 세계에서 가장 이상한 인구구조를 가진 나라를 탄생시켰다.\n한국은 2017년 처음으로 고령사회에 진입했다. 고령사회는 65세 이상 인구비율이 14%를 넘긴 사회를 말한다. 하지만 늙어가는 속도는 세계 최고다. 2020년대 중반 정도면 초고령사회(65세 이상 인구 20% 이상)에 진입할 것으로 예상되고 있다.\n사실 필자는 \\'저출산 고령화\\'라는 말을 좋아하지 않는다. 저출산 고령화의 문제는 사람들이 오래 살아서 문제가 아니라, 출산을 하지 않기 때문에 생기는 문제다. 오래 사는 것은 \\'축복\\'이어야 한다. 한국은 \\'저출산 고령화\\'가 아니라 \\'저출산\\'이 심각한 문제인 것이다.",
            "add_info": []
        },
        {
            "page": "0163",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "저출산 때문에 저금리가 이어진다\n주택문제, 교육문제가 심각한 상황에서 향후 경제가 어려워질 것으로 판단되면 아이 낳는 것을 더 망설이게 된다. 흔히들 하는 \\'무자식 상팔자\\'라는 말 속엔 자식이 없으니 신경 쓸 일이 줄어서 좋다는 느낌도 있다. 하지만 개인적으로 이 말엔 아이를 낳기 힘든 사회구조에 대한 회한이 묻어 있다고 본다. 자식을 갖고 싶어도 갖기 어려운 세상이다 보니 자식 수가 \\'부의 징표\\'라는 얘기를 하는 사람도 있다.\n그러면 고성장하던 나라가 저성장 국가로 바뀌었을 때 어떤 일이 일어날지 상식적으로 생각해보자. 경기 활력이 떨어지면 고용이 악화된다. 고용이 악화돼 먹고 살기 어려워지면 결혼을 포기하는 사람이 늘어난다. 결혼을 하더라도 출산을 하지 않으려는 사람도 많아진다. 결국 인구 성장률 둔화, 혹은 인구 감소가 나타나는 것이다.\n그러면 인구 둔화나 감소는 향후 경제 사이클에 어떤 영향을 줄까? 인구가 감소하면 기본적으로 소비가 줄어든다. 소비가 하락하면 기업들의 매출이 둔화되고, 기업주와 종업원 모두 소득이 악화된다. 소득이 악화되니 경기가 더 나빠진다. 결국 경기와 물가가 크게 오르기 힘든 구조이기 때문에 인구가 감소하는 나라의 금리는 높게 유지되기 어렵다. 아울러 낮은 출산율과 인구구조 때문에 중장년층이 젊은층보다 훨씬 큰 목소리를 낼 수 있게 된다. 이미 산업과 자산시장에선 중년층 이상의 힘이 과거보다 훨씬 강해졌다. 은퇴자들은 저금리 때문에 이자만으로 생활하기 어려워져 적극적인 부동산투자자(투기꾼)가 되기도 한다.\n누구나 예전에 비해 산부인과가 많이 없어졌다는 사실을 알 수 있을 것이다. 아이를 낳지 않으니 아이 낳는 일을 전문적으로 도와주는 곳의 영업환경도 나빠졌다. 동시에 유아용 옷이나 장난감 등을 만드는 곳도 예전처럼 그냥 만들어서는 버티기가 어려워진다. 결국 고급화와 차별화에 성공한 곳만이 살아남아서 시장을 장악하게 되는 것이다.\n유재석이라는 연예인이 오랜 기간 정상에 머물러 있는 이유가 뭔지를 놓고 친구들과 토론을 벌인 적이 있다. 그의 뛰어난 능력과 성실성 때문이기도 하겠지만, 1970년대 초반이라는 그의 생물학적 나이가 장수의 비결이었다는 데 공감했다.\n과거엔 젊은 연예인들이 전성기를 지나면 1등의 자리에서 물러나는 게 일반적이었다. 그런데 1970년 전후에 태어난 인구는 한국에서 가장 많은 쪽수를 자랑한다. 이 거대한 소비집단은 젊고 잘 생긴 새로운 연예인보다 익숙한 동년배 연예인을 더 선호할 수 있다. TV 연예·오락 프로그램의 주 소비층을 20대 이하의 청소년이라고 하더라도 기본적으로 중년층의 쪽수가 이들보다 훨씬 많기 때문에 유재석은 경쟁력을 누릴 수 있다고 봤다.",
            "add_info": []
        },
        {
            "page": "0164",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "기업들은 젊은층의 새로운 선호도를 파악하기 위해 힘을 쓴다. 하지만 진짜 승부처는 늙음을 거부하는 중장년층이라는 말도 나온다. 기업들은 2020년 기준 40대 후반~60대의 기호에도 크게 신경을 쓴다. 이들은 구매력이 받쳐주는 실질적인 큰 손이기 때문이다.\n2017년부터 서울 아파트 가격이 폭등했을 때 50~60대의 수요가 큰 힘을 발휘한 것은 익히 알려진 사실이다. 이 가공할 파워에 이끌려 2019년 하반기엔 젊은층이 부모의 돈 등을 최대한 동원하는 이른바 \\'영끌 투자\\'에 열을 올리기도 했다.\n지금의 중장년은 과거의 중장년과 전혀 다르다. 젊은층들은 인구도 적고 구매력도 낮은 반면 중장년층의 \\'젊음\\'은 과거보다 훨씬 길어진 것이다. 하지만 한 국가가 계속해서 발전하기 위해선 젊은층의 인구가 뒷받침되어야 한다. 한국의 매우 위험한 인구 구조는 국가의 미래를 크게 위협하고 있다.",
            "add_info": []
        },
        {
            "page": "0165",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "저금리 시대의 버티기와 높아진 급여의 가치\n증권사 애널리스트로 오랜 기간 일한 40대 후반의 후배와 얘기를 나눌 때였다. 자신의 커리어에서 황금기는 이미 지났다고 보는 후배는 다음과 같은 말을 했다.\n\"동료들이 이미 업계를 많이 떠난 상황에서 나는 그나마 운이 좋다고 생각하고 있어요. 매년 계약이 될지 긴장되긴 하지만, 일을 할 수 있다는 사실에 감사하고 있어요.\"\n후배는 딱히 일을 그만두고 다른 일을 찾기도 만만치 않다고 했다. 경제 환경이 새로운 일을 시작하기에 녹록치 않은 상황에서 최대한 직장에 붙어 있는 게 남는 장사라고 했다. 금리가 너무 낮으니 보수적인 사람일수록 길고 가늘게 가는 길을 택해야 한다고 했다.\n후배는 알고 있다. 과거보다 못 벌지만 자신의 연봉이 웬만한 직장인보다 높다는 사실을 잘 안다. 저금리 시대에 이 돈을 벌 수 있는 투자수단도 직장말고는 없다고 했다. 서울에 아파트 한 채 마련하느라 번 돈을 모두 쓴 상황에서 여유 자금도 없다고 했다.\n후배가 연봉으로 1억원을 받는다고 하면 이는 어느 정도의 가치를 가질까? 기준금리가 낮아지면서 은행 이자로 1%를 받기도 어려운 시대가 도래했다.\n아주 인심을 써서 매년 2% 정도의 이자를 건질 수 있다고 해보자. 그렇다면 얼마를 투자했을 때 1억원을 벌 수 있을까?\n\\'1억/0.02\\', 즉 50억원이다. 무려 50억원이라는 돈을 2% 금리를 주는 정기예금에 넣어야 매년 1억원을 이자로 받을 수 있는 것이다. 이자소득세 15.4%를 감안하면 내 수중에 떨어지는 돈은 8,460만원으로 줄어든다.\n1990년대만 하더라도 연 10%를 주는 금융상품들이 적지 않았다. 하지만 2020년 들어 한국의 금리는 한 단계 더 낮아졌고, 내가 받는 급여(연봉)의 가치는 과거보다 더 높아진 것이다. 경제 성장세가 둔화되면 사업을 해서 성공할 확률도 떨어진다. 이에 따라 직장인들 중엔 \"진급엔 관심이 없고 오래 버티는 게 최고\"라는 식의 말을 하는 사람도 많다.\n2020년을 기준으로 연봉을 5천만원 받으면 국민연금, 건강보험, 소득세 등을 내고 대략 4,300만원이 안 되는 돈을 손에 쥐게 된다. 월급으로 따지면 350만원 남짓한 수준이다. 연봉이 1억원이라면 7,700만원 정도를 실수령하게 된다. 월급으로 따지면 대략 640만원 정도다. 투자를 해서 이런 돈을 꾸준히 벌기는 쉽지 않다.\n다만 모두가 \\'버티기\\'에 몰두하는 나라의 경제 활력은 더욱 떨어진다. 실패를 두려워하지 않고 도전하려는 사람이 많아야 경제에 활기도 도는 법이다. 하지만 그만큼 도전에 따른 리스크가 크기 때문에 쉽게 모험을 권하기는 어렵다. 젊은층들 사이에 공무원이 원하는 직업 1순위가 된 것은 그만큼 한국사회의 역동성이 떨어졌다는 의미다. 동시에 한국의 미래가 위험하다는 의미이기도 하다.",
            "add_info": []
        },
        {
            "page": "0166",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "사실 세대간 이해관계가 얽히면서 젊은층은 큰 불이익을 받고 있다. 젊은층들 사이에선 자신들은 취직도 안 되는데, 386세대(1980년대에 대학을 다닌 세대)들은 정년 추가연장 등을 통해 혜택을 더 보려한다는 불만을 표하기도 한다. 사실 50대까지 한 곳에서 직장생활을 하는 사람들의 경우 대개 형편이 안정적이다. 1960년대에 태어난 386세대의 자녀들은 대개 1990년대생인 경우가 많아 결국 부모와 자녀 세대의 갈등이라는 측면도 있다.\n돈 많은 부모를 만난 젊은이와 그렇지 못한 젊은이들 사이의 격차도 크다. 정책가라면 미래세대를 위한 정책에 보다 무게를 둬야 한다.",
            "add_info": []
        },
        {
            "page": "0167",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "금리는 세상 모든 것의 가치를 잰다\n지금까지 금리에 대해 많은 얘기를 했다. 이제 금리에 대한 개념을 하나의 식으로 정리해서 머릿속에 넣어두자. 그리고 각종 투자나 경제 상황을 평가할 때 이를 통해서 상황을 판단해보는 습관을 기르자.\n재무관리나 투자론을 공부하다 보면 반드시 \\'자본자산가격결정모형\\'(Capital Asset Pricing Model: CAPM)이라는 이론을 보게 된다. 이 CAPM은 우리가 어딘가에 투자할 때 얼마의 수익률을 기대할 수 있느냐를 측정할 때 활용 가능하다. 금리는 무위험수익률과 위험에 대한 프리미엄을 더한 값으로 정의할 수 있다. CAPM을 제일 간단한 식으로 표현하면 다음과 같다.\n• 금리=무위험수익률+리스크프리미엄(위험프리미엄)\n무위험수익률은 돈을 떼일 위험이 거의 없을 때 요구하는 금리로 볼 수 있다. 예컨대 국채금리를 생각하면 된다. 2020년 현재 만기 50년 이하의 모든 한국 국채금리는 1%대 이하다. 짧은 금리들은 0%대를 기록하고 있다. 국채 이자는 한국 정부가 갚는다. 따라서 한국이라는 나라가 망하지 않으면 투자자들은 이자를 받을 수 있다.\n이처럼 위험이 없는 채권, 즉 국채금리를 무위험수익률로 사용한다. 국채가 여전히 낯설다면 시중은행의 예금금리를 무위험수익률의 대용으로 사용할 수도 있을 것이다. IMF 외환위기 때 한국의 많은 은행들이 망하긴 했지만, 현실적으로 지금의 대형 시중은행들이 망할 가능성이 아주 낮고, 5천만원까지 예금자 보호도 된다는 점을 감안한 것이다.\n국채를 제외하면 돈을 빌려간 사람이 갚지 않을 위험이 존재한다. 태민전자가 채권발행을 통해 자금을 조달한다고 해보자. 태민전자는 국채금리보다 높은 금리를 제시해야 사람들에게 돈을 빌릴 수 있을 것이다. 이 추가로 부담하는 금리를 위험프리미엄 혹은 리스크프리미엄이라고 부른다. 리스크프리미엄의 공식은 다음과 같다.\n• 리스크프리미엄=(시장평균금리-무위험금리)×β\n이 식은 직관적으로 이해할 수 있다. 시장평균금리는 말 그대로 위험한 채권의 금리부터 위험하지 않은 채권의 금리까지 모두를 평균한 것이다. 이 같은 시장의 평균에서 무위험금리인 국채금리를 빼준 뒤 β(베타)를 곱한다. 개별 채권의 금리를 구할 때 무위험수익률을 이미 더했으므로 시장평균금리에서 이를 뺀 뒤 β를 곱한 것이다. β는 개별 채권의 위험에 대한 민감도다.",
            "add_info": []
        },
        {
            "page": "0168",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "이제 태민전자가 발행하는 채권금리의 공식을 다시 써보자.\n• 금리=무위험수익률+(시장평균수익률-무위험수익률)×β\n이 공식은 채권이나 대출만이 아니라 각종 투자에도 적용할 수 있다. 우리가 주식투자를 통해 기대하는 수익률도 이런 식으로 표현할 수 있다.\n• 기대수익률=무위험수익률+(시장평균수익률-무위험수익률)×β\n이 공식들은 찬찬히 생각해 보면 얼추 당연하다는 느낌이 들 것이다. 우리가 어떤 대상에 투자를 할 때 가장 안전한 국채 수익률에 뭔가를 더해야 한다는 감이 온다. 따라서 투자한 시장의 평균적인 수익률에서 무위험수익률을 뺀 뒤 투자 대상의 민감도를 곱해서 \\'위험에 대해\\' 추가적인 보상을 요구하는 게 자연스럽다. 내가 돈을 빌려주거나(채권투자) 주식에 투자할 때 무위험수익률에 리스크프리미엄을 더해서 \\'기대\\'하는 게 당연하다.\n이 공식을 다소 생소하다고 느끼는 사람도 있을 것이다. 하지만 원칙은 간단하다. 상환불이행 위험이 거의 없는 무위험수익률에다 개별적인 자산이 가진 위험인 리스크프리미엄을 더하면 된다. 예컨대 우리가 대출을 받을 때 적용되는 금리는 CD나 코픽스 금리에다 \\'대출자의 신용도를 감안한 리스크프리미엄\\'이 더해진다. CD나 코픽스 금리를 무위험수익률, 추가로 더 물게 되는 금리를 리스크프리미엄이라고 이해할 수 있는 셈이다.\n아울러 현재의 무위험금리 수준, 각종 채권금리나 주식가격에 내재된 리스크 프리미엄 등을 생각한다면 내 투자목표를 세울 수 있다. 예컨대 은행 예금금리가 3%인 상황에서 부동산 임대수익률이 5%라면 갈등이 깊을 수도 있다. 부동산 임대가 나가지 않을 우려 등을 감안할 때 2%p 차이가 적정한지를 놓고 갈등이 된다. 하지만 은행 예금금리가 1%밖에 안 되는 상황에서 부동산 임대수익률이 5%라면 이전보다 훨씬 매력적으로 보일 것이다.",
            "add_info": []
        },
        {
            "page": "0169",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "초저금리 시대의 도래, 어떻게 살아낼 것인가?\n금융시장 사람들은 \\'포지션\\'이라는 말을 많이 쓴다. 숏 포지션(매도가 유리한 상태) 혹은 롱포지션(매수가 유리한 상태) 등의 말을 쓰기도 하고, 내 포지션엔 \\'삼성전자가 없다\\'는 식의 말을 하기도 한다. 포지션은 투자자의 포트폴리오 상태를 말한다.\n일반인들도 모두 포지션을 점검해보는 습관이 필요하다. 예컨대 월별로 내 재산이 얼마나 어떻게 변했는지를 따져보는 습관을 추천한다. 자산에서 부채를 빼서 자신의 순자산(재산)이 어떻게 변해가는지 알고 있어야 한다. 이런 최소한의 \\'자기 점검\\'이 있어야 미래에 대비할 수 있기 때문이다.\n내 포지션이 전세금 4억원, 상가 2억원, 저축 5천만원, 주식투자금 5천만원, 대출 1억원이라고 해보자. 내 재산은 자산인 전세금 4억원, 상가 2억원, 저축 5천만원, 주식 5천만원을 더한 뒤 빌린 돈 1억원을 뺀 6억원이 된다. 자신의 재무상태표를 정기적으로 확인하면서 어떻게 미래를 준비할지 계획을 세워야 한다.\n21세기 초입에 주변사람들이 \"예금금리 5% 상황에서 어떻게 재산을 불려야 하나\" 하고 푸념하던 장면이 떠오른다. 지난 2000년대 초반에 사람들은 \\'저금리 시대의 도래\\'라고 표현했다.\n그로부터 20년이 흐른 2020년을 살고 있는 사람의 입장에서 보면 그때는 고금리 시대였다. 아니면 2020년을 초저금리 시대라고 부를 수도 있을 것이다.\n앞으로도 저금리 상황이 바뀌기는 쉽지 않다는 게 일반적인 예상이다. 각국 중앙은행이 돈을 워낙 많이 풀어 향후 경기가 살아나는 과정에서 인플레이션이 찾아올 것이라며 인플레이션과 금리 급상승을 대비해야 할 때라는 주장도 꽤 있다. 하지만 한국은행, 한국개발연구원 등 각종 전망기관들은 2020년 이후에도 물가가 별로 오르지 못할 것으로 예측한다.\n기본적으로 2020년 코로나19 위기가 극복되면 경제 상황이 좋아지고, 물가상승률도 높아질 수 있다. 하지만 한국경제가 과거와 같은 경제성장률을 기록하기는 쉽지 않다. 이런 환경에선 금리가 오르더라도 큰 폭으로 상승하기는 어렵다.\n국책연구기관인 한국개발연구원(KDI)은 코로나19 사태가 터진 뒤 한국의 \\'디플레이션 위험\\'을 경고하면서 한국은행이 기준금리를 제로 근처로 내리고 양적완화 정책까지 써야 한다고 주장하기도 했다.\n지난 2008년 글로벌 금융위기 이후 미국, 유럽 등이 기준금리를 \\'제로\\'로 내리고 각종 양적완화 정책을 실시하려고 할 때 많은 사람들이 인플레이션을 우려했다. 하지만 우리가 2010년대 내내 확인한 것은 선진국이나 한국 등 주요국 중앙은행들이 생각한 \\'적정 수준의 물가상승률\\'인 2%를 밑도는 물가상승률이었다. 주요국 중앙은행들은 물가상승률을 끌어올리려고 노력했으나 미국을 제외하면 딱히 성공한 나라가 없었다.",
            "add_info": []
        },
        {
            "page": "0170",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "그러면 우리는 불안정한 저금리 시대를 어떻게 살아낼 수 있을 것인가? 금리는 경제의 흐름을 나타내는 바로미터다. 2020년과 같은 초저금리는 한국경제의 상황이 좋지 않다는 점을 말해주고 있다. 이런 시대엔 \\'직장\\'의 가치가 올라간다. 경기도 어렵고 금리도 너무 낮기 때문에 직장에 다니면서 현금흐름(캐시플로우)을 꾸준히 만드는 게 중요하다.\n하지만 많은 서울의 무주택자나 아파트를 가지지 못한 사람들은 아파트 가격 폭등으로 직장생활에 의미를 못 느낀다고 푸념한다. 회사 생활하면서 월급을 받아봐야 높은 집값 때문에 의욕이 없다고 한다.\n개인적으로도 열심히, 그리고 성실히 일하는 사람들의 의욕을 꺾어버린 서울 아파트 가격 폭등 사태가 매우 안타깝다. 냉정하게 볼 때 대단한 정책 실패라고 봐야 한다. 하지만 이미 일은 벌어졌으며, 집값의 향방을 자신하기도 어렵다.\n일부에선 단기간 서울 아파트 가격이 너무 올랐고 코로나19에 따른 경기침체가 올 수 있기 때문에 집값이 크게 빠질 것이라고 예상한다. 하지만 반대쪽에선 2019년 말의 강력한 12·16 부동산 대책과 코로나19 사태에도 불구하고 서울 아파트 가격 하락은 제한적일 것이라 평가한다. 그러면서 초저금리와 엄청나게 풀려 있는 유동성을 감안하면, 경기가 나아질 때 서울 아파트가 다시 한번 급등할 수 있을 것으로 보고 있다.\n이처럼 위험과 불확실성이 큰 시기엔 무리하지 않는 게 좋다. 자신의 경제적 여력 이상으로 빚을 낸 투기의 대가는 남아 있는 미래마저 갉아먹을 수 있기 때문이다. 부동산 정책을 거듭 실패한 정부 역시 아파트 투기가 다시 재연되는 것을 두고 보기도 어렵다. 투자를 포함한 세상사에선 심리적으로 쫓기다 보면 일을 그르치게 되는 경우가 많다.\n이렇게 낮은 저금리 시대엔 어디에 투자를 해야 할까? 채권이나 예금에 돈을 맡겨서 큰 돈을 벌기 어렵다는 사실은 모두가 안다. 그렇다면 경기도 좋지 않은데 모든 재산을 주식에 집어넣어 승부를 걸어야 할까? 채권(예금)과 같은 상대적으로 덜 위험한 자산, 그리고 주식과 같은 위험자산에 나눠서 투자하는 수밖에 없다. 그 기준은 사람마다 천차만별이다.\n개인적으로는 \\'세계시장에서 싸울 수 있는 누구나 아는 한국 대표기업\\'에 꾸준히 투자하는 것도 좋은 투자전략이라고 보고 있다. 무엇보다 독보적인 기술력을 보유한 업체가 좋다. 누구나 한국 대표선수 한두 개 기업을 떠올릴 수 있을 것이다.\n2019년 말 미국 기업 애플의 시가총액이 한국 코스피시장 상장기업 전체의 시가총액을 넘어섰다는 소식이 전해졌다. 소수가 세상의 큰 파이를 가져가는 일은 앞으로도 계속될 것이다. 절대적인 기술 우위나 경쟁력이 있는 기업들의 주가가 크게 빠졌을 때는 저가매수의 기회로접근하는 것도 나쁘지 않다. 시장의 변동이 심할 때 주변 분위기에 부화뇌동하지 않는 자세도 중요하다. 말처럼 쉽지 않지만, 늘 중심을 지키려는 노력을 해야 한다.",
            "add_info": []
        },
        {
            "page": "0171",
            "chapter": "11장 초저금리 시대, 어떻게 투자해야 하는가?",
            "page_contents": "2020년 3월 21일 코스피지수가 1440선으로 한달 만에 35%가량 폭락했을 때 많은 사람은 더 빠질 것을 우려했다. 하지만 비이성적인 시장의 움직임은 냉정한 사람에겐 기회가 된다. 주식 가격, 채권가격 등은 미래의 현금흐름(캐시플로우)을 금리로 나눠서 더한 값이다.\n세계적 경쟁력이 있는 우량 기업이라면 10년 후에도 안 망할 것이라고 생각할 수 있을 것이다. 이런 기업들의 주가가 단기간에 30% 이상 빠진다면 저가매수해서 기다리면 된다. 예컨대 2020년 한해 벌어들이는 이익이 평소의 50%밖에 안 되더라도 긴 미래의 이익을 더한 값이 주가라는 차원에서 보면 과도하게 빠진 것이기 때문이다. 2020년 3월 폭락했던 주가는 너무 단시간에 반등해 모든 사람을 놀라게 만들었다.\n중심을 잡고 있는 사람들에게 금융시장 가격변수(주식, 채권, 외환 등)의 폭락이나 폭등은 과도하게 비관하거나 낙관할 사건이 아니다. 그리고 이 중심을 잡는 데 금리에 대한 이해가 필수적이다. 이 작은 책이 독자 여러분에게 조금이나마 도움이 됐으면 한다. 여러분들의 건투를 빈다.",
            "add_info": []
        },
        {
            "page": "0172",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답\nQ1 코로나19와 \\'언택트 경제\\'는 어떤 관계가 있나요?\n2020년 가장 유행한 단어는 언택트(Untact)가 아닐까 싶습니다. 코로나19 사태가 터진 뒤 \\'언택트\\'(Untact)라는 말이 경제생활 깊이 들어와 있습니다. 언택트는 \\'비대면, 비접촉\\'을 의미합니다. 접촉을 의미하는 컨택트(Contact)의 반대말입니다.\n그런데 사실 \\'언택트 경제\\'는 코로나 19사태 이전부터 진행되고 있었습니다. 2010년대 말부터 소매판매 가운데 온라인(모바일 포함)판매가 차지하는 비중이 20%를 넘기기 시작했습니다. 사람과 접촉하지 않고 물건을 구매하는 일이 많아졌다는 의미입니다.\n코로나19 사태 이전부터 동네 식당에 무인 식권 판매기, 즉 키오스크가 많이 도입된 것을 기억할 겁니다. 이미 경제는 사람과의 접촉을 최대한 줄이는 쪽으로 흘러가고 있습니다. 이런 비대면 경제의 활성화로 인간관계가 너무 삭막해진다는 비판이 있지만, 세상의 큰 흐름은 이미 변하고 있었던 것입니다.\n이런 상황에서 코로나19라는 전염병이 창궐해 \\'언택트 경제\\'는 더욱 빠르게 활성화되고 있습니다. 전염병을 핑계로 안 그래도 빠르게 번져가던 언택트 경제가 더 탄력을 받은 것이죠. 코로나19 사태로 인해 IT·온라인 기술을 활용한 서비스(동영상 스트리밍, 화상회의, 온라인 게임, 온라인 교육, 클라우드 등)와 비대면 거래방식(온라인 쇼핑, 배달 경제)이 더 빠르게 성장하고 있습니다.\n한국경제가 코로나19 사태로 IMF 외환위기 이후 가장 큰 위기를 맞았다는 말들을 많이 합니다만, 언택트 경제는 위기를 계기로 더욱 부상하려는 모습을 보이는 것입니다. 주식시장에서는 \\'언택트 관련주\\'들이 크게 오르기도 했습니다. 이 가운데 글로벌 회사들은 더욱 두드러진 모습을 보였습니다.\n미국에선 화상회의 앱을 만든 줌(Zoom)의 주가가 2020년 1월 20일 73달러에서 5월 들어선 150달러를 훌쩍 뛰어넘었습니다. 유튜브는 인터넷 과부하를 막기 위해 동영상 기본 화질을 낮추기도 했고, 넷플릭스는 사상 최대 트래픽을 기록하기도 했습니다.\n언택트 경제 활성화와 함께 온-오프라인이 결합하는 형태의 경제생활이 대두된 것도 큰 변화입니다. 과거 \\'이건 온라인에선 안 돼\\'라고 생각했던 일이 온라인에서도 가능해지고 있습니다. 전통적으로 오프라인에서 활동이 이루어졌던 교육, 업무, 종교, 쇼핑, 레저 등에서 변화가 일어났습니다. 온라인 접촉이 일상화되는 온-오프라인 융합시대가 도래하고 있는 것입니다.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "언택트 경제는 디지털 경제 혹은 디지털 무역에서 큰 변화를 가져올 수 있습니다. 예컨대 언택트 전자상거래 등 온라인 비즈니스의 성장에 따라 디지털 무역의 중요성도 커질 수 있습니다. 무역협회는 세계무역기구(WTO)의 전자상거래 협상 등 디지털무역에 대한 국제규범 논의가 새로운 물살을 타게 될 것으로 보고 있습니다.\n익명으로 처리된 환자의 개인정보가 코로나19 방역에 효과적으로 사용된 사례가 알려지면서 개인정보 활용에 대한 거부감이 감소하고 데이터경제 발전에 힘을 실어줄 수도 있습니다. 투자자들 역시 이런 변화를 먼저 읽어낼 수 있다면 적지 않은 투자성과를 거둘 수 있을 것입니다.\nQ2 코로나19 사태로 자국 중심주의가 강화되나요?\n그간 세계경제는 분업화 형태로 돌아갔습니다. 미국의 애플이라는 세계적인 기업이 아이폰을 만드는 과정을 한번 떠올려보죠.\n우선 애플 캘리포니아 본사에서 디자인을 담당합니다. 메모리와 디스플레이 같은 주요 부품은 한국 등에 맡깁니다. 조립은 중국에서 하죠. 즉 아이폰을 만들 때 각국이 역할 분담을 하는 것입니다. 기업 활동이 세계화되고 분업화된 것입니다. 글로벌 공급망(Global Value Chain, 글로벌 가치사슬)이라는 말을 들어본 적이 있을 것입니다.\n글로벌 공급망은 재화나 서비스의 기획, 생산, 유통, 사용, 폐기 등과 관련된 기업 활동이 운송과 통신의 발달로 세계화·분업화된 것을 나타내는 용어였습니다. 자동차를 만든다면 디자인, 원자재 및 소재·부품·장비 조달, 조립, 판매 등 각각의 과정이 서로 다른 나라에서 이뤄졌던 것이죠. 휴대폰이든 자동차든 한 국가에서 혼자 다 만들 수는 없었던 것입니다.\n하지만 예상치 못한 전염병 발발로 글로벌경제가 멈춰서자 \\'자국 내에서\\' 생산하는 일이 중요해졌습니다. 국산화의 필요성이 커졌다는 얘기입니다. 이미 각국은 코로나 사태로 큰 타격을 입은 항공업 등 주요 기간산업을 국유화하는 모습을 보이기도 했습니다.\n핵심산업을 자국으로 불러들이는 리쇼어링도 각국에서 유행처럼 번지고 있습니다. 각 나라들은 비용 절감 등의 이유로 해외에 나가 있는 자국 기업들에게 인센티브를 제시하면서 \\'국내에 공장을 세워달라\\'는 요구를 하고 있습니다. 예를 들어 일본 같은 나라는 \\'서플라이 체인 개혁\\'이라는 이름의 리쇼어링 계획을 발표하면서, 제품 및 부품 소재 생산기업이 국내로 복귀할 경우 1/2~2/3의 비용을 지원하는 정책을 발표하기도 했습니다. 한 마디로 효율성과 비용절감을 위해 해외 생산을 확대해온 기존 생산 모델이 코로나19로 인해 그 약점이 드러남에 따라 보건 제품과 핵심 산업의 국내생산을 늘리고 주요산업을 국내로 복귀시키려는 리쇼어링 분위기가 강해진 것입니다.",
            "add_info": []
        },
        {
            "page": "0174",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "각국의 \\'나부터 살고 보자\\'는 인식이 보호무역주의를 더욱 강화시키자 향후 코로나19 사태에서 벗어나더라도 이전보다 글로벌경제의 활력이 떨어질 가능성을 배제할 수 없다는 분석도 많습니다. 이 같은 자국 우선주의는 \\'국가의 역할\\'을 강화시켰습니다. 각국 정부와 중앙은행의 경제에 대한 개입이 크게 확대됐습니다. 각국 정부는 코로나19 사태 종료 이후에도 자국 산업 보호를 위한 각종 수입규제 조치를 부과할 가능성도 높아졌습니다.\nQ3 코로나19 이후에도 미국과 중국의 갈등은 계속되나요?\n중국 우한시에서 발생한 코로나19라는 전염병으로 전 세계가 큰 고통을 겪은 뒤 중국을 보는 세계의 시각이 상당히 불편해졌습니다. 미국은 코로나19에 대한 중국 책임론을 주장했으며, 다른 나라들도 중국을 견제하기 시작했습니다. 중국에서 전염병이 발발했지만 미국, 유럽 등이 중국보다 훨씬 큰 피해를 입었습니다.\n지난 2018년부터 격화된 미중 갈등은 단순한 무역분쟁이 아닙니다. 미국과 중국이 세계경제의 패권을 놓고 벌이는 헤게모니 싸움이죠.\n이 싸움에서 가장 중요한 것은 \\'미래 기술\\'입니다. 궁극적으로 경제가 발전하기 위해서 가장 중요한 것이 \\'과학 기술\\'입니다. 뛰어난 경제학자가 아무리 많더라도 사실 경제엔 도움이 안 됩니다. 한 나라의 경제에서 중요한 것은 과학 기술, 그리고 안정적으로 유지되는 인구와 같은 경제 구조입니다.\n미중 갈등은 코로나19 사태 이전에 심화됐지만, 앞으로도 상당기간 지속될 수밖에 없습니다. 미중 갈등이 이제 글로벌경제의 \\'상수\\', 즉 상시적으로 일어나는 일이 된 것입니다.\n미국과 중국의 갈등을 표현할 때 \\'투키디데스 함정\\'이란 말을 자주 씁니다. 기존 패권국가(미국)와 빠르게 부상하는 신흥 강대국(중국)은 결국 부딪칠 수밖에 없습니다. 이 말은 원래 고대 아테네와 스파르타의 전쟁에서 유래했습니다. 그리스의 역사가 투키디데스는 펠로폰네소스 전쟁(기원전 431~404)이 빠르게 부상하던 아테네와 이를 견제할 수밖에 없었던 스파르타 간의 싸움이라고 기술했습니다. 그리고 이를 투키디데스의 함정이라고 불렀습니다. 21세기 미국과 중국의 상황이 이와 같습니다.\n2020년 초 미국과 중국은 1차 무역합의에 도달합니다. 하지만중국의 대미 수입 확대를 골자로 하는 1차 합의(2월 14일 발효)에도 불구하고 이 기간 미국의 대중 수출은 1/4분기 중 전년동기에 비해 15.4% 감소했습니다. 두 나라 간 약속이 지켜지기 쉽지 않다는 점을 말해주는 것이죠.\n중국은 합의문에서 약속한 분쟁해결 사무소 설치나 사무소장 지정을 미적거리면서 미국의 심기를 불편하게 만들었습니다. 미국, 일본, EU 등이 중국 정부의 보조금 정책을 비판하고 있지만, 중국은 가시적인 변화를 늦추고 있습니다. 군사 부문이나 기술 분야에 관한 미국의 중국에 대한 경계감은 상당히 큽니다.",
            "add_info": []
        },
        {
            "page": "0175",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "하지만 세계 패권을 노리는 중국이 만만한 적수는 아닙니다. 중국은 코로나 사태를 맞아 러시아, 인도, 아프리카 등에 의료용품을 지원했습니다. 신흥국이나 못 사는 나라에 대한 대출, 인프라 투자 등도 병행했죠.\n중국은 현대판 \\'실크로드\\'를 내세워 사실상 미국의 패권에 도전장을 던진 상태입니다. 중국 경제가 회복되기 시작하면 중국의 리더십에 동조하는 국가가 늘어날 수 있습니다. 한국의 경우 미중 분쟁의 틈바구니에서 생존을 모색해야 합니다. 특히 양강이 자기 편에 붙을 것을 강요할 수 있어 현명한 대처가 필요합니다.\n중국은 자국의 기술수준을 끌어올리면서 궁극적으로 중국이 세계 표준이 되길 원합니다. 하지만 미국은 이 같은 중국의 \\'기술굴기\\'를 지켜만 보고 있을 수 없습니다. 사실 중국이라는 통제국가의 힘이 세지면서 전 세계 선진국들은 중국을 상당히 위험한 시선으로 봅니다. 한국 역시 섣불리 \\'떠오르는 강자\\' 중국에 붙었다가는 다른 나라로부터 불이익을 당할 수 있습니다.\nQ4 코로나19 사태가 끝나면 경제는 빠르게 반등할까요?\n코로나19 사태 이후 세계경제 회복에 대한 전망이 \\'중구난방\\'으로 나오고 있습니다. 전망의 스펙트럼이 이례적으로 확대된 것이죠.\n경제 회복의 형태와 관련해서는 흔히 \\'V자 반등\\', \\'U자 반등\\', \\'L자 형태\\' 등이 거론됩니다. V자형 반등은 일시적인 위기로 경제가 침체가 빠졌지만, 이후 경기가 급속히 호전되면서 위기 이전 수준을 회복한다는 의미입니다. V자 반등과 달리 U자형은 경기가 바닥을 다지는 기간이 길다는 점을 말해줍니다. L자형은 경기가 바닥에서 제대로 탈출하지 못하고 부진을 이어가는 상황을 말합니다. 심지어 경기가 계속 추락하는 I자형을 거론하는 사람도 있습니다.\n또한 코로나19 사태와 그 이후(포스트 코로나)에 대한 전망이 어렵다보니 Swoosh형(나이키 로고형 경기 회복), W형(경기 이중바닥형 경기 회복)이 나타날 것이란 전망도 나옵니다. 그야말로 성장률, 경기 반등시점에 대한 전망의 편차가 아주 커져 있습니다. 아마도 생각할 수 있는 모든 경기 회복 형태에 대한 얘기들이 나온 듯한 느낌입니다.\n경제성장률에 대한 전망이 다양하다 보니 성장률을 구성하는 소비와 투자 등에 대한 전망도 제각각입니다. 예컨대 소비의 경우 경기 침체 시기를 만회하는 급격한 소비증가, 즉 \\'보복 소비\\'가 나타나 경기를 큰 폭의 반등으로 이끌 것이란 낙관적인 시각도 있습니다.\n보복소비는 외부요인(코로나19)에 의해 크게 억눌렸던 소비가 한꺼번에 폭발적으로 나타나는 현상을 일컫는 말입니다. 하지만 코로나 사태로 경기 기반이 많이 무너진 탓에 소비의 장기부진이 이어질 것이란 예상도 많습니다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "물가를 두고도 의견이 분분합니다. 인플레이션, 디플레이션, 스태그플레이션 전망이 맞서는 등 코로나 사태는 \\'경기 전망\\'의 불확실성을 크게 높였습니다.\n이런 일이 나타난 이유는 코로나19라는 전염병이 어떻게 제압될지 자신할 수 없는 가운데 경제 생태계가 빠르게 변하고 있기 때문입니다. 이미 큰 타격을 입은 산업이나 기업이 빠르게 회복할지도 자신하기 어렵습니다. 아울러 각국의 엄청난 경기부양책 효과가 어떻게 나타날지를 놓고도 의견이 적지 않게 갈립니다.\nQ5 2020년 상반기에 경제가 어려운데 주가는 왜 이렇게 빨리 올랐나요?\n2020년 코로나19 사태로 인해 3월엔 주식시장이 폭락했습니다. 하지만 이후엔 놀라울 정도로 주식시장이 빠르게 회복해 많은 사람들이 놀랄 수밖에 없었습니다. 경기가 침체된다는데 주가가 빠르게 반등하자 많은 사람들이 고개를 갸우뚱거리기도 했습니다. 왜 이런 일이 벌어졌을까요?\n시중의 풍부한 유동성이 주식시장으로 대거 유입되면서 주가를 끌어올린 것입니다. 이른바 \\'유동성 장세\\', 즉 돈의 힘으로 주가가 오르는 상황이 연출된 것입니다.\n주식시장의 코스피지수가 2020년 8월 장중 2400천선을 돌파하는 모습을 보였습니다. 3월 중 1440선으로 폭락했던 주가가 저점 대비 70% 급등하자 많은 사람들이 놀라움을 감추지 못했습니다. 돈의 힘은 그만큼 무서웠습니다.\n시장금리가 크게 낮아져 있어서 채권에 투자를 하거나 예금을 해서는 재산이 별로 늘어나지 않습니다. 이런 상황에서 많은 사람들이 폭락으로 가격 메리트가 커진 주식시장으로 들어왔습니다.\n코로나 사태로 주가가 폭락하자 각국에선 주식투자 붐이 일었습니다. 우선 한국에선 주가 폭락 이후 시쳇말로 \\'동학개미운동\\'이 뜨거운 화제였습니다. 고객예탁금(주식투자 대기자금)이 50조원에 육박하는 등 여태 보지 못한 일들이 일어났습니다.\n돈들이 주식시장으로 몰려든 현상은 한국만의 특이 현상은 아니었습니다. 한국을 포함한 각국이 기준금리를 내렸고 늘어난 유동성은 주가를 끌어올렸습니다. 미국에선 2020년 3~4월 찰스슈왑, E트레이드, 인터랙티브 브로커스 등 3개 증권사에 78만개의 새로운 증권계좌가 생기기도 했습니다.\n통상 주가가 실적에 비해 과대평가된 것인지, 과소평가된 것인지를 따질 때 가장 많이 쓰는 지표가 PER(Price to Earnings Ratio)입니다. PER은 주가가 이익의 몇 배인지를 따지는 지표죠.",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "또한 주식시장의 시가총액을 국내총생산(GDP)으로 나눠서 주가의 적정성을 판단하기도 합니다. 하지만 실적이 불확실해도 주가는 더 갈 수 있는 법입니다.\n2020년 4월부터 주가가 급반등한 이후엔 유동성 대비 주가를 따지는 게 중요하다는 말이 많아졌습니다. 시중에 풀린 유동성(부동자금) 대비 주식시장이 어떤 위치에 있는지 판단할 필요가 있다는 것이죠. 일부에선 PMR(Price to Money Ratio) 아이디어를 내기도 했습니다. 즉 돈의 양에 비해 주가가 얼마나 높은지를 따지는 것이죠.\n결국 시중 유동성에 비해 주식시장이 상대적으로 저평가되어 있지만, 예상되는 기업 실적에 비해선 주가가 너무 높다는 시각이 맞섰습니다. 다만 장기적으로 주가는 실적을 반영할 수밖에 없는 만큼 풍부한 유동성 등을 바탕으로 경기와 기업들의 실적이 얼마나 회복되는지가 관건입니다.\nQ6 환율 흐름을 어떻게 봐야 하나요?\n1997년 IMF 외환위기, 2008년 글로벌 금융위기, 2020년 코로나19 사태…. 이와 같은 큰 경제 위기 때 공통적으로 나타난 현상이 무엇일까요? 이때는 예외 없이 한국의 통화, 즉 원화 가치가 크게 폭락했습니다. 국내 주식시장에 들어와 있던 외국인 자금이 빠르게 이탈하면서 원/달러 환율이 급등(원화 가치 급락)한 것이죠.\n글로벌경제 위기가 닥칠 때 한국의 통화는 약세를 보입니다. 이런 통화를 위험자산이라고 하죠. 반면 미국 달러, 일본 엔화, 스위스 프랑 등은 대표적인 안전자산으로 꼽힙니다. 이런 통화들은 위기 때마다 강해집니다. 환율이란 \\'상대적인\\' 개념입니다. 즉 원화가 약해지는 것은 다른 통화(미국 달러)가 강해진다는 의미입니다.\n코로나19 사태로 인해 금융시장의 위험회피 심리가 극심해졌던 3월 19일 원/달러 환율은 1,280원까지 치솟았습니다. 하지만 이후 6월 들어선 환율이 1,200원선 아래로 내려가는 등 빠르게 하락하는 모습을 보였습니다. 원/달러 환율은 한국의 특수한 사정 때문에 변동하기도 하지만, 기본적으로 세계경제 흐름에 큰 영향을 받습니다.\n원/달러 환율이 2020년 3월에 고점을 찍고 하향 안정되었던 이유는 미국 등 각국의 경제 재개와 코로나19의 2차 대유행 우려 완화로 금융시장의 위험선호 현상이 강화됐기 때문이었습니다. 또한 당시 유럽·중국·미국 등 주요국의 5월 제조업/서비스업 구매관리자지수(PMI)가 일제히 예상을 웃도는 등 경기회복 기대가 커졌기 때문입니다. 세계경제의 회복에 대한 기대가 커지면 달러는 \\'약세\\'로 변합니다. 즉 경기회복 기대가 커지는 상황에선 신흥국 통화가 강해지는 것이죠.",
            "add_info": []
        },
        {
            "page": "0178",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "글로벌 외환시장에서 달러화는 경기에 역행하는 통화입니다. 보통 금융시장에선 이런 특징을 일컬어 \\'카운터 시클리컬(counter-cyclical)하다\\'는 말로 표현합니다. 즉 글로벌경제의 동반 회복기에 달러화는 약세를, 반대로 글로벌 경기 위기나 침체기에는 강세를 나타내는 게 일반적입니다.\n또한 통상 한 나라의 경제가 좋아지고 무역수지 흑자가 많이 쌓이면 그 나라 통화는 강해집니다. 즉 한국의 수출이 잘 돼서 많은 달러가 한국에 들어오면 달러 공급 과잉에 따라 달러 가치 약세, 즉 원화 강세가 나타납니다.\n코로나 사태가 다시 확산되지 않고 진정된다면 원/달러 환율은 더 하락(원화 강세)할 수 있습니다. 하지만 2차 유행이 나타나거나 세계경제가 다시 큰 충격을 받는 일이 나타나면 원/달러 환율은 다시 튈 수 있습니다.\n한편 해외에 투자하는 사람들은 반드시 그 나라 통화에 신경을 써야 합니다. 당연한 얘기지만, 자신이 투자한 나라의 통화가 강해져야 돈을 벌 수 있습니다.\n예를 들어 한국 사람들이 많이 투자하는 브라질국채의 경우 높은 금리 수준에만 혹해선 안 됩니다. 브라질국채에 대한 투자성과는 브라질 통화인 헤알화와 금리 움직임으로 결정됩니다. 금리가 하락하는 가운데 브라질 통화가 강해진다면 높은 수익을 거둘 수 있습니다. 2019년 브라질 국채에 투자한 사람들은 큰 수익을 얻었지만, 2020년 상반기엔 헤알화 가치가 크게 떨어지면서 큰 손실을 입기도 했습니다.\nQ7 금리가 이렇게 낮아도 채권투자를 할 수 있나요?\n영화 <스파이더맨>을 보면 \"큰 힘에는 큰 책임이 따른다\"는 대사가 나옵니다. 공무원이나 회사의 경영진 등이 명심해야 할 말이죠. 투자의 세계에도 이와 비슷한 말이 있습니다.\n전문 투자자들은 \"큰 수익에는 큰 위험이 따른다\"는 말을 합니다. 큰 수익을 얻기 위해선 \\'마이너스\\', 즉 돈을 잃을 수 있다는 각오까지 해야 할 수도 있습니다. 만약 큰 위험을 지기 싫다면 어떻게 해야 할까요? 작은 수익에 만족해야 합니다.\n2020년 들어 한국은행이 3월과 5월에 기준금리를 75bp 내리면서 전반적인 국채금리가 낮아졌습니다. 미리 국채에 투자했다면 제법 괜찮은 이익을 냈겠지만, \\'이미 시장금리가 크게 낮아진\\' 상황에선 투자가 망설여집니다. 만기 1년, 2년짜리 국채와 통안채 금리는 0%대입니다. 이런 채권들은 금리가 더 낮아진다고 하더라도 얻을 수 있는 이익에는 한계가 있습니다.\n또한 만기까지 채권을 보유하면 약속 받은 금리를 챙길 수 있지만, 금리가 오른 뒤 중간에 팔면 손실을 볼 수도 있는 것이죠. 금리가 너무 낮아진 상황에선 채권투자도 만만치 않은 상황이 된 것입니다.",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "그러면 더 높은 수익을 얻고 싶은 투자자라면 어떻게 해야 할까요? 더 위험한 채권을 사는 수밖에 없습니다. 국채, 통안채와 같은 위험이 거의 없는 채권의 금리는 낮지만, 금리를 높게 쳐주는 채권들도 여전히 많이 있습니다. 투자등급의 가장 하단에 있는 BBB- 등급 채권의 금리는 여전히 높습니다. 대신 이런 채권에 투자하면 그만큼 \\'신용 리스크\\'를 감수해야 합니다.\n경기가 좋지 않으면 신용등급이 낮은 채권에 투자했을 때 원리금을 돌려받지 못할 위험도 커집니다. 즉 위험이 크니까 높은 금리를 제시하는 것이지요. 하지만 전반적으로 금리가 낮은 상황에선 \\'캐리\\'(보유이자)를 위해서 더 위험한 채권을 사는 수밖에 없습니다.\n다만 채권투자는 주식투자에 비하면 매우 안정적입니다. 주식은 큰 수익을 얻을 수도 있지만, 큰 손실을 볼 수도 있습니다. 채권투자에선 큰 이익을 얻기도 어렵지만, 크게 손실을 볼 확률도 낮습니다.\nQ8 한국에 \\'제로 금리\\' 시대와 디플레이션 불황이 올까요?\n한국은행이 2020년 5월 기준금리를 사상 최저인 0.5%로 낮춘 뒤 한국의 제로 금리 가능성에 대한 논의가 많았습니다. 한국도 선진국처럼 정책금리를 0%까지 내리는 것 아니냐는 말들이 있었죠. 하지만 한국은 선진국보다 정책금리를 더 낮추기 어렵다는 게 일반적인 견해입니다.\n한국은행의 수장을 맡고 있는 이주열 총재는 2020년에도 \"기준금리 정책의 \\'실효하한\\'이 \\'기축통화국\\'보다 높아야 한다고 생각한다\"는 말을 했습니다. 한국 중앙은행 총재들은 우리의 정책금리가 미국보다 낮아서는 곤란하다고 보는 것이죠.\n금리의 \\'실효하한\\'은 기준금리를 내렸을 때 긍정적인 효과를 발휘할 수 있는 가장 낮은 수준을 뜻합니다. 따라서 한국은행은 실효하한까지만 금리를 내린다고 볼 수 있습니다. 이 하한이 선진국보다 높아야 한다는 것이 이주열 총재의 설명인 셈이죠.\n기축통화는 무역 등 국제 거래에서 결제 수단으로 사용되는 돈을 의미합니다. 미국의 달러, 일본의 엔화, 유로존의 유로, 영국의 파운드 등이 국제통화라고 볼 수 있습니다. 이 통화들을 기축통화라고 부릅니다. 하지만 \\'진정한\\' 기축통화는 달러입니다. 어떤 통화도 국제적인 거래 행위에서 달러의 위상에 도전하지 못하니까요.\n한국은행은 왜 한국의 기준금리가 기축통화국(미국)보다 높아야 한다고 생각할까요? 한국은행은 소규모 개방경제인 한국이 자본유출이나 금융안정 위험을 고려할 때 금리가 선진국보다 높아야 한다고 봅니다. 예컨대 한국의 정책금리가 미국보다 낮아지면 한국에 들어와있는 돈들이 미국으로 빠져나가면서 나라경제를 불안하게 할 수 있다고 보는 것이죠.\n하지만 실효하한이라는 게 고정되어 있는 것은 아닙니다. 정책금리의 실효하한은 추정방법이나 국내외 경제상황 등 여건에 따라 달라집니다. 예를 들어 미국이 정책금리를 \\'마이너스\\'로내린다면 한국 정책금리의 하한도 낮아질 수 있는 것입니다.",
            "add_info": []
        },
        {
            "page": "0180",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "사실 금리를 \\'어느 선까지 내릴 수 있다\\'라고 생각한 하한이 계속 낮아져온 게 사실입니다. 김중수 한국은행 총재시대(2010년 4월~2014년 3월)엔 기준금리를 2% 밑으로 내려봐야 긍정적인 효과가 없다는 인식도 상당히 강했습니다. 그 시절엔 2008년 글로벌 금융위기 당시 내렸던 2% 정도를 실효하한으로 보는 사람도 많았습니다. 하지만 이주열 총재시대엔 기준금리가 계속해서 사상 최저치를 경신하면서 드디어 0%대 기준금리 시대가 도래한 것이죠.\n금리를 이렇게 내린 이유는 물가상승률과 성장률을 끌어올리기 위한 것입니다. 하지만 생각만큼 효과가 나타나지 않자 계속해서 \\'더 내리라\\'는 목소리가 높아졌으며, 한은도 새로운 정책금리 실험을 한 것이죠.\n정책금리를 결정하는 사람들이 모인 \\'금융통화위원회\\' 내에서도 의견 차이가 적지 않았습니다. 금리를 최대한 내려서 빨리 \\'디플레이션 위험에 대비해야 한다\\'는 주장이 있었던 반면, 금리를 더 내려봐야 \\'부동산 가격만 자극한다\\'는 의견도 있어 서로 부딪혔던 것이죠.\nQ9 서울 아파트가 갈라놓은 인생의 희비, 앞으로 저금리는 서울 아파트 값을 더 띄울까요?\n필자가 아는 50대의 증권사 직원 A씨는 젊은 시절부터 보통의 직장인들보다 훨씬 많은 급여를 받았습니다. 많은 직장인들이 \\'목표\\'로 삼는 억대 연봉자였죠. 하지만 2019년 어느 날 술자리에서 그가 뜬금없이 이런 말을 했습니다.\n\"부동산투자를 하지 않은 걸 후회합니다. 증권사에 다니면서 주식투자, 채권투자 등 많은 투자를 했지만, 결국 집을 사지 않은 게 인생의 패착이 됐네요. 한국 사람들의 부(富)는 서울이나 수도권 아파트라는 이름의 불로소득 열차 탑승 여부에 따라 결정이 돼버렸지요. 눈 깜짝할 사이에 벌어진 일이어서 너무 당황스러웠습니다.\"\n필자는 A씨가 당연히 자신의 집을 가지고 있는 것으로 생각했습니다. 하지만 집을 사는 대신 다른 투자를 하고 있었습니다. 그러는 사이 돌이킬 수 없을 정도로 부의 격차가 벌어지고만 것이죠.\n반면 필자가 아는 또 다른 50대 초반 금융회사 직원 B씨는 운이 좋았습니다. B씨는 2016년에 서울의 한 아파트를 장만했다고 했습니다. A씨와 비슷한 시기에 만났던 B씨는 불과 3년 사이에 자신의 아파트 가격이 7억~8억원 올랐다고 했습니다. 그러면서 다음과 같은 말을 했습니다.\n\"제가 40대 후반에 와이프 등쌀에 못 이겨 겨우 집을 장만했습니다. 만약 그때 아파트를 지르지 못했다면 어떻게 됐을까요? 생각만 해도 끔찍합니다. 하지만 유래 없는 아파트 값 폭등이",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "한국을 완전히 계급사회로 만들어버렸지요. 노동가치는 땅에 떨어졌고, 젊은 사람들은 일을 해도 집을 살 수 없는 세상이 돼버렸습니다.\"\n부동산은 이처럼 한국 사회, 그리고 한국 사람들의 인생에 큰 영향을 미칩니다. 서울엔 10억 원이 넘는 아파트가 즐비하지만 무주택 가구가 50%를 넘습니다. 서울의 주거수단 가운데 아파트의 비중은 50%가 되지 않습니다. 아파트와 같은 고급(?) 주택 보유 여부에 따라 급격한 양극화가 발생한 것이죠.\n어떤 물건이든 가격은 수요와 공급이 결정합니다. 문재인 정부 출범 후 아파트 가격의 상승세가 빨라지자 사람들은 더 오를 것으로 생각했습니다. 집을 가지지 못한 사람들, 집을 갖고 있는 사람들 모두 아파트 가격이 더 오를 것으로 기대하거나 우려했습니다.\n저금리와 풍부한 유동성은 아파트투자(투기)를 위한 수요의 기반이 되었습니다. 하지만 수요를 충족할 공급은 한계가 있었습니다. 아파트 가격이 오르자 기존 아파트 보유자들은 매물을 거둬들였으며, 신규로 공급되는 아파트는 수요를 충족시키기엔 역부족이었습니다. 이에 따라 유례없는 서울과 일부 수도권 아파트 값 폭등이 일어났습니다.\n저금리는 경기를 부양할 수도 있지만, 부동산이나 주식 등 자산시장의 버블만 키울 수도 있습니다. 사람들의 심리가 주식 혹은 부동산으로 쏠리면서 갑작스런 자산가격의 급등이 나타날 수 있는 것입니다. 정부의 부동산 안정 대책이 효과를 발휘하고 코로나19 사태로 경기가 크게 망가진다면 아파트 값도 크게 조정을 받을 수 있습니다.\n하지만 그간 정부의 대책은 늘 한발 늦었으며, 각종 풍선효과를 불러 일으켰습니다. 저금리 속에 갈 곳 없는 돈들이 다시 부동산시장으로 흘러 들어간다면 아파트 가격은 더 뛸 수 있습니다.\n소득 수준과 괴리된 부동산 가격 급등은 결국 한국경제에 짐이 될 것입니다. 1990년 이후 일본의 불황, 2008년 미국에서 발생한 글로벌 금융위기 등이 모두 부동산 버블 붕괴 때문에 일어났습니다.\nQ10 출산률이 낮아지는 게 한국경제에 그렇게 큰 문제인가요?\n<우드잡(wood job)>이라는 영화가 있습니다. 나무꾼이 돼서 자연의 위대함과 노동의 가치를 배우는 소년의 성장기를 그린 영화입니다.\n이 영화에서 주인공인 소년은 나무를 심은 뒤 산촌 마을의 베테랑 나무꾼에게 다음과 같은 질문을 합니다.\n\"이 나무가 자라서 벌목을 하려면 얼마나 걸리죠?\"\n\"한 100년, 200년 정도 걸린다네.\"",
            "add_info": []
        },
        {
            "page": "0182",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "\"아, 그러면 나무를 심어서 뭐해요? 100년, 200년이나 걸리면 돈도 못 버는데…\"\n\"젊은이, 우리 조상님들이 심어놓은 나무 덕에 우리가 벌목을 해서 먹고 산다네. 그리고 우리가 심은 나무는 우리 후세들이 또 벌목을 하고…. 그들도 나무를 심을 것이고, 그들의 자손, 아니 우리들의 자손들도 모두 나무를 심을 거라네.\"\n제대로 된 나무꾼들은 벌목을 한 뒤엔 묘목을 심습니다. 그래야 푸른 숲이 유지될 수 있기 때문이죠.\n한 나라의 경제구조가 유지되기 위해선 인구가 아주 중요합니다. 특히 경제가 어느 정도 선진국 궤도에 올라선 뒤엔 인구정책이 더 중요해집니다. 인구가 줄어드는 경제의 성장률은 둔화될 수밖에 없습니다.\n과거 300년 동안 선진국의 성장률은 연평균 1.5% 남짓으로 알려져 있습니다. 생각보다 높지 않죠. 그런데 그 성장의 절반은 인구 증가에 기인한 것이었습니다.\n한국은 오랜 기간 경제협력개발기구(OECD) 국가들 중 출산율 꼴찌를 독차지해왔습니다. 특수한 형태의 도시국가 등을 제외하면 한국의 출산율은 전 세계적으로도 계속 꼴찌 수준이었죠. 2019년 현재 한국의 출산율은 0.92명으로 떨어져 심각한 \\'출산 위기\\'에 직면해 있습니다.\n이런 인구 구조에선 당연히 내수경기가 활성화되기 어렵습니다. 젊은층이 소멸해가는 인구구조에선 성장률은 둔화되고, 물가도 크게 오르기 어렵습니다.\n한국의 낮은 출산율은 세계에서도 유례가 없는 희귀 사례입니다. 한국의 젊은층들이 출산 파업을 한 이유는 무엇일까요?\n높은 집값과 주거비용은 젊은층의 경제적 부담을 키워 출산율을 떨어뜨리는 요인이 됐습니다. 사교육 활성화와 공교육 마비 정책으로 육아 비용도 크게 늘어났습니다. 직장생활과 병행하기 어려운 육아 시스템도 출산율 저하의 원인이 됐습니다.\n정부는 출산 장려를 위해 엄청난 세금을 썼지만, 공무원 일감만 늘렸을 뿐 효과는 없었습니다. 차라리 아이를 1명 낳으면 1억원을 주는 정책을 쓰는 게 나을 겁니다. 1년에 30만명도 태어나기 힘든 세상에 1억원씩 주더라도 30조원밖에(!) 들지 않습니다.\n아이 하나를 키우기 위해선 그들의 부모만이 아니라 온 마을, 아니 온 국가가 나서야 합니다. 하지만 한국경제는 장기적인 플랜 없이 대증요법을 쓰는 데만 집착했습니다.\n박근혜 정부 때는 당장 부동산 경기를 띄워 성장률을 조금이라도 높이기 위해 애를 썼습니다. 그래서 가계부채가 늘어나고, 소비여력이 떨어졌습니다. 결과적으로 젊은층의 주거문제도 심화돼 출산율이 올라갈 수가 없었습니다.\n문재인 정부 때는 서울 아파트 가격이 폭등해 재산 양극화가 극심화되었습니다. 출산율을 높이기 위해선 쪼개진 지원책을 구조조정한 뒤 과감한 인센티브를 제공해야 합니다. 그리고집값, 교육비 문제 등의 구조적 문제를 해결해야 합니다. 하지만 이미 한국은 출산율 문제를 대응할 시기를 놓쳤다는 생각도 강하게 듭니다.",
            "add_info": []
        },
        {
            "page": "0183",
            "chapter": "부록 : 코로나 이후 경제에 대한 궁금증 10문 10답",
            "page_contents": "영화 속의 우드잡 마을 사람들은 당장의 이익을 늘리기 위해 나무를 더 베는 어리석은 일은 하지 않았습니다. 당장의 이익을 위해 미래를 희생시키는 우를 범하지 않았던 것이죠. 인구문제에 대한 구조적인 접근이 이뤄지지 않으면 한국경제의 장기적인 전망은 매우 어둡습니다.",
            "add_info": []
        }
    ]
}