{
    "file_id": "SS0001",
    "ISBN": "9791196259976",
    "title": "보험, 진짜 필요할까? : 보험을 제대로 모르는 사람들을 위한 또박또박 보험가이드",
    "cat1_domain": "보험",
    "cat2_sub": "기초",
    "cat3_specific": "시사",
    "pub_date": "2018-03-29",
    "contents": [
        {
            "page": "0008",
            "chapter": "챕터1 함부로 보험 들지 마라!",
            "page_contents": "먼저 보험이 무엇인지부터 알아보겠습니다. 보험(保險)은 개인이 혼자서 감당하기 어려운 위험에 대비한 수단입니다. 즉, 우발적인 사고로 인한 손실에 대비하거나 경제적 필요를 충족시키기 위하여 다수의 경제 주체가 미리 공동기금을 구성하여 두고 재난을 당했을 때 이를 지급함으로써 개개 피해자의 부담을 덜어주는 상호부조 성격의 경제 제도입니다.\n2012년 금융감독원에 접수된 보험민원 건수는 4만801건입니다. 매년 더 많을 것으로 예상됩니다. 보험민원 건수는 해마다 다양한 내용으로 증가하고 있습니다. ‘보험은 태생적으로 민원을 동반한다.’는 얘기가 다시 한 번 입증된 셈입니다.\n그렇다면 가장 많은 보험민원은 대체 무엇일까요? 바로 보험모집 부문입니다. 보험설계사와 고객 간에 보험계약을 하면서 문제가 발생한다는 뜻입니다. 전체 4만801건 중 1만886건으로 26.7%를 차지합니다. 그럼 보험모집 민원의 내용은 대체로 어떤 것일까요?\n첫째, “상품 설명을 제대로 못 들었다. 그런 내용은 들은 적이 없다.”등의 상품설명 불충분\n둘째, 계약자 및 피보험자의 자필서명 미실시\n셋째, 약관 및 청약서 부본(청약서 뒷부분 계약자 보관용) 미교부입니다.\n위 3가지는 기본중의 기본이면서 아주 중요한 준수사항입니다. 보험설계사뿐만이 아니라 고객 스스로도 반드시 지켜야 하는 중요사항입니다. 아니면 모두 피해를 볼 수 있습니다. 쉽게 생각하고, 혹은 아는 사람이 권하니까, 그리고 귀찮아서 등 무심코 그냥 가입하고 난 뒤에 생기는 심각한 문제들의 원인이 대개 위 3가지 내용을 서로 준수하지 않아서입니다. 보험계약을 하는 과정에서 보험 설계사와 고객이 서로 하고 싶은 이야기, 또는 듣고 싶은 이야기만 한다는 겁니다. 그래서 생긴 민원이 2012년 한해 4만801 건입니다.",
            "add_info": []
        },
        {
            "page": "0009",
            "chapter": "챕터1 함부로 보험 들지 마라!",
            "page_contents": "민원이 제기되면 보험사로부터 즉시 해결책에 대한 답변을 구할 수 있을까요? 그렇지 않습니다. 고객은 민원이 해결될 때까지 몸과 마음이 많이 힘듭니다. ‘내가 괜히 보험 하나 잘못 들어서 이 고생을 해야 하나?’라고 자신이 한심해집니다. 서글퍼집니다. 게다가 주위에선 내가 멍청해서 당했다고 질책을 합니다. 이래도 함부로 보험가입을 하시겠습니까?",
            "add_info": []
        },
        {
            "page": "0010",
            "chapter": "챕터2 보험 가입 시 신중해야 하는 이유",
            "page_contents": "‘모르면 다친다.’라는 말이 있습니다. 맞습니다. ‘알면 약이 되고, 모르면 독이 됩니다.’ 특히 보험의 경우에는 더욱더 그런 얘기를 많이 합니다. 보험은 현존하는 최장기의 금융상품입니다. 당신이 살고 있는 집보다도 더 오래 보유하고, 어쩌면 배우자보다도 더 오랫동안 평생을 당신과 함께 할지도 모릅니다. 그만큼 긴 시간을 함께 하는 상품입니다.\n그러나 그 선택의 시간은 과연 어떤가요? ‘순간의 선택이 10년을 좌우합니다.’ 라는 광고 기억나시죠?\n진짜 이 광고는 보험 상품 가입 시 반드시 기억해야 할 문장입니다. 다시 한 번 질문하겠습니다.\n“당신은 보험가입에 얼마만큼의 시간을 투자하셨습니까?”\n“아는 친구가 이번에 보험회사에 들어가서…”\n“친척이 보험영업을 하고 있는데…”\n“들어보니 보험료가 너무 저렴해서…”\n“친한 친구가 보험 하나 하라고 해서…”\n심지어 “보험설계사 친구가 실적이 필요하다고 해서…” 등의 이유로 아주 쉽게, 아무 생각 없이 가입하신 건 아니십니까?\n좋습니다. 그럴 수도 있지요. 사람이 살다보면 어찌 맞춘 듯이 살 수만 있겠습니까? 인간적인 관계란 것도 있고 사람 사는데 ‘정’이라는 것도 필요합니다. 어찌 나한테 유리한 쪽으로만 살 수 있겠습니까? 그렇다면 다시 한 번 질문하겠습니다.\n“가입하신 보험계약의 내용은 제대로 알고 계시겠지요?”",
            "add_info": []
        },
        {
            "page": "0011",
            "chapter": "챕터2 보험 가입 시 신중해야 하는 이유",
            "page_contents": "그것도 아닙니까? 이런. 그럼, 마지막으로 한 번만 더 질문하겠습니다.\n“만약, 본인에게 무슨 문제라도 생겨서 보험금을 청구했는데, 당신에게는 해당 사항이 없어서 보험금 지급이 안 되었습니다. 어쩌시겠습니까? 그래도 괜찮습니까? 친척이니까, 친구니까 그냥 지나치실 수 있습니까? 보험금 받지 않아도 전혀 문제되지 않습니까?”\n“그렇다!”라고 답하신다면 더 이상 이 책을 보실 이유가 없습니다. 시간 낭비만 하실 테니까요. 그러나\n“아니다!”라고 하시는 분들은 계속 읽으시길 바랍니다. 주위를 봐도, 그리고 제가 12년간 수 천 명의 많은 분을 뵈었지만 보험계약 한 건 없는 사람은 없었습니다. 종신보험, 건강보험, 자동차보험, 운전보험,\n손해보험, 암보험, 화재보험 등 보험의 종류가 얼마나 많은지 솔직히 모두 기억하기도 쉽지 않습니다.\n누군가 말씀하시네요. “나는 한 건도 없다.”라고 당당하게 말입니다. 그럴 수 있습니다. 지금까지 살면서 한 번도 보험계약을 하지 않았을 수도 있습니다. 그렇다면 그 분이 과연 아는 보험설계사조차 한 명도 없을까요? 그렇진 않을 겁니다.\n당신이 보험에 대해서 제대로 알고, 제대로 가입해야 하는 이유입니다. 왜냐하면 그 보험설계사가 적어도 한 번은 반드시 당신을 찾아올 것이기 때문입니다. 지금까지 한 번도 보험계약을 안했을 수는 있지만, 직접적이든 간접적이든 최소한 한 명의 보험설계사는 분명 아실 겁니다. 게다가 당신 부모님은 보험에 안 드십니까? 가족 중에 지금까지 한 분도 보험금 청구를 단 한 번도 안 해보셨습니까? 형제자매들까지 보험이 없습니까? 당신이 아는 지인들이 당신에게 보험에 대해서, 보험금을 받은 사실에 대해서 한 번도 얘기 한 적이 없습니까? 당신은 보험에 대해서 한 번도 들어본 적이 없습니까?\n살면서 이런 문제들로 인해 당신은 도움을 줄 수도, 반대로 도움을 받기도 합니다. 그래서 당신도 보험에 대해서 알고 있어야 합니다. 그것도 제대로 알고 있어야 합니다. 제가 이 책을 쓴 이유입니다. 이 책을 읽고서 보험에 대해서 제대로 알고, 보험에 대한 바른 인식전환을 가졌으면 하는 마음에서였습니다.",
            "add_info": []
        },
        {
            "page": "0012",
            "chapter": "챕터2 보험 가입 시 신중해야 하는 이유",
            "page_contents": "많은 분들이 아니어도 좋습니다. 지금 이 책을 읽고 계신 당신! 단 한 분만이라도 그렇게 된다면 제가 이 책을 쓴 동기는 분명 달성했습니다!",
            "add_info": []
        },
        {
            "page": "0013",
            "chapter": "챕터3 인생은 불확실한 항해다",
            "page_contents": "바로 셰익스피어의 명언입니다. 이는 보험에도 적용됩니다. 인생(LIFE)은 만약(IF)이라는 알 수 없는 상황으로 늘 가득 차 있습니다. 그러나 이것만은 명확합니다. 어떤 사람이라도 반드시 한 번은 죽습니다.\n단지 언제 그렇게 될지 시간상의 차이만 있을 뿐 누구도 피해갈 수는 없습니다.\n재미있는 사실이 있습니다. 이처럼 당첨 100%의 사망보험금을 지급하는 종신보험에는 줄을 서는 사람들이 없지만, 당첨 확률이 진짜 희박한 로또를 사기 위해서 사람들은 토요일 저녁 줄 서는 것도 마다하지 않습니다. ‘혹시나’하는 마음에서겠지요. 사람들은 보험에 가입해서 매월 내는 돈보다 로또를 사는 데훨씬 많은 돈을 쓰면서도 보험에 가입해서 내는 돈을 무척 아까워 한다는 사실입니다.\n나와 내 가족을 위한 일인데 그렇게 아까운가요? 하긴 그럴 수도 있습니다. 잘 못 가입한 경우, 오랜 시간 보험료만 내고 안타깝게도 보험 혜택은 못 받았을 수 있습니다. 지금껏 낸 돈이 무척 아깝습니다.\n아니 오히려 보험료를 내느라 고생한 그 시간이 더 아깝습니다. 분합니다.",
            "add_info": []
        },
        {
            "page": "0014",
            "chapter": "챕터4 어떤 보험이 좋은 보험인가?",
            "page_contents": "보험에 관해서는 탈도 많고, 뒷얘기도 많고, 그리고 할 얘기도 참 많습니다. 정말 보험만한 게 없다는 분도 계시고, 보험 때문에 죽겠다는 분도 계십니다. 그러나 아직도 수십 만 명의 보험설계사가 보험업의 현장에서 생계를 꾸리고, 많은 분들에게 보험을 권하고, 보험가입을 재촉하는 이유는 ‘보험이 그만큼 중요’하기 때문일 겁니다.\n많은 분들도 알고 계십니다. 보험은 반드시 필요하다고 말입니다. 정말 당연한 이야기입니다. 그러나 제대로 가입하는 분들이 드물기에 어떤 보험이 좋은지 말씀드리겠습니다. 다시 한 번 언급하지만 저는 현재 보험설계사가 아닙니다. 보험회사의 입장보다는 보험을 제대로 모르고 있는 당신의 입장에서 객관적으로 얘기하고자 합니다.\n제가 전직 보험설계사로 활동 했을 때 어떤 분들은 물으십니다. “지금 제일 좋은 보험 상품이 뭡니까?”라고. “제일 좋은 상품 가입할게요.”라고 말씀하십니다. 이 세상에 가장 좋은 보험 상품이란 없습니다. 즉, 종신보험이 최고다. 아니다, 죽어서 나오는 종신보험보다는 실손 보험이 낫다. 혹은 정기보험이 종신보험보다 저렴하니 그게 더 낫다. 또는 저축성 보험은 가입하지 않는 게 좋다 등 단순히 한 면만 봐서는 결코 안 된다는 얘기입니다. 단순하게 한 면만 봐서는 후에 분명히 탈이 나게 되어 있습니다.\n자신의 상황에 맞는 제대로 된 보험이 가장 좋은 보험입니다. 예를 들어보겠습니다. 페레가모는 명품 구두입니다. 아주 좋은 구두입니다. 호텔이나 고급 음식점 등 비즈니스 장소에 신고가면 격을 더해주며 분위기에도 잘 어울립니다. 그러나 아이들 운동회 날에 신고 왔다면 어떻습니까? 게다가 학부형 100m 달리기라도 해야 한다면 그 상황에서도 명품 구두가 최상의 신발일까요?",
            "add_info": []
        },
        {
            "page": "0015",
            "chapter": "챕터4 어떤 보험이 좋은 보험인가?",
            "page_contents": "자신의 현재 상황을 충분히 고려하여 제대로 가입한 보험이 최고로 좋은 보험입니다. 그럼, 보험 상품에 견주어서 어떤 보험이 좋은 보험인지 말씀 드리겠습니다.\n첫째, 보장 범위가 넓어야 합니다.\n보장 범위란 보험 사고가 났을 때 보험 혜택을 받을 수 있는 범위를 말합니다. 가장 좋은 보험은 보장의 범위에 제약이 없는 보험입니다. 어떻게 사망을 하더라도 사망의 원인과 관계없이 무조건 보험금이 지급되며, 진단을 받거나 다치거나 아프거나 수술하거나 입원 등의 이유로 보험금을 청구하더라도 조건 없이 보험금이 지급되는 보험이 좋은 보험입니다.\n둘째, 보장 기간이 길어야 합니다.\n보장 기간이란 보험 혜택을 받을 수 있는 기간을 말합니다. 가장 좋은 보험은 종신토록 보장해주는 보험입니다. 예전에는 60세까지만 보장을 받아도 충분했습니다. 그러나 지금은 100세 시대에 살고 있습니다. 수명이 점점 길어지면서 당연히 보험 혜택을 받는 기간도 길어져야 합니다.\n셋째, 보장 금액이 많아야 합니다.\n보장 금액이란 보험 사고가 났을 때 받을 수 있는 보험금을 말합니다. 사망 보험금을 예로 들어보겠습니다. 가장이 사망할 경우에 대비해서 보험을 가입했는데 사망 보험금이 3,000만 원이라고 가정하겠습니다. 3,000만 원이 적은 금액은 아니지만 그렇다고 가장을 대신할 수 있는 큰 금액이 아닐 수도 있습니다. 따라서 보험은 매월 내야 하는 돈인 보험료를 기준으로 가입하는 것이 아니라 보험금을 기준으로 가입을 해야 합니다.\n넷째, 보험금이 즉시 지급되어야 합니다.\n이는 보험회사와 관련이 큽니다. 재무건전성이 우수하고 튼튼한 보험회사를 선택해야 합니다. 그래야 부담이 되는 병원비를 신속하게 해결할 수 있기 때문입니다. 보험금 청구 등의 상황이 생겼을 때 보험회사의 진면목을 제대로 알 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0016",
            "chapter": "챕터4 어떤 보험이 좋은 보험인가?",
            "page_contents": "어떤 고객 분이 하신 말씀이 생각납니다. “보험을 오래 넣다보니 나와 보험회사만 남더라.”고 말입니다. 그분은 아는 지인이 보험회사에 입사해서 보험계약을 하셨답니다. 물론 지인도 오랫동안 근무할거니걱정 말라면서 말입니다. 그러나 1년도 채 안되어 지인이 그만두는 바람에 그 배신감을 감출 수 없었답니다. 괘씸한 생각에 해약하자니 그간 넣은 돈이 아까워서 계속 유지했다고 합니다. 그랬더니 글쎄 남은 건 그 긴 시간 동안 본인과 보험회사뿐이더랍니다. 그래도 회사가 든든해서 다행이라며 만족해하셨습니다.\n제가 언급해드린 4가지만 기억하셔도 본인에게 맞는 제대로 된, 좋은 보험 상품을 가입하실 수 있습니다. 단, 구체적인 보험 특약, 보험 내용 등은 회사마다 다르므로 가입 시에는 보험설계사와 상담을 꼭 하셔야 합니다.\n그럼, 어떤 보험설계사를 선택해야 좋을까요? 주위에는 너무나 많은 보험설계사들이 있습니다. 친구부터 시작해서 후배, 선배, 친척, 그리고 소개 받아서 오는 보험설계사 등 수많은 분들이 연락을 해옵니다. 최근 보험 상품 구조가 점점 복잡해지고 있습니다. 따라서 고객들의 입장에서는 보험 상품의 선택에 더욱 힘들어 진 것이 사실입니다. 그래서 전문가인 보험설계사의 도움을 받아야 하는데 그 선별 기준을 얘기 드리겠습니다.",
            "add_info": []
        },
        {
            "page": "0017",
            "chapter": "챕터5 좋은 보험설계사 선택하기",
            "page_contents": "자신에게 맞는 보험설계사를 선택하는 기준으로 다음을 권해드립니다.\n첫째, 신뢰할 수 있어야 합니다.\n신뢰를 가장 먼저 얘기 드리는 이유는 신뢰가 바탕이 되어있는 사람이 오랫동안 고객과 함께 진심으로 동행할 수 있기 때문입니다.\n둘째, 유능해야 합니다.\n보험 외에도 타 금융권의 상품을 포트폴리오해서 꾸준히 관리할 수 있어야 하기 때문입니다. 가장 기본은 신뢰지만 유능하지 않은 사람은 최근 복잡해지고 위험성이 커지고 있는 금융시장에서 고객을 제대로 관리할 수 없기 때문입니다.\n셋째, 객관적인 정보를 제공해 줄 수 있어야 합니다.\n현재 금융시장에는 수많은 금융상품이 있습니다. 현업에 종사하는 이들조차 파악하지 못하고 있는 불투명하고 위험한 상품들이 많이 있습니다. 보험설계사 본인의 이익을 생각하게 되면 당연히 객관적인 정보를 고객에게 제공할 수 없습니다. 어떤 상황에서도 우선시 되어야 할 것은 고객의 이익입니다.\n넷째, 오랫동안 모범적이어야 합니다.\n보험업계에서 3년간 보험설계사의 정착비율이 6.5%입니다. 즉, 3년이 지나면 6명 정도의 설계사만이 고객 곁을 지키고 있다는 얘기입니다. 이것이 현실입니다. 앞에서 제가 예를 들었던 고객 분의 말이 실감나실 겁니다. “보험을 오래 넣다보니 나와 보험회사만 남더라.”\n그렇다면 위의 기준을 갖춘 보험설계사를 선택하면 어떤 점이 좋을까요?",
            "add_info": []
        },
        {
            "page": "0018",
            "chapter": "챕터5 좋은 보험설계사 선택하기",
            "page_contents": "첫째, 본업(本業)에만 몰입할 수 있습니다.\n현재 당신의 자산 중에서 가장 소중한 자산은 본업으로부터 창출되는 돈입니다. 그렇지 않습니까? 당신은 자신의 분야에서는 분명 전문가입니다. 그러나 다른 분야에서도 전문가입니까? 금융도 전문가인가요? 만약 그렇다면 보험계약 역시 혼자서 해도 됩니다. 자신이 전문가라고 자부하신다면 굳이 비용을 지불할 필요는 없다고 봅니다. 그러나 아니라면 위의 기준에 부합되는 보험설계사를 선택하시고 본업에만 몰입하십시오. 이 또한 제가 보기엔 효율적인 인재의 포트폴리오입니다.\n둘째, 금융과 관련해서 폭넓은 조언을 들을 수 있습니다.\n현 금융시장은 너무 변화 폭이 큽니다. 하루가 멀다 하고 수많은 금융 및 경제관련 기사가 쏟아지고 있습니다. 전문가들조차 예측이 쉽지 않습니다. 하물며 일반인들은 오죽하겠습니까? 그러나 일반적으로 사람들은 전문가를 곁에 두기를 꺼려합니다.\n왜일까요? 돈이 들기 때문입니다. 비용이 발생하기 때문이지요. 그 비용을 아까워합니다. 옛말에 ‘싼게 비지떡이다.’라는 말이 있습니다. 아무런 비용도 지불하지 않고 무료로 전문가의 조언을 들으시길 원한다면, 과연 그런 조언과 정보가 가치가 있는 것일까요? 저는 의문이 듭니다. 세상에 공짜는 없습니다!\n전문가의 시간은 비전문가의 시간과는 비교할 수 없을 만큼 가치가 높습니다.\n셋째, 삶의 만족감이 높아집니다.\n본인이 가장 잘 할 수 있는 본업에서 자금흐름이 창출되고, 그 자금은 다시 효율적으로 금융상품에 배분되어 투자됩니다. 예전에는 본인이 정보를 취합하고 선택해야 하니 자연히 스트레스가 따릅니다. 결과까지 좋지 않으면 스트레스는 상상을 초월하게 됩니다. 그 여파가 주변에 미칩니다. 당연히 가족이나 주위 사람들에게 신경질적인 사람으로 비춰집니다.\n제대로 된 금융 전문가를 선택하면 이제는 저녁 시간이 여유로워집니다. 당신은 낮에 본업에서 열심히 일하셨으니 저녁시간엔 사랑하는 가족과 즐거운 시간을 가지셔도 됩니다. 그 시간에 당신이 전문가와 상의한 금융 포트폴리오는 당신을 위해 쉴 새 없이 일하고 있을 테니 말입니다. 지금부터는 저녁이나 주말의 여유시간에 가족이나 지인들과 관계를 유지할 수 있으니 만족감이 좋아지고, 높아질 수밖에 없습니다. 그동안 놓치고 있던 여유와 행복을 느낄 수 있습니다. 의심과 불안보다는 믿음과 신뢰를 가진 보험설계사를 제대로 선택해야하는 이유입니다.",
            "add_info": []
        },
        {
            "page": "0020",
            "chapter": "챕터6 보험, 정말 필요한가?",
            "page_contents": "소탐대실(小貪大失)이란 말이 있습니다. 작은 것을 탐하다가 큰 것을 잃는다는 말입니다. 그러나 가끔은 아주 작은 것을 탐하다가 오히려 모든 것을 잃고 마는 사람도 있습니다. 이는 그대로 보험에도 적용됩니다. 보험에 가입하는 이유가 뭘까요? 내가 아프고, 다치고, 입원하고, 수술할 때 보험금을 받기 위해서일까요? 일부는 맞는 생각입니다.\n저는 다르게 생각합니다. 내가 아프고, 다치고, 입원하고, 수술함으로써 병원에 지급해야 할 병원비로부터 그동안 내가 땀 흘려 번 피 같은 내 돈을 지키기 위해서입니다. 병원에 입원하면서 치료기간이 짧으면 괜찮지만 혹시라도 길어진다면 어떻게 되겠습니까? 아마 직장에도 눈치가 보여서 그만둬야 할 겁니다. 그렇게 된다면 매월 받던 급여는 당연히 못 받게 되겠지요. 그때부터 돈에 있어 이중고가 시작됩니다. 급여는 못 받고, 병원비는 지불해야하고 금전적으로 정말 힘들어집니다. 이때 가입해둔 보험이 정말로 큰 힘이 되겠지요.\n어떻습니까? 보험이 필요하다고 생각하십니까? 그런데 아프지 않고, 다치지도 않고, 수술도 하지 않을 수 있습니다. 전혀 보험 혜택을 받지 않고 평생을 살 수도 있습니다. 사랑하는 가족들을 갑자기 남겨두고 젊은 나이에 떠나는 일 없이 평생 건강하게 함께 살 수도 있습니다.\n그것이 보장된다면 보험은 전혀 필요가 없습니다. 그러나 인간이 그런 상황을 장담할 수 있을까요?\n그건 신의 영역입니다. 우리는 단지, 언제 올지 모를 위험을 나의 사랑하는 가족을 위해서 준비하는 것,\n그것이 최선입니다.",
            "add_info": []
        },
        {
            "page": "0021",
            "chapter": "챕터7 보험 가입의 장·단점",
            "page_contents": "보험가입의 장점은 다음과 같습니다.\n첫째, 보험은 불의의 사고 시 필요한 수입을 보장해 줍니다.\n사고는 누구도 예측할 수 없습니다. 하지만 누구나 준비는 할 수 있습니다. 사고 후에는 금전적인 비용이 반드시 따릅니다. 이때 보험회사가 당신의 금전적인 비용을 대신 지불해줍니다. 사고로 경제적 공백기도 생깁니다. 이때 보험은 당신의 그 공백기로 인한 수입도 대신해 줍니다.\n둘째, 부양해야 할 가족들에 대한 사후의 준비입니다.\n느닷없이 가족 곁을 떠나버린 가장, 아쉽지만 죽은 사람은 이제 삶에서 없습니다. 삶은 살아있는 자의 몫입니다. 결혼하실 때 주례의 말씀이 생각 날겁니다. “평생 행복하게 해 주실 것을 약속합니까?” 분명\n“예”라고 하셨을 겁니다. 그럼, 그 약속을 죽어서도 지켜야 하지 않을까요? 보험은 당신을 대신해 그 약속을 평생 지켜줍니다.\n셋째, 당신이 책임져야 할 위험을 보험회사로 전가시키는 것입니다.\n가장은 가족의 생계를 책임지고 있습니다. 그래서 어깨가 무겁습니다. 저 또한 가장으로서 그 무게를 실감합니다. 보험가입을 통해서 가장이 짊어져야 할 짐을 보험회사가 같이 짊어져줍니다. 삶의 무게가 한결 가벼워집니다.\n보험가입의 단점은 다음과 같습니다.\n첫째, 돈을 지출해야 합니다.",
            "add_info": []
        },
        {
            "page": "0022",
            "chapter": "챕터7 보험 가입의 장·단점",
            "page_contents": "즉, 미래의 위험에 대비하기 위해 현재의 소비를 포기해야 합니다. 그러나 포기해야 할 소비가 엄청난 것은 아닙니다. 단지 당신이 그 작은 소비를 포기 못하는 것입니다.\n둘째, 보험기간이 끝날 때까지 보험 혜택을 못 볼 수도 있습니다.\n그렇지만 아쉬워 마십시오. 보험가입 후에 혜택을 보지 않더라도 건강하실 수 있다면 더 큰 행복입니다. 가족도 그것을 원합니다. 그렇지 않을까요?",
            "add_info": []
        },
        {
            "page": "0023",
            "chapter": "챕터8 보험의 종류",
            "page_contents": "일반적으로 보험에는 크게 보장성보험과 저축성보험이 있습니다. 흔히 친구나 친척, 아는 사람의 소개로 가입하게 되는 생명보험, 암보험 등은 보장성보험입니다. 회사에서 단체로 혹은 개인으로 가입하는 개인연금이나 의무가입의 국민연금 등은 저축성보험입니다. 연금보험, 저축보험, 변액보험 정도로 나눌 수 있습니다.\n종신보험, 꼭 필요합니까?\n많은 분들이 상담 중에 물으십니다. 제가 이 책의 서두에서 말씀드렸습니다. 세상에서 가장 좋은 보험상품은 없습니다. 그리고 꼭 필요한 보험 상품 역시 없습니다. 본인의 상황에 가장 적합한 좋은 보험 상품이 존재할 뿐입니다. 그래서 상담이 필요합니다. 무턱대고 종신보험이 좋다고 가입했다가 무리한 보험료로 힘들어 하는 경우도 많습니다. 주위에서 당신에게 하소연하는 경우도 간혹 들으셨을 겁니다.\n종신보험은 왜 타 보험에 비해서 보험료가 비싼 걸까요?\n확률이 높아지면 그만큼 보험료도 비싸집니다. 암과 같은 질병은 확률이 높기 때문에 보험료도 비쌉니다. 그래서 일부 회사에서는 암보험을 판매 중지하기도 했습니다. 그만큼 암 발병비율이 높아져 회사로서도 적자이기 때문입니다. 사람은 누구나 죽습니다. 시간의 차이일 뿐이지 이 진실은 변하지 않습니다. 종신보험은 확률 100%의 사망보험금을 지급합니다. 당연히 보험료가 비싸지는 겁니다.\n종신보험과 비교해서 정기보험을 많이 얘기합니다. 어떤 이는 사업비와 수수료가 많은 종신보험보다는 자녀가 성인이 될 때까지만 보장해주고 차액만큼의 돈은 저축이나 투자를 할 수 있는 정기보험이 더 낫다고 주장하시는 분들도 계십니다. 그래서 보험은 반드시 전문가와 상담을 하시고 가입을 하실 것을 분명히 권해드립니다. 사람마다 처한 상황과 바라는 미래, 자녀에 대한 마음 등이 다릅니다. 상담을 통해서만이 자신에게 맞는, 제대로 된 보험을 선택하실 수 있습니다.",
            "add_info": []
        },
        {
            "page": "0024",
            "chapter": "챕터8 보험의 종류",
            "page_contents": "어떤 분은 보험회사에 근무하는 보험설계사의 일부 몰지각한 행동을 전부인양 오해하여 혼자서 알아보고 선택하기도 합니다. 그러나 그렇게 가입한 분들을 뵈면 결국 그분들의 판단 기준은 거의 ‘보험료’입니다. 즉 매월 내는 돈의 많고 적음으로 단순하게 미숙한 판단을 해버립니다. 수많은 보험 상품 견적서를 받아두고서 결국은 보험 혜택이라는 내용보다 보험료를 우선시하더란 얘기입니다.\n당신은 어떠십니까? 정말 자신 있게 보험설계사처럼 보험을 설계할 자신이 있습니까? 분명히 말씀 드리지만 쉽게 보고 가입하셨다간 수많은 민원 속에 본인의 보험계약도 포함될 수 있습니다.\n최근 종신보험이 보험료만 비싸고, 보험회사를 살찌우는 상품으로 오해하시는 분들도 계십니다. 그리고 정기보험을 추천하면서 차액은 저축 혹은 투자를 권합니다. 과연 그 차액만큼 보험이 유지되는 기간 동안 저축을 할 자신이 있습니까? 그럴 자신이 있고 의지가 확고하다면 하셔도 됩니다. 그렇지만 실제로 모든 사람들은 차액을 저축하지 않고 써버린다는 사실입니다.\n그래서 이것만은 알고 계셨으면 합니다. 예전에 저도 많은 분들에게 정기보험을 권해드렸습니다. 단,\n철저히 상담을 통해서 그 분의 현 상황과 경제력을 측정한 후에 말입니다. 정기보험은 분명 종신보험보다 저렴한 보험료로 보험 혜택을 보실 수 있습니다. 그렇지만, 이제 100세 시대입니다. 당신은 “아이고,\n내가 어디 그때까지 살겠나? 그 전에 죽어야지. 그때는 보험 필요 없다.”라고 하실 수 있습니다. 하지만 당신이 100세 시대를 맞이하여 그 전에 돌아가시던, 아니면 사시든 미안하지만 그건 당신의 의지가 아닙니다. 살고 싶다고 죽고 싶다고 바라는 대로 되지 않는다는 것입니다. 살고 죽는 게 마음대로 된다면 삶이 그렇게 고되진 않을 겁니다.\n주위를 보십시오. TV나 뉴스를 보더라도 노숙자들이 보입니다. 주말이면 공짜 점심을 먹기 위해 몇 시간을 줄서는 것도 마다하지 않습니다. 수많은 요양병원에서는 아직도 목숨을 부지하면서 살아가시는 노인 분들이 많습니다. 과연 그 분들이 그들의 젊은 시절엔 상상이나 했던 삶입니까? 그분들이라고 지금 그렇게 살고 싶겠습니까? 당신의 삶에 부디 자만하지 마십시오. 보험 가입은 당신의 자유 권리입니다. 그래서 그 책임도 당신이 져야 하는 것입니다. 대신 그 방만한 권리로 인한 책임을 가족들에게는 부디 주지 말았으면 하는 마음입니다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "챕터8 보험의 종류",
            "page_contents": "당신이 만약 종신보험을 부담할 여유가 없다면 정기보험에 가입 하십시오. 정기보험으로도 충분히 고액의 보장을 준비하실 수 있습니다. 다만 저는 단서를 달겠습니다. 여유가 있는 전문직이나 사업가 등 자산가 분들은 반드시 종신보험으로 준비하셔야 합니다. 당신에게는 병원비등의 보조 수단으로서의 생명보험이 아니라 또 다른 자산으로서 보험이 반드시 필요하기 때문입니다.\n다음으로 연금에 대해서 알아보겠습니다.\n지금 생명보험회사에서는 변액연금과 변액유니버셜 상품으로 나누어집니다. 두 상품 모두 노후연금으로 활용합니다. 차이는 다음과 같습니다. 변액연금은 변액유니버셜에 비해 주식비중이 낮지만 종신연금 수령 시 기준이 되는 평균수명을 ‘연금 가입시점’으로 적용합니다. 즉 계약 시점이라는 얘기입니다.\n그리고 연금 수령시기에 금융위기로 인해 주가가 폭락하더라도 원금이 보장됩니다.\n이에 반해 변액유니버셜은 변액연금에 비해 주식비중이 높아 기대수익이 높지만 종신연금 수령 시 기준이 되는 평균수명을 ‘연금 개시시점’으로 적용합니다. 즉 연금을 실제로 받는 시점이라는 얘기입니다.\n그러나 최근 변액유니버셜이라 하더라도 변액연금과 같이 평균수명을 ‘연금 가입시점’으로 적용하는 상품도 있으니 상세히 알아보고 가입하셔야합니다. 그리고 원금은 보장하지 않습니다.\n주의할 점이 있습니다. 현재 변액유니버셜 연금 상품은 보험 회사에 따라 더 이상 신상품을 개발 혹은 판매하지 않고 있으며, 기존에 변액유니버셜로 시장의 연금 강자로 떠오른 회사마저 상품 판매를 중단했습니다. 그 이면까지 속속들이 파헤쳐 알 수는 없겠지만 혹시 이 상품에 대한 가입을 권유받는다면 각별히 주의해야 할 것으로 보입니다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "챕터8 보험의 종류",
            "page_contents": "당신이 보험가입을 원하신다면 제가 밝힌 좋은 보험설계사 선택 기준을 보시고 그 분과 자세히 상담과정을 거치시기 바랍니다. 만약 혼자서 해보시겠다면 객관적으로 자신의 상황을 적어보시고 판단하시기 바랍니다. 보험을 가입할지 여부를 결정하는 데 있어 가장 중요한 것은 당신이 처한 상황을 정확하게 평가하는 것입니다. 아래의 질문에 스스로 답해보시기 바랍니다. 내가 가입하고자 하는 보험의 범위와 보험료 산정에 도움이 되실 겁니다.\n1. 당신이나 배우자는 현재 생명보험에 가입해 있습니까?\n2. 보험가입금액(보장금액)은 얼마입니까?\n3. 현재 당신의 수입에 의존하는 사람은 누구입니까?\n4. 나의 현재 자산은 얼마입니까?\n5. 내가 죽기 전에 갚아야 할 빚은 얼마입니까?\n6. 나의 부양가족이 불편 없게 살아가게 하려면 얼마가 필요합니까?\n7. 나의 부양가족이 위급한 상황에 처했을 때 대처하기 위한 자금으로 몇 년 정도 치를 남겨 주고 싶으십니까?\n8. 현 자산에서 부채를 갚고도 부양가족들이 지금의 생활을 유지할 수 있습니까?\n이 모든 결정은 당신과 당신 가족이 생각하기에 달렸습니다. 보장금액이 많다고 무조건 좋은 것은 아닙니다. 어디까지나 당신과 당신의 가족이 생활에 불편을 느끼지 않는 범위 내에서 보험을 유지할 수 있어야 합니다. 지금까지 보험의 이모저모를 알아보았습니다. 이제는 구체적으로 보험 가입 순서에 대해 얘기 드리겠습니다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "챕터9 보험 가입 순서",
            "page_contents": "보험 가입에도 현명한 순서가 있습니다. 저는 집을 짓는 순서대로 보험도 가입을 해야 한다고 생각합니다. 우선 집을 짓기 위해서는 땅이 필요합니다. 가장 중요합니다. 어찌 땅도 없이 집을 짓겠습니까?\n저는 한 가정에 있어 가장 중요한 땅을 ‘종신보험’으로 봅니다. 가족에게 가장 치명적인 위험은 무엇일까요? 가족들의 질병과 사고일수도 있습니다. 그러나 한 가정에 있어 무엇보다도 치명적인 위험은 경제적 책임을 지고 있는 가장의 조기 사망입니다. 단, 보험료 부분이 부담될 수 있습니다. 그러나 앞서도 얘기했듯이 보험료 보다 우선시해야 하는 것이 보험금입니다. 부담되는 보험료는 납입기간, 보험기간 등의 조정을 통해서 충분히 낮출 수 있습니다.\n가장의 예기치 못한 사망은 가족의 해체로까지 이어집니다. 가장의 몸값은 엄청납니다. 30세 가장의 1년 연봉을 3천만 원으로 가정하고 앞으로 그가 은퇴시점을 60세로 본다면 30년간 그가 벌어들일 수입만 해도 9억입니다. 연봉의 인상을 고려하지 않아도 10억에 가까운 돈입니다. 흔히 말하는, 황금알보다는 황금알을 낳는 거위를 소중히 해야 하는 이유입니다.\n다음으로 기둥에 해당하는 질병 등의 치료비에 큰 도움이 되는 ‘실손 의료보험’입니다. 지붕을 얹고 집의 모양새를 갖추기 위해서는 기둥이 튼튼해야 합니다. 실손 의료보험은 최소한 돈이 없어서 가족들이 치료를 받지 못하는 최악의 상황을 막아줍니다. 다만 거액의 치료비가 필요한 암 같은 치명적 질병은 보장이 충분치 않을 수가 있습니다. 또한 중복보장 되지 않습니다.\n부모들의 보험이 갖추어졌다면 자녀를 위해서는 ‘어린이 보험’에 반드시 가입해야 합니다. 솔직히 어린이 보험은 부모를 위한 보험입니다. 자녀들의 위험은 금전적인 것과는 관계가 없습니다. 금전적인 위험은 고스란히 부모의 몫이기 때문입니다.",
            "add_info": []
        },
        {
            "page": "0028",
            "chapter": "챕터9 보험 가입 순서",
            "page_contents": "보험을 통해서 만약에 닥치게 될 사망과 질병 그리고 여러 사고에 대한 준비가 되었다면, 다음 순서는\n‘챕터8 보험의 종류’에서 얘기했었던 연금입니다.\n우리나라는 가구당 보험 가입률이 95%를 넘을 정도로 어마어마하지만, 오래 사는 위험을 대비한 연금 가입률은 미국의 6분의 1, 일본의 3분의 1에 불과합니다. 아마 ‘미래에는 지금보다 더 잘 살 수 있어.’라는 막연한 기대 심리를 가진다고 볼 수 있습니다. 당신도 그렇지 않습니까? 오늘 아무것도 하지 않으면서 무작정 미래는 걱정 없다고 자신만만하다면 당신의 미래는 보지 않아도 어떻게 될지 알 수 있습니다.\n한 번에 금액이 큰 연금 상품을 가입하는 것 보다, 매월 불입하는 금액이 다소 작더라도 만기까지 납입할 수 있도록 하는 것이 중요합니다. 예를 들어 50만 원을 넣다가 해약하는 것보다는 비록 10만원을 넣더라도 만기까지 넣는 것이 중요하다는 의미입니다.\n제가 생각하기에 연금을 준비하지 못하는 이유는 다음과 같습니다. 연금 가입을 하지 않는 탓도 있지만, 가입한 연금 상품의 불입 금액이 시간이 지나면서 부담이 되어 가입을 중단하기 때문입니다. 그런 연유로 연금 가입률이 낮게 보인다고 생각됩니다. 크게 넣으면 넣을수록 좋겠지만 절대 무리하지 말아야 합니다.",
            "add_info": []
        },
        {
            "page": "0029",
            "chapter": "챕터10 보험 해약 순서",
            "page_contents": "보험은 어려울수록, 불경기일수록 더욱 필요한 금융상품입니다. 경제 사정이 좋지 않더라도 보험을 해약하는 것은 옳지 않습니다. 그럴 때 가족 누군가에게 불의의 사고라도 난다면 그야말로 상황은 더 어려워집니다. 그렇지만 보험의 혜택보다도 지금 당장 보험료의 부담으로 가정 경제가 무너질 상황이라면 다음의 순서대로 해약을 해야 합니다.\n우선, 보장성 보험보다는 저축성 보험부터 해약해야 합니다. 향후에 상황이 다시 좋아져 가입하더라도 저축성은 가입이 쉽지만, 보장성의 경우 건강상의 문제가 생겨 가입이 부득이 거절될 수도 있고, 보험료도 예전보다 상당한 수준으로 인상되었기 때문에 가입이 쉽지 않습니다. 오래 전에 가입한 보장성 보험이라면 형제가 와서 해약하라고 해도 절대하지 말아야 합니다.\n다음으로 최근 가입한 상품을 해약해야 합니다. 보험은 예전에 가입한 것일수록 좋습니다. 새로운 특약이 생겨나기도 하지만 예전에 가입한 특약은 더 이상 가입할 수 없고 보장범위도 더 광범위하므로 무조건 예전 것을 유지해야 합니다.",
            "add_info": []
        },
        {
            "page": "0030",
            "chapter": "챕터11 보험 리모델링하는 방법",
            "page_contents": "보험을 가입할 당시에는 많은 분들이 부담을 느끼지 않습니다. 일부 몰지각한 보험설계사의 욕심으로 보험료 부담을 크게 하지 않았다면 문제가 안 됩니다. 그러나 살다보면 상황은 변합니다. 생각지도 않았지만 사업이 기운다거나, 맞벌이에서 외벌이로 된다거나, 자녀의 출생 등 보험료에 영향을 미치는 사건들이 충분히 일어날 수 있습니다. 이럴 때 가계에 부담이 되는 보험료 등 지출되는 비용을 점검하지 않으면 가정경제가 점점 곪아갑니다.\n보험 리모델링이란 현재 가입한 보험 상품에 대한 분석과 점검, 그리고 진단을 통해서 보험료에서 거품을 빼는 것입니다. 다음의 경우라면 반드시 보험 리모델링 과정이 필요합니다.\n첫째, 수입 대비 보험료 지출이 과다한 경우입니다.\n일반적으로 전문가 의견으로는 월 소득 대비 10% 안팎이면 적정하다고 봅니다. 계속 방치하게 되면 자산의 증가보다는 부채의 증가가 가중됩니다.\n둘째, 불필요한 보험들로 인해서 중복 보장되고 있는 경우입니다.\n친구나 친척, 지인 등을 통해서 무계획적으로 가입하다 보면 보험 혜택이 중복 되는 경우가 반드시 생깁니다. 많이 받으면 받을수록 좋다고 생각하겠지만 보험료도 비용이란 것을 반드시 인지해야 합니다.\n셋째, 꼭 필요한 보험이 빠진 경우입니다.\n고객 분의 아버님이 뇌출혈로 쓰러지셨습니다. 평소에 워낙 건강하셨던 분이라 가족들도 굉장히 당황해하셨습니다. 제가 상황을 침착하게 정리해드리고 수술도 무사히 마쳤습니다. 게다가 아버님이 금융권의 관계자로 계시어 당연히 보험 혜택도 받을 것으로 생각했습니다. 그러나 가입하신 3~4개의 보험은 모두 뇌출혈, 심근경색, 암과 같은 발생 확률이 높은 질병과는 관계가 전혀 없이 재해 등 발생 가능성이 낮은 부분에만 집중되어 있었습니다. 이런 경우를 상당히 많이 봤습니다. 제대로 보험을 알지 못한 채 가입하고 겪는 안타까운 현실입니다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "챕터11 보험 리모델링하는 방법",
            "page_contents": "보험은 누구나 가입할 수 있습니다. 그러나 아무나 제대로 가입할 수는 없습니다. 단순하게 상담을 통해서 가입했다고 제대로 된 보험이라고 할 수는 없습니다. 누구나 하루 세끼를 먹고, 몸을 가릴 옷을 입고 다닙니다. 하지만 똑같은 하루 세끼 식사에도, 똑같이 입고 있는 옷에도 사람마다 격이 다르고 차원이 다릅니다.\n이외에도 보험의 종류와 선택 시 반드시 알아야 할 내용, 불경기일 때 보험 해약 피하는 법 등 알려드리고 싶은 것이 너무나 많습니다. 일일이 나열해서 선택의 시점에 편의성을 드려야하나, 내용이 너무 방대해도 일반인이 선택의 시점에서 어려움이 있을 것이라 생각되며, 이 책의 내용만 충분히 숙지해도 혼자서 보험 가입도 충분하리라 생각됩니다.",
            "add_info": []
        }
    ]
}