{
    "file_id": "SS0078",
    "ISBN": "9791162229828",
    "title": "리밸런싱(REBALANCING)",
    "cat1_domain": "증권",
    "cat2_sub": "실무",
    "cat3_specific": "자산운용",
    "pub_date": "2019-01-18",
    "contents": [
        {
            "page": "0024",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "리밸런싱의 첫 번째 파트는 부동산으로 시작한다. 여기에서는 급변하는 2018년의 시장 변화 일정을 살펴보고, 건설사의 위기, 지방 수도권의 부동산 현황, 개인 부동산 투자 리스크를 짚어 보고 2019년 이후 전국 아파트 및 주택 가격에 대해 추론해 보고자 한다.\n바젤3 국제 시스템 속의 IFRS9 제도는 2019년 이후 DSR(원금상환)의 전 금융권 시행과 미국금리 인상 및 건설사의 주택 과다 공급으로 인한 다양한 문제와 가격 하락 및 주택 유령화 같은 사태와 맞닥뜨리게 될 것이다. 특히 3주택 이상의 다주택자 31만 명은 금융부채의 원리금 상환 과정 속에서 수많은 세금으로 인한 고정비용이 증가하여 파산으로 갈 수밖에 없으며, 고령층 다주택자 및 은퇴연령을 대상으로 한 생애 주기 대출 시스템이 적용됨에 의하여, 주택 처분에 대한 압력이 가중되는 상황이 발생될 것이다.\n새로운 DTI 시스템은 다주택자에 대한 대출한도 제한 및 거절을 더 급증시킬 것이며, 이로 인해 2007~2013년 겪었던 주택 가격 하락 현상이 반복될 수밖에 없다. 4~5년간 상가, 오피스텔, 다가구 주택, 아파트 가격의 하락은 금융위기 이후보다 더 길게 이어질 것으로 예상된다. 1980년대 이후부터 전국적으로 6번에 걸쳐 있어 왔던 하락 경험보다 더 장기적이며 더 혼란스럽고 더 큰 충격으로 나타날 것으로 예측된다.\n2007년 이후 수도권 아파트는 지역별로 평균 약 12~30% 하락하였으며, 서울은 10~12%, 1기 신도시는 25~30% 하락하였다. 현재 택지감정평가체제로 전환되어 20~40% 이상의 고분양가가 전국적으로 진행되어 왔기 때문에, 80만~100만 채에 육박하는 주택 과다 공급과 고분양가 아파트의 입주가 겹쳐 2기 신도시와 지방의 아파트 시장에는 더 큰 침체가 나타날 예정이다. 그리고 서울은 비인기 지역에 형성된 대형 평수 및 고가 주택을 중심으로 하여 침체가 더 확대 재생산될 가능성이 높아지고 있다. 원리금 상환 압박 속에서 세입자를 구하기 위한 전쟁터로 서로 간의 승자의 저주의 게임에 매몰될 것이다.\n2020년부터는 후분양제가 본격 시행된다. 같은 해 7월부터 본격적으로 일몰제가 시행되면, 여의도 면적의 48배 크기인 406.5㎢ 규모의 공원이 해제될 것이다. 이때 14조 원에 달하는 도심 핵심 공원은 보상이 지급 될 것으로 발표되었고, 나머지 공원 사유지는 70%의 기부채납이 있을 경우 건축허가를 검토하는 방식으로 논의되고 있다.\n이러한 공원용지를 대체할 방안으로는 대도심지역의 지하 공간 개발을 준비하고 있다. 서울의 경우 도심의 지상 도로를 지하화하고, 그 자리를 보행자 중심 공원으로 전환할 예정이다. 때문에 2026년을 기준으로 100만 평 규모의 지하도시를 개발할 계획(GTX+지하철+자동차+복합 쇼핑몰+운송)이 진행되고 있다. 대도심은 지하 도로, 철도 상가 쇼핑 시대로 진입하며, 이 여파는 고령화 사회를 넘어 초고령화 사회로의 진입과 맞물려 주택시장의 패러다임과 환경 주거 안정성을 획기적으로 변화시킬 것이다. 즉, 초양극화로 진행될 것이다.",
            "add_info": []
        },
        {
            "page": "0025",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "서울과 지방 광역시 등의 거대 도시들은 초집적화 과정 속에서 도심의 공원들과 그린벨트는 해체의 과정을 거친다. 따라서 런던이나 뉴욕처럼 중상층의 도시 외곽 이동과 같은 주거문화의 전환을 가져올 것이다. 도심 외곽은 소형 가구 및 도심지 출퇴근용으로 조성되고 도심 중심은 거대한 지하 영역까지 형성되는 핵심화 과정에 있다. 결국은 주거문화도 대도심지역을 중심으로 주변과 핵심으로 분리되는 길로 접어드는 전환의 시대를 맞이하고 있다는 것이다.",
            "add_info": []
        },
        {
            "page": "0026",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "1.\n2018년 급변하는 부동산 및\n금융시장의 계획 일정\n첫 번째 순서로 부동산 및 금융시장의 계획 일정을 정리해 보고자 한다. 1월부터 12월까지의 월 단위의 스케줄에 대한 정리이며, 세부적인 일정은 자료의 정리 방법에 따라 다소 차이를 보일 수 있다. 또한, 예정만 된 계획의 경우 정책적인 이유로 인해 변동되거나 추가 방안이 도입될 수 있다. 2018년에 도입되고 진행되는 과정을 보는 이유는 앞으로의 상황을 예상하는 데 중요한 단초를 제공하기 때문이다.\n◎ 1월\n1월의 주요 쟁점은 IFRS9 예상손실 인식에 대한 시행이다. 국제회계기준 예상손실 인식1으로 인해 은행은 가계 및 중소기업 자영업 대출을 보수적으로 집행하는 시스템으로 변경된다. 이는 1월 31일에 적용되는 금융위원회 감독 규정 및 시행세칙을 살펴보면 좀 더 명확해진다. 상기 시행 세칙은 아래의 주요 내용으로 요약해 볼 수 있다.\n1) 대손충당금 적립 기준 강화여기에서 다루고 있는 주요 변경점은 손실모형의 변화이다. 현재의 운용 시스템에서는 객관적인 증거로 확인되는 발생손실을 기준으로 대출이 시행되어 왔다. 그러나 손실모형이 변화되면서 미래의 예상손실을 조기 인식하여 반영하게 되며, 은행이 가지고 있는 대손충당금이 증가된다. 이것은 은행의 질적 자본의 감소를 의미하며 대출자에겐 이자 및 원리금 부담에 대한 압력이 상승한다.",
            "add_info": []
        },
        {
            "page": "0027",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0027_0001}\n\n예를 들면, 부실여신의 경우 대출 기간 동안의 예상 손실까지 평가 기준에 반영하기 때문에 은행의 입장에서는 보수적인 대출 시스템을 운영하지 않을 수 없다.\n2) 금융자산 분류/측정 기준 변경\n금융자산 분류 기준이 4개 범주에서 3개 범주로 단순화되면서 공정가치 변동을 당기손익에 반영하게 되었다. 이것은 시가평가액의 등락에 따른 손익변동성이 심화된다는 것이다.",
            "add_info": [
                {
                    "tag": "img_0027_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 1. 손실모형의 변화>"
                    ],
                    "file_path": "SS0078/crop/img_0027_0001.png",
                    "bbox": {
                        "x1": 389.0,
                        "y1": 459.8739,
                        "x2": 2209.0,
                        "y2": 1239.0
                    }
                }
            ]
        },
        {
            "page": "0028",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{tb_0028_0001}\n상기의 그림 2는 현행자산평가 방법과 신규자산평가 방법의 변화를 나타낸 것이다. 이 부분에서 핵심적인 내용인 손익에 대한 공정가치의 변화를 반영하게 되는 것이다. 공정가치의 변화 적용으로 인해 미 실현 보유손익을 재무제표에 반영하여 미래손실에 대한 위험 리스크를 미리 반영한 회계정보를 제공하게 된다. 그간 자산 버블의 중요 원인으로 지적되어 왔던 현재 시점의 평가 부분에서 담보대출 관계가 줄어들게 되고 상충 관계상 소득대출 구조로 변경되어 소득이 중요해지는 형태로 변하게 된다. 2018년 도입되는 IFRS9 공정가치평가는 미래가치평가를 통하여 장래손실 부분에 대한 충당금 적립 기준이 엄격해지는 것이다. 더 정확한 정량성을 공개하도록 요구하는 것으로 사용자가 사전에 더 자세한 위험 정보를 파악할 수 있어, 위험 관리에 있어 일정 효과가 나타날 것으로 예상한다.\n3) 위험회피회계 적용 요건의 완화 및 기업의 자의적 적용 중단 금지\n위험회피회계2 적용 범위 자체는 확대하고 적용 요건을 완화하되, 현행 기준에서 허용되는 기업의 위험관리활동에 대한 회계 지표 반영이 확대된다. 기존 기업의 자의적인 해석을 통한 적용이 중지되고 다양한 위험관리활동 유형이 재무제표상에 좀 더 자세히 반영되게 되었다.\n◎ 2월2월의 주요 쟁점은 새로운3 DTI 제도가 시행된다는 것이다. 새로운 DTI 제도, 신 DTI는 장래 예상소득을 모두 반영하게 되어, 40세 이하에게는 한도가 늘어나고 40세 이상은 한도가 줄어든다. 그뿐만 아니라 2주택 이상의 다주택자들은 한도가 줄어든다.",
            "add_info": [
                {
                    "tag": "tb_0028_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n현행 & ①당기손익인식 & ②매도 가능 & ③만기보유 & ④대여금,수취채권 \\\\ \\hline\n\\multicolumn{5}{c}{↓} \\\\ \\hline\n신규 & ①당기손익-공정가치 & ②기타포괄손익-공정가치 & ③상각후원가 & \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 2. 자산평가 변화>"
                    ],
                    "file_path": "SS0078/crop/tb_0028_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0029",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "이는 은행 담보대출을 기반으로 하는 국내 분양시장 상황으로 볼 때, 결국 4월 이후 미분양이 순차적으로 증가해 갈 것으로 예상된다. 이것은 준공 후 미분양 물량에도 마찬가지로 적용된다.\n{tb_0029_0001}\n◎ 3월\n3월의 쟁점은 DSR5 및 RTI6와 LTI7가 시행되는 것이다. 특히, DSR은 모든 대출자에 적용이 되기 때문에 민감한 사항이라고 볼 수 있다. DSR은 총부채원리금상환비율을 말하는 것으로 대출에 대한 원리금상환액을 연소득으로 나눈 비율이다. DTI, 총부채상환비율이 기존 대출의 이자만 계산하는 반면, DSR은 주택담보대출 외에 다른 대출의 원리금(원금과 이자)을 모두 반영한다. 때문에 DSR의 적용은 금리에 따라 주택의 자산매력을 변동시켜 수요를 감소시킬 수 있다.",
            "add_info": [
                {
                    "tag": "tb_0029_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|} \\hline \\makecell{구분} & \\makecell{구 DTI} & \\makecell{신 DTI} \\\\ \\hline \\makecell{소득산정} & \\makecell{대출 직전 1년간 소득} & \\makecell{최근 2년간 소득 확인 후 1개년 소득 반영 (2개년 소득 차이가 20\\% 이상 나면 평균치 반 \\\\ 영)} \\\\ \\hline \\makecell{계산법} & \\makecell{(신규 주택담보대출 원리금 \\\\ +기타 대출 이자)÷연소득} & \\makecell{(신규와 기존 모든 주택담보대출 \\\\ 원리금+기타대출 이자)÷연소득} \\\\ \\hline \\makecell{장래소득 \\\\ 반영 대 \\\\ 상} & \\makecell{만 40세 미만 무주택근로자만 적 \\\\ 용} & \\makecell{연령무관, \\\\ 2년간 근로소득 증빙자료 제출한 차주} \\\\ \\hline \\makecell{장래소득 \\\\ 추정 방 \\\\ 법} & \\makecell{고용노동통계상 연령별 \\\\ 근로자소득 증가율 반영} & \\makecell{금융사가 자율적으로 결정} \\\\ \\hline \\makecell{만기 제 \\\\ 한} & \\makecell{없음} & \\makecell{두 번째 주택담보대출부터 \\\\ 만기 15년 제한} \\\\ \\hline \\makecell{예외 적 \\\\ 용} & \\makecell{없음} & \\makecell{청소년, 신혼부부에 한해 \\\\ 장래소득 총액한도 상향} \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "표 1. 구 DTI와 신 DTI의 차이점4"
                    ],
                    "file_path": "SS0078/crop/tb_0029_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0030",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "RTI는 임대업이자상환비율을 산출해 대출 적정성 여부를 심사하는 것이며, 정부는 이를 기준으로 심사를 진행한다. LTI는 자영업자, 개인 사업자의 대출 총액을 소득으로 나눈 비율로, 대출 총액은 자영업자의 전 금융권 가계대출과 개인사업자대출을 합해 산출한다. 원칙적으로 소득이 없으면 대출은 없다. 결국 사실상의 대출 스톱 조건이라 보면 된다. 그리고 10억 원 이상 대출할 때 LTI가 적정한 수준인지 심사의견을 반드시 남겨 부실대출 승인자의 자료가 남게 된다.\n◎ 4월\n4월의 쟁점은 다주택자 양도세에 대한 중과세이다. 조정대상지역 내 다주택자는 이번 다주택자 양도소득세 중과 규정에 따라 부과되며, 보유기간에 따른 감면은 없이 정해진 세율이 그대로 적용된다. 다만, 조정대상지역 내 다주택자라도 일정 요건을 갖춘 장기임대주택, 장기사원용주택, 문화재주택, 특례대상 상속주택, 가정어린이집사용주택 등에 대해서는 중과세가 배제된다.(양도세 2주택자 60% 세금은 주택거래 침체현상을 제공 할 수 있다.)\n◎ 5월\n5월의 쟁점은 하기의 2가지 사항에 대한 것이다.\n1) 재건축 초과 이익 환수제 통보지난 정권에서 부동산시장 활성화 대책으로 내놓은 3년 유예가 끝나고 있다. 초과이익환수제는 지난 2006년 5월 24일에 시행됐으나, 시행되자마자 글로벌 금융위기가 찾아왔다. 2012년 12월부터 2017년 12월까지 5년간 주택시장 침체를 이유로 실행이 유예되었던 것이다.",
            "add_info": []
        },
        {
            "page": "0031",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "문제는 매매에서 초과이익을 과세하는 것이 아니라 실현되지 않은 이익을 미리 예상하여 과세하는 제도로서 현금으로 국가에 세금을 내놓아야 한다. 서울 등 투기과열지구에선 조합설립인가부터 조합원지위 양도가 금지돼 있다. 조합설립인가를 받으면 최소한 3년 이상은 매매할 수 없다. 최악의 경우 등기 시점부터 10년간 매매할 수 없게 된다. 공사비를 늘려 고급화해 초과 이익에 대한 부담금을 줄이는 것에 대한 사업 방식으로 모두 변경될 것인데, 시장에서 대출 금액이 조정된 상태에서 대량의 고가 아파트를 받아 줄 세력과 수요가 있을지 의문이다. 아마도 평균 분양가는 34평형 기준 14억 이상이 될 것으로 예측된다.\n초과이익 부담금 부과율은 양도세율처럼 누진세율이 적용되는데, 초과이익8에 따라 구간을 다섯 개로 나누어 구간별로 누진세액에 초과이익을 넘어서는 금액을 더해 10~50%를 적용한다. 부담금은 조합에서 부담하는 방식인데, 언제까지 내어야 하느냐에 따라서 겪어야 할 부담의 정도가 달라질 것이다.\n2) 산업별 구조조정\nIFRS9 외부감사 측정치를 발표하게 되어 부적격판정을 두 번 당하면 즉시 퇴출되도록 조정되는 것이다. 한국은행의 금리 인상으로 인한 시중 가중평균의 금리가 시장의 이자 상승으로 이어지게 되면 IFRS15의 계약변경규정에 따라 건설사는 계약에 관한 회계규정을 적용하기 시작한다. 즉, 인도 시점의 수익으로 인식하게 되어 건설사의 경우 거의 재앙급의 회계 공포가 급습하는 1차적인 시기이기도 하다.\n◎ 6월\n6월의 쟁점은 보유세 개편과 재산세 현실화 방안이다. 2016년 기준 28만 명이 종부세를 납부했다. 정부는 2주택 이상을 보유한 21만 명에 대한 종부세 현실화가 목표이다. 실거래가의 60% 과세 체제를 실효가격 90%까지 높이는 것이 목표이다. 9억 원이 넘는 주택은 보유세가 50% 가까이 오를 수도 있다.(은행의 외부감사는 실질적으로 이때 대손충당금이 20% 정도 증가하게 될 것이다.)",
            "add_info": []
        },
        {
            "page": "0032",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "◎ 7월\n7월의 쟁점은 3월부터 시범 시행하던 제1금융권의 DSR 원금상환비율이 제2금융권과 제3금융권까지 전체 확대되어 적용되는 것이다. 저축은행, 상호금융, 카드사 등의 대출도 총체적상환 능력비율(DSR) 적용 대상이다.\n◎ 8월\n8월의 쟁점은 개인사업자대출 여신심사가이드라인 은행 내규 개정이다. 금융감독원 금융위원회 합동으로 적용되는 것으로 여신심사가이드라인이 새롭게 도입된다. 새로운 여신심사가이드라인을 요약하면 다음과 같다.\n① 금융회사가 대출 규모, 대출 증가율 등을 고려하여, 매년 3개 이상의 관리 대상 업종을 선정하고 업종별 한도 설정\n② 업종별 한도를 주기적으로 모니터링하여 한도 도달 시 여신취급기준강화 등 조치 방안 강구\n◎ 9월\n9월의 쟁점은 개인사업자대출 여신심사가이드라인 도입 및 전면시행이다. 개인사업자 및 자영업자에 대한 구조조정의 시작이라고 할 수 있으며, 부실기업에 대한 은행권 선별 작업이 병행된다.(자영업대출자들 상황이 한계 상황이 나타나게 되며 내수부진의 갈등이 더 확대된다.)",
            "add_info": []
        },
        {
            "page": "0033",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "◎ 10월\n10월의 쟁점은 DSR 80% 일괄 적용 시행 모니터링의 종료이다. 시범적으로 적용된 DSR 일괄 적용이 80%로 종료됨에 따라 원리금 상환이 어려운 다주택자가 속출할 것으로 예상된다. 일본의 경우 DSR은 40%이며 주택의 매수에 있어 자영업, 프리랜서, 중소기업 사장은 통상 대출의 거절 대상이 될 것이다. 직장인의 경우 주택담보대출에서 30년 대출을 권장하며 고정금리는 3~5%이다. 주택담보대출을 받는 방식은 가구당 부부 직장인 공동대출 구조로 DSR을 80%에 맞추고 있다. 추후 1인당 대출 80%에서 가구당 대출 80%로 더 축소될 가능성이 있으며, 자영업, 프리랜서 등의 직업군은 고정적인 소득을 증명하지 않으면 대출을 거절당하는 일본식의 대출 구조가 자리 잡게 될 것으로 추측한다. 따라서 직장 소득이 은행에서 가장 확실한 대출직군으로 분류된다.\n◎ 11월\n11월의 쟁점은 전 금융권에서 DSR에 따른 원리금 상환을 본격 시행하는 것이다. IFRS15의 본격적인 시행으로 대책을 마련하지 못한 건설사의 경우, 부실 현황이 나타날 수 있다. 다만 시장 충격에 대하여 6개월에서 3년까지 대규모 경매 진행과 파산 행렬에 따른 금융권 부실화와 각종 사회 비용과 복합적 장기불황에 대비하여 일정을 조정하는 예외 규정을 준비해 놓고 있을 것이다.\n◎ 12월\n12월 쟁점은 미국금리의 상승 영향으로 인해 한국 시중금리의 급격한 인상이 불가피할 것으로 예상된다. 이때 주택담보대출 시중금리 변동상품 최대 5%가 넘어 급격한 인상으로 사회적 분위기를 불안하게 만들 것이다.",
            "add_info": []
        },
        {
            "page": "0034",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "2.\n리밸런싱 시대의\n위기의 건설사\n90년대 해외 저가 수주전으로 홍역을 치룬 기억이 있는 한국의 건설사들은 2010년 전후 한국 기업끼리 해외 저가 수주전으로 추정 20조 원의 적자를 기록하게 된다. 2015년을 기준으로 한 최악의 추정치는 약 12조 원으로, 이 시기 동안 박근혜 정권은 부동산 경기 부양을 위하여 규제를 완화하기 시작했다. 그 결과 전반적인 국내 주택 분양가는 20~30% 정도 상승하였고 그에 힘입어 건설사들은 해외 적자를 국내 주택경기를 통하여 벌충하는 구조로 건설사의 한계기업들의 재무 상황이 호전되기 시작하였다.\n건설업의 경우 특성상 국내총생산(GDP) 15%를 차지한다. 200만 명 이상이 종사할 만큼 고용 규모가 크며, 경기 민감성이 높다는 점에서 단기적인 성과를 나타내기 좋기 때문에 내수 상황 개선에 집착할 만한 요소가 크다. 그러나 단기적인 해결책으로 쌓인 문제는 폭발적으로 터져 나올 가능성이 크다는 점을 반드시 기억해야 한다. 때문에 이번 순서에서는 건설사들의 위기와 그 파급효과와 배경 등에 대하여 살펴 볼 예정이다.\n2.1 아파트 해외 손실을 국내에서 보충대형 건설사의 대규모 해외 부실이 이번 비극의 주인공이라고 하여도 과언이 아닐 것이다. 2008년 경기도의 미분양은 11만 채로 건설사로는 최악의 시기를 보냈다. 2012년 당시 분양 아파트는 지방이 약 30%, 수도권이 20%, 서울이 15% 정도가 평균 하락하였다. 그리고 강남의 대형 아파트는 거래가격으로 30~40%가 폭락하는 대규모 하락의 기간이었다. 여기에 더하여 미분양 대란이 수도권을 강타하면서 대형, 중소형 할 것 없이 부도와 도산의 공포에 휩싸였고 다급해진 토건 건설업계는 언론을 통하여 연일 정부의 대책을 주문했다.",
            "add_info": []
        },
        {
            "page": "0035",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "이 시기 이명박 정권이 들어서면서 4대강이라는 20조의 천문학적인 공공기관 발주물량 이외에 건설사 미분양 물량 2만 채 매입 등의 정책을 더하여 저금리를 용인하는 것으로 살아남을 듯 보이던 대형 건설사는 다시금 큰 악재들을 만나게 되었다.\n먼저 해외 수익의 문제로, 외화 수익을 담당하던 중동권 및 호주, 아프리카, 중국 등의 대형 건설 프로젝트의 수익 악화가 발생된 것이다. 2010년 전후 사우디아라비아, 아랍에미리트 등의 중동권에서 저가 수주 경쟁이 극심해지기 시작했다. 삼성물산의 경우 호주의 로이힐(Roy Hill) 홀딩스가 발주한 로이힐 철광석 광산 프로젝트의 기반시설 건설공사를 56억 호주달러(당시 환율로 약 6조 5천억 원)에 수주했을 뿐만 아니라, 이 사업은 포스코건설·STX 컨소시엄이 63억 호주달러(약 7조 3천 100억 원)에 수주하기 위해 2년 넘게 공을 들이는 등 해외의 저가 수주 경쟁은 해를 넘어갈수록 정도를 더해 간다.\n2016년 기준 해외플랜트 설비 비중이 높은 건설사는 현대건설, 현대ENG, GS건설, SK건설 등이다. 즉, 설계 변경 및 준공 지연으로 인한 약 10~20%에 이르는 적자수주 등을 놓고 따졌을 때, IFRS9 시행과 IFRS15(계약에 관한 사항) 변경이 적용되는 2019년은 재무위험에 노출될 수밖에 없다.\n국내에서는 최대 토목공사 발주의 호황과 대규모 미분양을 공기업 부실화로 메우고 한숨을 돌린 건설사의 해외 저가 수주는 2010~2012년 해외 격전을 벌이게 되는데 급한 대로 매출에 집착한 이 저가 수주는 건설사의 최대의 악몽으로 떠오르는데 이러한 부실을 2013년경 사실상 잠재적으로 12조 원 손실로 추정하게 되면서 한국의 건설사는 50% 이상, 대형 건설사는 80%가 부도가 날 것으로 예측하고 있었다. 삼성물산, 삼성엔지니어링, GS건설, 대우건설, 대림산업 등 5개 주요 업체의 9월 말 기준 미청구 공사금액은 10조 원에 달한다.",
            "add_info": []
        },
        {
            "page": "0036",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "대형 건설사 재무현황의 위험 요소는 커지고 있다. 2018년부터 부동산 규제가 적용되고 미국의 금리 인상과 IFRS9, IFRS15 적용이 되는 2019년은 대규모 건설사의 부실이 드러날 것이다. 이 중 건축 주택 비중이 높은(SK건설 제외) 대형 건설사인 현대산업개발과 롯데건설의 경우는 2019년부터 매출액이 크게 감소할 가능성이 높아지고 있다. 결국은 신용등급의 우발적인 PF채무까지 현실화될 가능성이 높은 상황인 것이다.\n이러한 손실분들은 박근혜 정권이 들어서면서 하늘의 계시라도 있듯이 건설을 통한 내수 진작이라는 기치 아래 최경환 노믹스가 작동하여, 잠재적 대규모 부실이 국내 아파트 분양을 통하여 어느 정도 잠식되게 된다. 문제는 어떻게 이것이 가능했냐 하는 것이다.\n{tb_0036_0001}",
            "add_info": [
                {
                    "tag": "tb_0036_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|l|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{일시} & 사업명 & 업체수 & 과징금 \\\\\n\\hline\n2010년 & 10월 & 7일 & LH 판교신도시 사업 & 35개 & 423억 원 \\\\\n\\hline\n\\multirow{2}{*}{2012년} & 6월 & 5일 & 4대강 1차 턴키 사업 & 17개 & 1,115억 원 \\\\\n\\cline{2-6}\n & 12월 & 3일 & 광주종인처리시설 사업 & 4개 & 68억 원 \\\\\n\\hline\n\\multirow{10}{*}{2014년} & 1월 & 2일 & 인천도시철도 2호선 사업 & 21개 & 1,322억 원 \\\\\n\\cline{2-6}\n & \\multirow{3}{*}{3월} & 3일 & 공촌하수처리장 $\\cdot$ 광주전남수질센터 사업 & 2개 & 121억 원 \\\\\n\\cline{3-6}\n & & 24일 & 대구도시철도 3호선 사업 & 12개 & 401억 원 \\\\\n\\cline{3-6}\n & & 3일 & 경인운하사업 & 12개 & 991억 원 \\\\\n\\cline{2-6}\n & \\multirow{2}{*}{4월} & 10일 & 부산지하철 1호선(다대구간) 사업 & 6개 & 122억 원 \\\\\n\\cline{3-6}\n & & 29일 & 운북 하수처리장 증설공사 사업 & 2개 & 32억 원 \\\\\n\\cline{2-6}\n & 5월 & 2일 & 대구 서부-현풍 하수처리장 사업 & 2개 & 62억 원 \\\\\n\\cline{2-6}\n & \\multirow{3}{*}{6월} & 3일 & 이천시 공공 하수도 사업 & 2개 & 40억 원 \\\\\n\\cline{3-6}\n & & 18일 & 완주 폐수종말 처리장 사업 & 2개 & 38억 원 \\\\\n\\cline{3-6}\n & & 23일 & 김포신도시 남양주 별내 크린센터 사업 & 6개 & 105억 원 \\\\\n\\hline\n\\multicolumn{4}{|c|}{} &총계 & 4,840억 원 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 2. 입찰담합 관련 조사 및 처분 현황9"
                    ],
                    "file_path": "SS0078/crop/tb_0036_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0037",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "20조 원을 들인 4대강 사업에서 밝혀졌듯이 대형 건설사는 10여 년 전부터 국내 건설의 담합을 통하여 손해를 벌충해 왔다. 대한건설협회에 따르면 공정위는 지난 2010년 한국토지주택공사 판교신도시 사업 담합에 대한 제재를 시작으로 현재까지 총 65개 건설사에 4천 840억 원의 과징금을 물렸을 정도이다. 담합은 건설사 최대 이익의 보루가 되어 왔고 2010~2014년에 물린 과징금만 1조 원 이상이다. 건설사 담합은 호남고속철도 노반공사를 보더라도 28개 건설사에 2조 2천억 원의 규모로 원래 과징금이 6천억 원에 달할 것으로 예측했으나 사업비의 10%인 2천 200억 원을 물리는 선에서 공정위의 결정이 났다.\n대형 건설사들은 담합을 통한 고수익으로 해외 적자를 메우는, 눈 가리고 아웅 하는 방식의 사업으로 일관해 왔었다. 고질적인 담합을 통해 해외 손실이 벌충되는 동안 원인을 해결하지 못한 최경환 노믹스 정책은 2014년 이후 대형 악재의 괴물을 낳게 된다.\n{tb_0037_0001}",
            "add_info": [
                {
                    "tag": "tb_0037_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n순위 & 건설사 & 매출액 & 영업이익 \\\\\n\\hline\n1 & 현대건설 & 13,938,287 & 792,870 \\\\\n\\hline\n2 & 삼성물산(건설 부문) & 13,441,300 & 347,600 \\\\\n\\hline\n3 & 대우건설 & 8,782,196 & -244,664 \\\\\n\\hline\n4 & 대림산업(건설 부문) & 8,144,940 & -23,892 \\\\\n\\hline\n5 & 포스코건설 & 10,155,225 & 448,381 \\\\\n\\hline\n6 & GS건설 & 9,565,758 & -935,451 \\\\\n\\hline\n7 & 롯데건설 & 4,336,313 & 52,411 \\\\\n\\hline\n8 & SK건설 & 7,505,252 & -125,739 \\\\\n\\hline\n9 & 현대산업개발 & 4,216,934 & -147,931 \\\\\n\\hline\n10 & 한화건설 & 3,768,371 & 70,457 \\\\\n\\hline\n\\multicolumn{2}{|c|}{총계} & 83,854,576 & 234,042 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 3. 2013년 시공능력 상위 10개 건설사 실적10",
                        "(단위 백만 원)"
                    ],
                    "file_path": "SS0078/crop/tb_0037_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0038",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "주택 부분에서 12대 건설사가 차지하는 매출액은 전체 매출 비중의 54.1%에 달한다. 현재 2017년 44.3%로 줄어든 상황이다. 2017년 주택 부분의 경우 롯데(74.7%), 현대산업개발(72.5%), 대우(60.4%)가 특히 높고 현대엔지니어링(42.4%), SK건설(24.5%)이 가장 낮았다.11 삼성물산을 제외한 국내 10대 건설사들의 지난해 매출을 분석해 본다면 주택건축 부분의 매출이 다른 부분의 매출에 비해 폭등하고 있다. 동기간 전년도 매출이 별다른 상승 없이 비슷했다는 점을 감안하면 얼마나 아파트에 몰두했는지 알 수 있다.(2018년 고유가 시기를 맞이하여 해외의 이익이 증가하기 때문에 국내 부분 비중이 축소되고 해외 비중이 늘어날 가능성이 높아지고 있다.)\n이러한 매출액 폭등이 2014~2017년까지 달아오른 대한민국의 아파트 분양시장이 품고 있는 치명적인 위험을 숨긴 채 달성됐다는 점을 생각해 볼 때, 정부와 건설사와 언론이 낳은 미필적 고의에 가까운 사기 판이 아닌지 의심스러울 뿐이다. 정부는 토지조성 시 땅값을 2배 이상 남기기 위해 인근 지가를 끌어올렸다. 그리고 전월세 주택 가격 공시지가를 끌어올려 고분양 아파트 분양가가 상대적으로 낮아 보이는 효과를 냈다. 기존 주택시장에서는 이를 기회로 프리미엄을 등에 업은 고액계약 등 2017년까지 급격한 집값 상승 열풍을 일으켜 왔다. 그리고 그 피해는 온전하게 실수요자가 될 서민들에게 전파되어 왔다. 우리는 이러한 집값 이상 폭등의 원인이 무엇인가에 대해 진지하게 생각해 볼 필요가 있다.\n2015년 이전 분양가의 차익이 조성원가의 20%를 넘기지 않도록 하는 국토부의 지침이 갑자기 폐기된 이후 아파트 분양가가 폭등하기 시작한다. 예를 들어 공공분양을 담당한 공사가 수도권 공공택지분양을한다고 하면, 그린벨트를 수용하여 상하수도 기반시설을 조성한 다음 건설사에게 다시 매각한다. 이전의차익 규제 지침 아래에서는 아무리 생각해도 조성원가가 낮을 수밖에 없어 분양가의 상승이 급격할 수 없으나 지금의 현실은 그렇지 않다. 과천만 보더라도 토지수용원가는 평당 310만 원에 수용하고 조성원 가는 850만 원이었지만, 대우에 매각할 때 2천 400만 원에 매각하는 등 차익만 평당 1천 550만 원으로 1조 원 이상의 이익을 취하는 구조다. 2천 400만 원에 대우 건설에 매각된 가격은 3천 600만 원에 토지 조성이 되어 분양가가 폭등한다.\n2018년 1월 1일 금융감독원 전자공시를 본다면 2017년 실적보고서의 대형 건설사 5개사의 매출액은 58조 2천 87억 원, 영업이익은 3조 252억 원이다. 이는 주택시장 호황으로 인한 분양사업 호조로 수익성이 대폭 개선되었음을 알 수 있다.",
            "add_info": []
        },
        {
            "page": "0039",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{tb_0039_0001}\n박근혜 정권의 민간 아파트 분양가 상한제 폐지로 민간 아파트의 가격이 오르면서 주변 땅값이 상승하면서, 공공택지 감정가도 높아지고 공공주택 분양가까지 높아져 모든 분야의 임대료 상승과 함께 아파트 분양가가 폭등해 온 것이다. 즉, 1천만 원의 공공택지가 3천만 원의 폭리 주택으로 바뀌게 된 것이다. 이러한 고분양가는 2015년부터 LH공사와 민간 건설사에게는 황금알을 낳는 수단이 되어 왔고, 전국적인 분양 열풍의 근원으로 이러한 매각 이익 증대가 맞물려 있다. 여기에 더하여 20년간 지속되어 온 언론의 개발 친화 지원과 투기 세력의 업계약서13 및 자전거래 담합은 인근 시세를 끝없이 오르게 했다. 이러한가격상승 부채질은 건설업계의 분양의 축배가 되었으며, 국내 부실과 해외 부실을 정부의 묵인 아래 벌충할 수 있게 한 것이다. 즉, 지난 정권의 실직적인 협조 행위가 이번 분양가 폭등의 지원군 역할을 하게 된 것이다.\n{tb_0039_0002}\n이러한 공공, 민영을 가리지 않는 지대와 분양 폭등이 10년이 넘는 기간 동안 이어져 전월세 폭등으로이어졌다. 고분양가 협박에 은행은 어쩔 수 없이 저금리로 대출을 폭등시켰고 임대료는 10년 이상의 최고치로 상승했다. 민영 건설사는 최대의 분양 열기를 지속시켰고 그로 인해 200만 가구가 대출노예가 되는 비극이 시작되었다.",
            "add_info": [
                {
                    "tag": "tb_0039_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n순위 & 1 & 2 & 3 & 4 & 5 & 6 & 7 & 8 & 9 & 10 \\\\\n\\hline\n업체명 & 롯데건설 & 계룡건설 & 포스코건설 & 현대건설 & 쌍용건설 & 한신공영 & 대림산업 & 부영주택 & 호남건설 & 태흥건설 \\\\\n\\hline\n\\makecell{부과\\\\건수} & 23 & 18 & 26 & 19 & 16 & 16 & 14 & 7 & 3 & 4 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 4. 업체별 부실벌점 누적 현황(2015~2017년 7월)12"
                    ],
                    "file_path": "SS0078/crop/tb_0039_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0039_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\makecell{택지\\\\감정가\\\\매각} & → & \\makecell{분양가\\\\상승} & → & \\makecell{주변\\\\땅값 상승} & → & \\makecell{주변 주택\\\\가격 상승} & → & \\makecell{분양가\\\\상승} & → & \\makecell{주변\\\\임대료\\\\상승} \\\\ \n\\end{tabular}",
                    "caption": [
                        "<그림 3. 분양가 폭등의 전개>"
                    ],
                    "file_path": "SS0078/crop/tb_0039_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0040",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "과천에서만 LH공사가 가져간 이익만 1조 원 이상이다. 분양가를 공정하게 제어해야 할 분양가 심사위원회가 아무런 제어 역할을 하지 못했다는 것이 대체적인 시각이다. 전국의 분양가 심사위원회의 원칙과 위원회 명단은 비공개이며, 2012년 밝혀진 자료만 보아도 여기서 제어하고 있다는 분양가가 얼마나 터무니없는지 알 수 있다. 2012년 당시 기준으로 인천의 청라지구 분양가는 서울보다 높은 667만 원으로 분양가 심사위원회의 기능을 신뢰할 수 없는 상황이다.14\n2.2 2018년 IFRS15 시행으로 인한 건설사의 대혼란\n지금까지 국내에서 사업을 하든 해외에서 사업을 하든 대형 건설사는 정부의 내수활성화 명목의 부동산 부양책을 통해 막대한 부실을 국민들에게 떠넘겨 왔다. 문제는 2012년 벌어졌던 부동산 침체를 이명박 정권의 4대강사업뿐만 아니라 박근혜 정권의 최경환 노믹스 등의 정책적 부양책을 통해 국내 아파트 분양 시장을 폭등시켜 적자를 메워 왔다는 사실이다.\n그러나 IFRS15 도입으로 수익 인식 기준이 주택의 소유권 인도 기준으로 바뀌면서 미리 받은 분양대금과 중도금이 부채로 잡혀 부채 비율이 급등하고, 소유권이 이전되기 전까지 수익으로 인식하지 못했기 때문에 당기순이익이 급감했다. 즉, 아파트 인도 기준을 수익으로 인식하게 되는 계약에 관한 내용으로 한국투자증권에서는 『IFRS15 도입의 영향』15이라는 보고서를 통해 \"아파트 인도를 기준으로 수익을 인식하면 입주 전까지 손익은 저조하고 부채(선수금)와 자산(재고자산)은 늘어나 부채 비율은 최대 2.8배 이상 증가하는 변동성이 예상 된다.\"라고 말했다. 또한 \"대형사 중 자체 사업의 절대액과 매출 비중은 대우건설과 현대산업이 높고 대림산업이 가장 낮게 나타났다.\"라고 밝혔다.\n{tb_0040_0001}",
            "add_info": [
                {
                    "tag": "tb_0040_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|p{2cm}|c|c|}\n\\hline\n& 현행 기준서 & K-IFRS 15 \\\\\\hline\n\\end{tabular}",
                    "caption": [
                        "표 5. 현행 수익 기준서와 K-IFRS 15 비교16"
                    ],
                    "file_path": "SS0078/crop/tb_0040_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0041",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{tb_0041_0001}\n{tb_0041_0002}\n{tb_0041_0003}",
            "add_info": [
                {
                    "tag": "tb_0041_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n시행 시기 & \\begin{tabular}[c]{@{}c@{}}총 자산 2조 원 이상 상장사:\\\\ 2011년\\end{tabular} & 2018년 이후 일괄 소급적용 \\\\ \\hline\n & \\begin{tabular}[c]{@{}c@{}}총 자산 2조 원 미만 상장사:\\\\ 2013년\\end{tabular} & (조기 적용 가능) \\\\ \\hline\n기준서의 적용 & 거래 유형별로 다른 기준서 적용 & 모든 계약에 단일 기준서 적용 \\\\ \\hline\n수익인식 시첨 & \\begin{tabular}[c]{@{}c@{}}위험/효력이 고객에\\\\ 이전되는 시점\\end{tabular} & \\begin{tabular}[c]{@{}c@{}}자산의 통제가 고객에 \\\\ 이전되는 시점\\end{tabular} \\\\ \\hline\n수익측정 방식 & 공정가치 혹은 신뢰성 있게 측정 & 권리를 가질 금액 혹은 예상 금액 \\\\ \\hline\n\\begin{tabular}[c]{@{}c@{}}계약 내 여러 구성\\\\ 요소 포함 시\\end{tabular} & \\begin{tabular}[c]{@{}c@{}}구성요소 식별을 위한\\\\ 자의적 판단\\end{tabular} & \\begin{tabular}[c]{@{}c@{}}요소를 분리해 식별하는\\\\ 지침 제공\\end{tabular} \\\\ \\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0041_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0041_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{1단계(완료)} & \\multicolumn{3}{|c|}{1단계(계획)} \\\\ \\hline\n\\multicolumn{3}{|c|}{新수익기준 내용·실무영향 등 전파} & \\multicolumn{3}{|c|}{기업·업종별 애로사항 해소 등} \\\\ \\hline\n2014년&2015년&2016년&2017년&2018년&2019년 \\\\ \\hline\n\\makecell{(14.5월)\\\\FRS15 제정\\\\(국제회계기준위원회)}&\\makecell{(15.12월)\\\\K-IFRS\\\\제1115호 제정 (회계기준원)}& &\\makecell{(17.2분기)\\\\주석공시 적정성 점검\\\\(금융감독원)}&\\makecell{(18년～)\\\\K-IFRS\\\\제1115호 시행}&\\makecell{(19.3월)\\\\K-IFRS\\\\제1115호 적용\\\\최초 연간 재무제로 실행} \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "\\begin{tabular}{|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{1단계(완료)} & \\multicolumn{3}{|c|}{1단계(계획)} \\\\ \\hline\n\\multicolumn{3}{|c|}{新수익기준 내용·실무영향 등 전파} & \\multicolumn{3}{|c|}{기업·업종별 에로사항 해소 등} \\\\ \\hline\n2014년& 2015년 & 2016년 &2017년& 2018년 & 2019년 \\\\ \\hline\n\\makecell[c]{(14.5월)\\\\IFRS15 제정\\국제회계기준위원회)} & \\makecell[c]{(15.12월)\\\\K-IFRS\\\\제1115호 제정(회계기준원)} & &\\makecell[c]{(17.2 분기)\\\\주석공시 적정성 점검\\금융감독원)} & \\makecell[c]{18년 ~)\\\\K-IFRS\\\\제1115호 시행} &\\makecell[c]{(19.3월)\\\\K-IFRS\\\\제1115호 제정 적용\\\\최초 연간 채무제로 실행} \\\\ \\hline \n\\end{tabular}"
                    ],
                    "file_path": "SS0078/crop/tb_0041_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0041_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n추진 방안 & 추진 기관 & 추진 일정 \\\\\n\\hline\n1. 회계이슈 신속 파악 & 금융감독원 & 연중 \\\\\n\\hline\n2. IFRS 15 정착 지원 T/F 회의 활성화 & 회계기준원 & 연중 \\\\\n\\hline\n3. IFRS 15 정착 지원 T/F 논의결과 전파 & 회계기준원 & 연중 \\\\\n\\hline\n4. 주석공시의 적정성 점검 & 금융감독원 & 17.2분기 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "향후 추진 일정",
                        "◇ 금융감독원과 회계기준원은 역할 분담을 통해 상기 방안들을 차질 없이 시행할 예정"
                    ],
                    "file_path": "SS0078/crop/tb_0041_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0042",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "<그림 4. K-IFRS 15 추진 일정17>\n이처럼 IFRS 15 하에서 자체 사업의 수익 인식 기준이 인도 기준으로 결정될 경우, 부채 비율이 높은 건설사일수록 회계 상 위협이 커질 것으로 예상된다. 물론 당분간은 현행 기준으로 유지될 가능성이 높아 보이나, 2020년 이후에는 완전하게 소유권 인도 기준으로 적용될 수밖에 없다고 판단된다.(부동산의 경우 후분양제의 확대 적용이 될 수밖에 없는 수익 인식 구조이다.)\n인도 기준 시점으로 수익이 인식된다면 2018년을 기점으로 분양은 수익이 아니며 소유주에게 완전하게 인도되는 시점이 수익이 될 것이다. 결국 모든 수주 산업에서 회계를 분식하는 일은 2019년 이후에 국제적으로 감시를 받게 된다. 계약의 변경 또한 고객에게 인도되는 시점에서 수익으로 인식되어, 2019년 하반기부터 2020년 상반기 사이에 주택업계의 부실이 드러날 수밖에 없다고 판단된다.\n결국은 국가에서 내수 부양을 통한 경기활성화라는 이름으로 과대하게 팽창시킨 부동산 분양 열풍의 무게가 결국은 부담이 되어 시장을 짓누르게 될 것이다. IFRS9 기준의 국제회계측정과 IFRS15 기준의 계약에 대한 회계 인식 도입에 의해 수주산업(건설, 조선, 플랜트)에서 부채가 많은 기업은 타격이 있을 수밖에 없기에, 대규모 미분양이 발생하게 될 경우에는 여러 관련 기업들이 동반 부실화될 가능성이 매우 높아진다. 결국 분양자들의 표준계약서부터 시작되어 새로운 체제의 매출 인식 도입에 따른 거대한 변화는 건설업계에 불가피한 실정이다.\n수주산업인 건설 산업은 공정률에 비례해 수익을 인식해 왔다. 그러나 국제적인 기준에 따라 고객에게 인도한 이후에 수익이 잡힌다는 것은 단기적인 회계수익을 낼 수 있는 요소가 차단되며, 오히려 그 기간 동안 손실이 발생할 수 있다. 이러한 상황에서라면 국제회계 기준 변경으로 인한 강제적인 후분양제 도입의 가능성도 점쳐질 수밖에 없다.\n문제는 부채가 증가하면서도 국내 주택사업을 확장해 온 대형 건설사의 위험이 증대되었다는 점이다. 새로운 기준의 도입은 결국 국제적으로 건설업계의 투명성이 강화되는 계기가 될 것이나 국내 건설 주택업계의 투명성이 어느 정도인지는 짐작할 수가 없다는 위험을 내포하고 있다.(저유가 손실을 국내산업, 고유가 시 해외 매출 비중을 늘리는 사업 방식을 취해 왔다.) 사업의 진화적인 단계로 생각해 본다면, 국내 건설업의 입장에서는 뉴노멀 시대를 맞이하여 안정적인 수익을 위하여 주택임대업관리를 포함한 부동산 종합서비스를 진행할 수밖에 없는 구조이다. 국책연구기관의 연구에 따르면, 민간과 공공의 임대",
            "add_info": []
        },
        {
            "page": "0043",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "확대가 주택에 대한 부채 비율을 20% 가까이 줄여 신규대출을 절감할 수 있다는 연구 결과가 있다.18 부채의 충격을 완화하기 위해 공공과 민영이 임대공급을 확대하는 방안으로 진화될 것으로 예상된다. 즉, 건설사는 부동산 임대와 종합서비스 기업으로 진화하는 것을 준비 중이다. 예를 들어 KT는 2024년까지 사내 부지를 활용하여 1~2인 가구를 대상으로 1만 가구의 임대를 공급할 계획을 가지고 있으며, 롯데 역시 2020년까지 그룹 부지를 활용하여 1~2인 가구를 대상으로 서울과 경기도에 1만 8천 가구의 임대 공급을 진행하려는 계획을 가지고 있다.19\n은행과 금융업체도 임대 공급 사업에 진출할 계획을 가지고 있으며 공공 기관의 임대업 진출과 함께 개인 임대 사업자들이 어려운 경쟁 상황에 직면할 것으로 예측된다. 또한 대형 기업은 규모에 따른 뛰어난 서비스를 제공할 수 있어 높은 경쟁성을 가질 것으로 예상된다. 예를 들어 미국에서 진행 중인 알프레드 서비스, 이른바 헬로 알프레드(Hello Alfred)는 주당 32달러(한화 3만 8천 원대)만 내면 집사가 집에 와서 청소와 정리를 해 주는 주문형 서비스이다. 이와 같이 개인 맞춤형 임대 및 토털 정보까지 제공하는 현실에서 개인 임대업들은 서비스 경쟁력 확보에 많은 고민이 필요하게 된다. 특히 RTI가 시행되는 2020년 이후부터 본격적으로 거대자본과 임대시장에서 힘겨운 생존을 모색하게 되는 시기가 닥쳐올 것이다.\n2.3 국내 주택시장의 여력 소진\n고질적인 부실시공의 문제를 말하지 않더라도 집단대출을 본다면 앞으로의 주택 가격 폭락과 그 여파에 대해서도 미리 알 수 있을 것이다. 집단대출은 개별 심사 없이 일괄 승인 취급하는 여신으로 분양 아파트 및 재건축(재개발) 아파트 입주(예정)자 전체를 대상으로 하며, 중도금, 이주비, 잔금대출이 있다. 은행과 시공사(시행사) 간 별도의 대출 협약을 통해 시공사(시행사)가 연대보증을 하고 아파트 준공 시 1순위 근저당권 설정(후취담보)을 조건으로 취급되는 것이 일반적이다. 이 중 자주 혼동하는 이주비대출과잔금대출을 간단히 정리하면 아래와 같다.\n1) 이주비대출재건축(재개발) 사업 추진기간 동안 조합원의 이주자금을 지원하기 위한 대출로, 재건축(재개발) 대상 토지를 담보로 하거나 시공사(시행사)의 연대보증을 조건으로 취급된다.",
            "add_info": []
        },
        {
            "page": "0044",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "2) 잔금대출\n주택 완공 후 등기 전까지 잔금 납입자금을 1순위 근저당권으로 설정(후취담보)하는 조건으로 취급하는 대출로, 시공사(시행사)의 별도 신용보강 없이 취급되는 것이 일반적이어서 중도금 및 이주비 대출과 구분된다.\n주택담보대출이 전체 대출에서 차지하는 비율은 가계신용의 42%, 가계대출의 48%, 예금은행에서의 80%에 해당된다. 주택담보대출이 없는 가구 비중은 2017년 기준 60%이며 동기간 주택담보대출에 해당하는 40%가 주택 가격 하락 시 영향을 받는 가구로 취급된다. 주택 관련 대출 규모는 750조 원으로 49% 를 차지한다. 은행권 전세금대출 보증 규모는 약 6년간 10배 가까이 늘어나 2010년(주택도시기금 전세대출 제외) 2조 2천 400억 원 수준에서 2016년 19.5조 원을 상회한다. 또한 신한은행의 경우 주택담보대출이 이전에 비해 15배 폭등했으며 다주택 보유자의 부채 규모는 2018년에 300조 원 수준이다. 이러한 총 주택담보대출액의 경우 추가적인 대출의 20%는 생계비와 상환의 대출을 갚는 데 사용되었다. 2015년 국감자료를 근거를 사용한다면 이른바 대출로 생계비와 상환 대출을 갚은 총액은 어림잡아 150조 원가량으로 추정된다.20\n그간 저금리 상황에서 전세금이 86개월 상승했으며 344주 연속 전세금이 올랐다. 중소득층에게 있어 가계의 재정고통과 생계 한계를 강요하는 시대였다는 것이다. 즉, 전월세금이 오른 그래프와 주택 가격의 연관 그래프의 상관관계가 거의 같이 간다는 특성을 보았을 때 주택 가격 상승은 전월세금 폭등에 기인한 것이다. 2015년 이후 김현미 의원, 이김 의원은 \"주택담보대출의 20.3%가 빚으로 빚을 갚는 현실\"이라고 지적한 것21과 같이 20.3%는 주택을 매각해야 하는 계층이다. 즉, 금리가 상승한다면 최대 20.3%에 속하는 집단의 일부는 마지노선에 직면하여 빚으로 빚을 갚을 수도 없게 되는 위기를 맞이할지도 모른다. 여기에 원리금 상환(DSR)과 DTI, 그리고 각종 재산세 현실화가 2018년 하반기부터 시작될 것이기 때문에 주택시장에 대규모 경매가 나올 것임은 이미 예상되어 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0045",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "여기서 중점은 대출이 있는 주택의 대규모 매매가 발생할 것으로 예상되는데, 대규모 주택 물량 공급과 맞물린 주택 가격 하락으로 인해 매매가 이루어지지 않는다면, 결국 대량의 경매로 쏟아져 나올 것은 예상하기 어렵지 않은 일이다.(통상적인 부동산대출 연체로 인한 경매가 증가 현상 기간은 8개월 이후에 반영되어 경매물건 증가, 실물 부동산 가격을 하락 현상은 14개월 이후 부동산 가격에 반영되기 시작한다.)\n결국 이 공급 수량이 얼마만큼 시장에 충격을 줄 것인가 하는 것이다. 이것은 공급이 얼마나 되었는가, 하락이 얼마나 예상되는가인데 공급된 주택량을 본다면 상상을 초월할 정도라고 생각된다.\n현재 한국의 주택시장은 끝없이 가격이 오를 것이라는 열망을 기반으로 주택 가격이 상승해 왔다. 이러한 기대심리로 인한 주택 매매가 증가하여 가격이 지속적으로 올랐었으나, 2015년 이후에는 가격 상승 자체를 유지하려는 주택시장의 이상 현상이 증대한다. 주로 가격을 올리기 위한 업계약서 계약으로 지난해 부동산 실거래가 허위신고 행위 7천 263건에 달하며, 국토교통부는 총 385억 원의 과태료를 물렸다고 밝혔고22 전년(3천 884건)에 비해 적발 건수가 1.9배로 늘었다. 매수, 매도, 공인중개사 등 불법 계약에 연루돼 처벌된 사람만 1만 2천 757명에 이른다.\n또한 정부가 운영하는 \\'부동산 실거래가 공개시스템\\'이 허위신고에 속수무책인 것으로 알려져 우려가 제기된다. 실거래가 신고 후 계약을 해지하더라도 해지신고를 하지 않으면 신고가가 시스템에 그대로 남아 통계가 왜곡될 수 있다는 지적이다.\n이 현상은 2002~2008년에도 벌어진 현상으로 부동산 꼭짓점에 발생하는 것으로 보인다. 이것은 전문적인 거래자들뿐만 아니라 일부 재테크 모임이나 입주자 모임에서 주도적으로 발생하기도 하며 부동산 하락 위기 직전에 주로 나타나는 패턴 시장 왜곡 현상이다.\n집값 담합에 의한 주택시세를 지키기 위하여 악의적으로 허위매물 신고를 하거나, 허위 고가주택을 등록하는 이중 수법도 마지막에 등장하게 된다. 결국은 주택 가격의 거품을 먼저 판단한 거래자들은 통상이 집값 담합 시기에 매물을 몰래 팔고 사라지는 수법을 쓰며 이 시장의 마지막을 장식하게 된다. 즉, 허위매물 신고가 급증한 2017년이 거품의 위험을 보여 주는 것이다.",
            "add_info": []
        },
        {
            "page": "0046",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "건설사는 분양가가 매매되는 기존 주택 가격보다 낮다는 인식을 통해, 거품의 유무와 관계없이 무조건적으로 주변 호가와 비교하여 로또로 선전하는 것이 한국 부동산 시장의 왜곡된 특성이다. 이때 내포된 거품 매물일 가능성에 대한 위험성의 정도는 구매자가 감수할 수밖에 없으며, 이에 대한 대책은 거의 없다.\n한국 주택시장의 주택보급률은 전국적으로 118% 이상이며 이번 2014년, 2018년 주택 공급이 완성되는 2020년에는 125%를 초과할 것으로 전문가들은 예상하고 있다. 지난번 발간한 《바젤3 모멘트》를 통해 지방의 전세가격 하락과 경기도 남부 전세 가격의 역전세난을 미리 제시한 것과 같이, 이번 주택시장 침체는 양적인 부분에서는 이미 주택 초과 수요를 공급했기 때문에 앞으로 침체 현상은 심화될 수밖에 없다.\n2014년 주택 인허가가 51만 5천 채의 여파가 2017년 지방 부동산을 덮쳤다면, 2015년 주택 인허가 76만 채가 2018년 경기남부 부동산 시장을 초토화시켰다. 여기에 2016년 주택 인허가 물량이 72만 채에 이르고 있어 2018~2019년에는 경기 북부를 강타할 것이다.\n그리고 2017년 인허가 물량 역시 65만 채에 이르고 있어 2020년 서울의 주택시장 하락은 이미 예상돼 있는 것이다. 연간 필요한 주택 수량이 신혼부부를 기준으로 기존에는 29만 채로 예상되고 있는데 2017년 실제 결혼 건수는 26만에 미치지 못하고 있고, 이 수도 10% 이상 줄어들 것으로 예상되고 있다. 결국 새로운 가구 생성의 수요를 전부 계산한다 하여도 주택총량이 초과 공급되어 왔다.23\n아파트의 공급으로 넘어간다면, 총 공급의 40%를 투기수요로 보고 있는 실정24에서 2014년 지방의 27만 채 공급을 시작으로 2015년 2기신도시, 2016년 경기북부 개발, 2017년 서울 인근 택지지구 개발, 2018년 서울 신규 재건축 등 2014~2018년의 기간에만 190만 채를 공급하는 거대 아파트 분양대전을 실시했다.\n이 경우 40% 이상이 프리미엄 차익을 위한 수요라고 본다면, 집단대출을 받았을 확률이 높다. 만약 이 집단이 잔금대출을 내어야 하는 시기에 새로운 금융제도로 인해 은행에서 잔금대출이 거절될 가능성이 크다면, 대출금을 경쟁적으로 충당하기 위해 역전세 및 역월세 대란이 발생할 것이고 이에 따른 주택 가격 하락은 명확해진다. 또한 가격하락과 거래절벽으로 대출을 진행한 은행의 대규모 부실이 발생할 가능성이 높지만, 은행에서는 이러한 수요에 대하여 이미 경매유예 제도를 통한 경매물량 통제가 가능한 체제가 완성되어 있어 충격을 최소화할 수 있다.",
            "add_info": []
        },
        {
            "page": "0047",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "결국은 분양자와 전월세금 분쟁의 당사자들만 고통스러울 것이다. 나머지 고분양가의 대형건설업체, 지방정부, 공기업, 대출 은행까지는 행복한 게임이며 분양자, 대출자 그리고 기존 과다 대출로 인한 깡통주택 세입자들만 피해를 입는 구조일 수밖에 없다.\nHUG의 보증금액은 지난해 말 기준 267조 원으로 2015년 172조 원에 비해 1년 만에 100조 원이 폭등했다. 2015년 보증한도는 260조 원인데 보증총액은 266조 원이다. 국토교통부는 60조 원에 이르는 담보부보증을 보증총액에 포함시키지 않는 꼼수로 이 사태를 유지해 왔지만, 강남 및 기타 투기지역은 이제 보증이 안 될 뿐만 아니라 도시주택기금 보증여력도 한도를 다 했다. 즉, 분양받고 싶어도 보증으로 대출할 아파트는 그리 많지 않으며, 2016년 100%에서 90%, 2017년 90%에서 80%, 이제는 70% 보증으로 내려앉을 것이다. 주택도시기금은 고갈되어 있다. 결국 보증이 안 되는 강남은 신기루일 뿐이다.\n주택 투기지역도 보증이 안 되는 주택은 미분양이 필연적이며 보증한도는 2018년 고갈된다. 이 시기 이후 주택시장의 침체는 이미 모든 기관이 알고 있다. 로또 아파트에 대한 언론 보도는 왜곡 선전 보도의 극치일 뿐이다. 이것은 개정된 대출 제도로 나타나는데, 1인당 보증 횟수를 2건으로 제한하고 보증한도는 수도권 6억 원, 지방 3억 원으로 제한했다. 또 분양가격이 9억 원을 초과하는 주택에 대한 중도금 대출 보증을 제공하지 않는다. 점차 보증기금 고갈에 직면하고 있다는 것으로, 출자금의 50배를 유지하기 위하여 2017년 국토교통부가 1천억 원의 예산을 배정할 정도로 한국주택시장 보증은 여력이 끝났다.\n2.4 2019년 건설사의 생존 방법, 애프터 리빙의 시작\n애프터 리빙은 2~3년간 전세로 살아 보고 집을 구매하는 방법이다. 이 기간 동안 통상적으로 각종 이자 지원, 잔금 유예 등의 혜택을 지원하고 일반 분양자보다 20% 정도 분양가를 할인해 준다. 건설사들의 마지노선 격인 마케팅으로 이 애프터 리빙마저 되지 않으면, 최후의 수단으로 취하는 것이 바로 할인분양이다. 지방과 수도권은 통상 20~40% 할인분양을 하게 된다.\n그러나 애프터 리빙에도 위약금 등의 세부 조항들이 있어 계약서를 꼼꼼히 따져 봐야 한다. 2년 후 아파트를 구입하지 않으면 건설사가 대신 납부한 이자분을 청구한다든가, 보증금을 퇴거 1년 뒤에 준다고하는 불리한 조항이 있으며, 건설사 부도 땐 계약금을 돌려받지 못할 수도 있다.",
            "add_info": []
        },
        {
            "page": "0048",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "또한 이 계약의 핵심은 애프터 리빙 계약자가 전세계약서가 아닌 분양(매매)계약서를 쓴다는 점이다. 소비자 입장에선 얼핏 단순한 전세제도인 것처럼도 받아들여질 수도 있지만, 계약서의 세부 조항을 꼼꼼하게 살펴보지 않으면 분양에 대한 강제적인 계약이 될 수도 있다.\n건설사 입장에서 분양은 생존이 걸린 문제이기 때문에 항상 의심하는 것이 자신에게 가장 유리하다. 그러므로 반드시 법무사(또는 변호사)의 계약 검토를 거치기를 권한다. 그리고 일단 자동으로 매매가 체결되는 계약 형식은 피하고 보는 것이 상책이다.",
            "add_info": []
        },
        {
            "page": "0049",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "3.\n역전세/역월세 대란과\n부동산 파란 현상\n3.1 수도권의 역전세/역월세 대란경기도 전역의 아파트 입주물량만 보더라도 전세가 하락은 불가피하다는 것을 예상을 할 수 있다. 2017~2019년까지 3년간 수도권 아파트 준공예정 물량만 55만여 가구다. 그 중 2018년 예정이 21만여 가구로 연간 기준 역대 최대다. 2015년 기준보다 80% 이상 폭등한 것이다. 2019년까지 경기도에서만 40만 가구가 입주할 것을 생각해 보면 대부분의 신규택지지역과 서울의 전월세금 하락은 불가피하다. 2017년 이후 경기도 입주는 연평균 13만 가구 이상으로 1992년 택지 분양 폭등이 있던 시기 이후 25년 만에 최대 공급이기 때문에 1기 신도시부터 2기 신도시 신규 택지 등 거의 전 지역의 전월세 하락은 불가피한 것으로 보인다.\n{img_0049_0001}",
            "add_info": [
                {
                    "tag": "img_0049_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 9. 2018년 하반기~2019년 상반기 경기도 아파트 입주물량>25"
                    ],
                    "file_path": "SS0078/crop/img_0049_0001.png",
                    "bbox": {
                        "x1": 371.0,
                        "y1": 1715.0,
                        "x2": 2173.0,
                        "y2": 2887.0
                    }
                }
            ]
        },
        {
            "page": "0050",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "경기 전역의 재고 대비 입주 비율은 20% 이상을 상회하고 있으므로 분양가 하락과 입주 후 미분양은 필연적이며, 2012년에 있었던 수도권 분양권 가격 대비 20% 하락의 여파로 인한 입주실사지수의 압박으로 건설사의 도산과 부도가 판가름될 것이다. 현재 해외로 진출하지 않아 해외의 적자를 국내의 이득으로 메우고 있지 않는 중견 건설사가 오히려 대형 건설사보다 더 건실한 것으로 나타난다. 대형 건설사의 경우 해외 건설 적자와 국내 부실이 동반으로 연출될 경우 브랜드 가치마저 하락하는 최악을 맞을 가능성이 높다.\n또한 강남은 중도금 대출이 9억 이상일 경우 은행에서 주택보증과 중도금 대출이 잇따라 거절되기 때문에 이번 부동산 침체현상은 과거와 상당히 다른 형태로 혼란을 가져올 것으로 보인다. 물론 경기도에 재고 대비 입주 비율이 높은 곳은 경기도 전역의 20% 이상으로 구리시, 광주시, 김포시, 양주시, 파주시, 하남시, 화성시, 시흥시 등이다. 특히 하남시는 재고 대비 입주 비율이 100%에 근접하여 최대에 이르고 있다. 그러나 인구가 감소되는 상황에서 경기도 전역과 서울까지 인구 유출로 홍역을 앓을 것은 자명하다.\n역전세 대란이 부는 이유는 근본적으로는 공급 과다이지만, 앞의 내용을 기반으로 세부적인 요소 일부를 다시 살펴보면 다음과 같다. 주택 분양 이후 잔금을 30% 이상 치르게 되는데, 잔금대출이 나오지 않거나, 대출을 충당해 줄 세입자를 못 구하거나, 판매 경기 부진으로 인한 기존 주택 처분이 늦어져 준공후 미분양이 발생하는 것이다. 주택산업연구원에서는 미입주 물량의 70%가 상기의 이유인 것으로 파악하고 있다. 결국 비싼 서울 집값과 맞물려 입주와 투기가 혼재된 경기도 신도시의 상당한 곳에서 입주 여력이 바닥 난 분양계약자 비율이 증가하고 있는 것이다. 이는 2017년 8월 18%에서 11월 22.2%로 증가했다는 2017년 10월 주택산업연구원의 보고서26를 참고해 볼 때, 준공 후 입주 실패의 악성은 피할 곳이 없다. 경기도 주택의 평균 20% 이상을 차치하는 재고주택은 빈집으로 남을 것이며, 이러한 경기도 입주 대란에 대한 마땅한 해결책은 아직도 보이지 않는다.",
            "add_info": []
        },
        {
            "page": "0051",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "실제로 수도권을 중심으로 2018년에만 44만 채의 아파트27 중 60%를 분양하고 있다. 결국은 언론이 이야기한 사태보다 심각하다. 경기도 전역에 유령 빌라 마을이 벌써부터 창궐하기 시작한 상태에서 오피스텔 공급마저 연 평균 13만 채가 넘어서고 있기 때문에 주택공급량 전체로 본다면 지방에서 주로 나타났던 빈집 대란은 불가피하다.\n이 경우 신규 오피스텔, 빌라, 아파트, 구주택, 구시가지 전부에서 침체현상이 나타날 것이다. 결국 경기도는 구주택의 이동으로 인한 역전세 깡통주택 현상을 피할 수 없다.\n가장 심각한 것은 바로 중심 거점들의 인구 흡수와 매매 물량의 폭등으로 인한 경기도 전역에 벌어진 빌라 빈집 대란이다. 빌라 유령마을의 창궐을 보게 될 것인데, 고양시에서 경기남부까지 수도권 전역에서 상상하기 어려울 정도로 큰 규모로 벌어질 것이다. 입주 대란에 겹친 이 같은 유령빌라 대단지는 각종 사회 문제를 일으킬 것이며 4~5년간 대안은 없을 것이다. 이에 대한 해결책은 수도권 외곽에 대규모 주택건설을 멈추는 것 말고는 없다.\n문제는 서울과 1기 신도시 중심 거점의 직장 부근의 수요는 아직도 모자라나, 1기 신도시 외곽과 2기 신도시 등 주요 지역과 10㎞ 이상 떨어진 대규모 빌라촌은 유령 단지로 4~5년간 빈집으로 방치될 확률이 크다. 그 규모는 15만 채가 넘을 것으로 추산되며 이러한 빈집행렬로 한 번도 겪어 보지 못한 최대급 사회 문제가 될 것이다. 사실 이 문제는 5년 전부터 2기 신도시 근처의 산업단지 인근에서 원룸과 빌라를 중심으로 대규모로 벌어지고 있었다. 파주시 원룸의 경기를 확인하기 위해 현장을 직접 방문하여 보았을 때 공실규모가 60% 이상일 정도였다. 파주시 산업 단지의 수요 증대를 고려해 보더라도 높은 수치이다.\n그런데도 최근 있던 전월세 가격 폭등에 의한 빌라 수요가 증대하자, 전세 수요와 매매 수요를 지금의 과열 상태만 보고 생각하는 낙관적인 예측을 하게 된다. 50%만 분양 및 전세로 나가면 원금이 회수되고 손해를 보지 않는다는 생각 아래, 경기도 전역에서 거대 빌라촌을 만드는 현상이 마구잡이로 벌어졌다. 이미 경기 외곽에서 산업단지 유령마을이 창궐했는데 이에 기름을 붓는 격이었다. 공실 빌라와 산업단지원룸으로 구성된 유령마을의 창궐은 최소 5년에서 10년 가까이 경기도 주택시장에 상당한 악재로 자리 잡을 것으로 예측한다.",
            "add_info": []
        },
        {
            "page": "0052",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "이런 문제들이 모여 경기도 신규주택 공급지와 구시가지 전체에서 빈집이 발생하는 현상이 나타나게 될 것이다. 경기도의 전세가와 월세가가 그간 급등했다고는 하지만, 신규 아파트의 미입주 대란이 지속된다면 건설사의 애프터 리빙이 본격화되고 할인분양과 마이너스 프리미엄이 속출하게 된다. 그렇게 되면 인프라 확보가 가능한 신규 아파트 위주로 먼저 채워져 갈 것으로 전망된다. 문제는 서울의 비선호 외곽 지역과 1기 신도시의 외곽 지역에 소재한 노후화 주택 및 재건축 주택 등의 급속한 빈집화는 피할 수 없으며, 세입자 확보 전쟁이 벌어질 것으로 예상한다.\n3.2 2019년 이후는 5060 부동산 파산시대\n다가오는 시대에 장기적으로 큰 피해를 입는 계층은 50대 고신용자들이다. 2008~2016년까지 주택담보 대출을 가장 크게 받아 온 계층이 55세 이상의 고령층이다. 2022년까지 베이비부머 세대 700만 명을 앞두고 있는데, 주택담보대출은 특히 55세 이상에서 유독 폭등해 왔다. 그러나 주택담보대출이 2008~2016년까지 2배 증가할 동안 소득은 19% 증가에 그치고 있는 상황이다. 이 때문에 금융의 구조조정과 금리 인상으로 인해 소득주기별 생애대출 시스템이 적용되면 50세 이상은 추가적인 주택담보대출이 거절되기 시작한다. 은행의 바젤3 IFRS9 시스템 하에서 이른바 586세대에 대한 주택담보대출은 한도 제한과 원리금 상환의 요청이 들어가게 되고 그 결과 파산과 경매가 급증할 수밖에 없는 현실이다. 이 계층은 평균 소득증가율이 다른 연령층보다 높아 지금까지 은행에서 가장 선호하는 대출자들이었지만, 앞으로는 소득생애 주기심사로 인해 대출의 제한과 원금의 상환 요청으로 인해 주택 가격 하락 시 가장 직격탄을 맞을 수밖에 없는 세대이다.\n또한, 55세 이상은 은퇴를 앞두고 있거나 은퇴하고 있는 세대이다. 즉, 주택자산을 유동화할 가능성이 가장 높다. 그리고 우리나라 연령대별 주택 선호도를 본다면 55세 이상의 70%는 단독주택을 선호하는 것으로 나타났다. 결국은 이전까지 중심지역의 아파트를 선호해 왔던 계층이 은퇴 이후의 삶을 위하여 도심의 아파트를 팔아 단독주택으로 이동하거나 은퇴자금을 위하여 주택 유동화에 나설 가능성도 매우 높은 것이다.\n문제는 5060세대가 앞으로 주택 가격 폭등이 지속된다는 희망을 가지고 있다는 것이다. 그러나 그러한 이상적인 폭등 현상이 지속될 가능성은 없으며, 이들이 희망적인 관측으로 투자한 부동산에 의한 좌절이있을 확률이 더 크다. 결국은 모든 자산과 노후 자금이 투자된 주택 가격 하락으로 인한 유동성 확보에 실패하여, 부동산 투자 빈민대열에 대규모로 합류하게 된다는 사실을 실감할 경우 사회 혼란은 불가피하다. 이른바 산업화 세대의 부동산 신화도 종말을 고할 것이다.",
            "add_info": []
        },
        {
            "page": "0053",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "2020년 이후, 주택시장은 일반적 매매시장에서 기업과 공공기관의 생애 주기 임대시장으로 급속하게 재편된다. 유예제도가 작동하기 때문에 2019년으로 예상된 주택 가격 하락현상이 천문학적인 경매시장을 만들지는 않을 것이지만, 점진적으로 금융권에서 이자와 원금을 상환 받기 때문에 이른바 은퇴 파산의 위험은 피할 수 없는 현실이 될 것이다.\n아래는 2017년 특성가구 조사 결과28로 주택 수요 변화를 간단히 생각해 볼 수 있다.\n• 청년가구의 절반 이상(53.8%)이 월세에 거주하고, 전월세자금 지원을 희망하고 있다.\n• 신혼부부가구는 전세 비중(34.2%)이 높고, 주택구입자금대출 지원을 희망하고 있다.\n• 노인가구는 대부분 자가(75.3%)에 거주하고, 주택 개량·보수 지원에 희망하였다.\n• 저소득층가구는 월세 비중(35.8%)이 높고, 공공임대·전월세자금 지원을 희망하고 있다.\n주택 수요에 관한 변화는 이 특징에 맞추어서, 생애 주기 시스템을 통하여 공공 지원이 정책적으로 지원될 것으로 전망한다.",
            "add_info": []
        },
        {
            "page": "0054",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "4.\n2022년 전국 빈집\n200만 시대의 개막\n4.1 2019년 이후는 경기도 유령마을 창궐의 시대\n2018년 경기도의 인구는 1천 300만 명이다. 2020년까지 경기도 인구를 1천 700만 명으로 예측하였고 여기에 맞추어 도시계획이 진행되었다. 즉, 3년 안에 400만 명이 폭등, 한 해 인구가 120만 명씩 증가하는 도시계획 안에 건축과 도시계획이 진행되어 왔다는 것이다. 이는 누가 봐도 안일한 계획으로 무분별한 난개발과 경기도 전역에 나타날 유령마을의 큰 원인으로 보아도 무방할 것이다.\n경기도의 실제 인구증가율은 하루 605명으로 한 해 19만 명씩 증가했다.29 새로운 주택단지의 대규모 입주를 통해 서울 인구를 흡수할 수 있으나 한계가 뻔히 보이는 실정이다. 2020년 도시기본계획상 경기 남부 1억 248만 2천 명, 경기북부 460만 1천 명 등 1억 708만 3천 명인데, 이 인구가 실제 확보되리란 확신도 어렵고 각 지자체가 원하는 곳으로 배치될 것이란 보장도 없다. 경기도는 황당한 인구 증가를 예측해 온 것이다.\n인구 증가가 많은 곳은 용인시로 2002년 대비 47만 1천 645명이 늘었으며, 화성시가 42만 9천 318명, 남양주시는 27만 3천 756명, 고양시는 20만 6천 157명, 수원시는 20만 3천 829명, 파주시 20만 명 등이다. 신도시 위주로 인구가 증가해 왔지만 건축허가와 입주를 본다면 현재 경기도에 있는 주택 중 17만채가 빈집이다. 그중 40% 이상이 경기도 외곽에 위치한 공단 주변으로 슬럼화가 진행되고 있는 실정인데, 이 지역이 바로 2기 신도시 주변이다. 2기 신도시 주변은 공단지역으로 외국인 근로자 비중 또한 인구 대비 최고 수준이다. 전국의 빈집 112만 채 중 17만 채가 경기도에 있으며 도내 445채 주택 중 4%에 해당한다.",
            "add_info": []
        },
        {
            "page": "0055",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "전국의 빈집 비율은 6.8%이다.30 이번 2019년부터 2025년까지 시작될 경기도 유령마을화 과정에서 40만 채 이상의 빈집이 증가할 것으로 예상된다. 2기 신도기 외곽 지역에 투기수요가 집중된다는 점을 고려해 본다면, 투기 세력이 빠져나가는 2018년부터 2020년까지 신규주택 공실 증가와 상가 내 공실이 속출한다. 2018년부터 2020년까지 55만 호 이상의 주택이 공급되면 20만 호 이상은 신규 공실이 될 가능성이 높으며, 2023년까지 빈집이 증가한다. 이 중 10% 이상이 1~2기 신도시와 경기도의 100여 곳에 산재한 신택지 지구, 신도시 인근의 공단마을 등으로 가장 큰 타격을 받을 것으로 보인다. 이는 경기도 전체가 빈집을 넘은 유령마을화의 공포에 휩싸일 것으로 예측된다.\n주택공급량이 크게 늘어나면 집주인은 세입자를 구하지 못해 전세가격이 하락하고 전셋값 하락은 투자자본의 갭 투자 급매물 증가로 이어지며 주변 주택 및 아파트값 하락으로 이어지는 것이 과거 20년간의 주택시장의 패러다임이었다. 이러한 거래 침체는 4~5년간 이어진다. 2017년 이후 입주가 이어지는 지역은 경기 화성시(5만), 시흥시(2만 5천), 용인시(2만 3천), 김포시(2만 2천), 수원시(1만 8천) 등이다.",
            "add_info": []
        },
        {
            "page": "0056",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0056_0001}\n2017년 5월 23일 경기도 지자체 및 통계청 자료에 따르면 2015년 말 기준 경기도 내 빈집은 14만 4천893가구이다. 이는 전체 대비 4.5% 에 해당한다. 2018년 집계로는 17만 가구로 3.8%이다. 2015년을 기준으로 아파트가 8만 가구, 단독주택이 1만 가구, 연립주택이 1만 가구, 다세대주택이 4만 가구, 비거주용 건물 내 주택이 1천 600여 가구였다. 평택시 1만 7천여 가구, 화성시 1만 4천 500여 가구, 안산시 9천 600여 가구, 용인시 9만 1천여 가구, 수원시 8천 500여 가구 순이었다. 연립주택과 다세대주택의 빈집 수는 같은 기간 2만 7천 902가구에서 5만 716가구로 무려 81.8%나 급증한 상태이다. 한마디로 경기도 외곽 공단에 가 보면 다가구 원룸 등은 적게는 20%에서 많게는 60%까지 빈집인 상태이다. 저자가 탐문한 결과 국가 경쟁력과 지역 발전을 위해서 경기 외곽에 산업공단을 만들고 이 공단에 출퇴근을 위해서 만든 연립, 다세대주택, 원룸의 상당 부분은 유령화 마을이 되어 있었다. 이유를 직접적으로 조사해본 결과 연구/산업 종사자들은 공단 내의 기숙사에서 숙식 및 출근이 가능했을 뿐만 아니라, 출퇴근 버스를 운용하니 굳이 공단 인근에서 출퇴근을 할 이유가 없었다.",
            "add_info": [
                {
                    "tag": "img_0056_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 6. 2016~2019 경기도 입주예정 세대수 예측>"
                    ],
                    "file_path": "SS0078/crop/img_0056_0001.png",
                    "bbox": {
                        "x1": 388.0,
                        "y1": 335.0,
                        "x2": 2178.0,
                        "y2": 1654.0
                    }
                }
            ]
        },
        {
            "page": "0057",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "파주로 예를 들면, 산업단지 안의 대기업 및 중견기업은 대규모 공장부지 확보와 이로 인한 기숙사와 구내식당이 잘 만들어져 있어 외부에 나갈 일이 없다. 외국인 노동자의 경우도 공단 내 기숙시설에서 생활하는 것이 더 합리적이라고 판단하고 있었다. 결국 공단 인근에 대량으로 지어진 원룸, 빌라 촌이 유령화되는 현상이 수년간 진행 중이었던 것이다.\n거기에 2017년부터 2019년까지 역대 최대 규모의 입주물량이 몰려온다. 이 기간 경기도 아파트의 입주 물량은 40여만 가구로 전체 55만여 가구의 73%다. 연평균 13만 5천 가구 수준으로 2기 신도시와 신규 100여 개 택지지구에 집중되어 있다. 1990년 초 1기 신도시 개발 입주 대란보다 35%(1992년1기 신도시 입주 10만 호) 이상 폭등한 상태로 현재 분양대란은 현실화되고 있다. 입주가 안 되면 준공 후 미분양 물량만큼 건설사의 목줄을 죄일 것이기 때문에 필사적으로 분양해야 한다.\n재고 대비 입주율은 2015년 기준으로 하남시 98.1%, 화성시 60.8%, 광주시 47.8%, 시흥시 45.5% 등이다. 경기 전체로 본다면 20% 이상의 재고 대비 입주이며, 시흥, 광주, 김포, 양주, 오산, 평택, 하남, 화성의 아파트만 해당했을 경우에 40% 이상의 재고이다. 오피스텔, 빌라, 다가구, 단독 등을 합친다면 주요신규택지 지구의 평균재고율은 50%를 초과하게 된다. 2016~2019년 아파트 입주만 50만 채이며, 빌라 15만 채, 오피스텔 7만 4천 채를 합산할 경우(원룸 제외) 72만 4천 채이다. 이를 3인 가구 기준으로 환산해 본다면 220만 명의 입주를 기다리고 있다.\n거기에 빈집 17만 채까지 합친다면 2017~2019년까지 270만 명이 입주하여야 한다. 즉, 3년 안에 270만 명이 입주를 해야 하는 실정이다. 2017년부터 경기도 일일 실제 인구 증가는 19만 명으로 3년간 60만 명 증가로 판단해야 하며, 최대 폭인 70만 명 증가를 가정하더라도 200만 명 분의 입주가 필요한 실정이다. 이것은 17만 가구의 빈집을 제외한 150만 명의 입주 실수요가 필요하다는 것이다.\n이러한 입주 물량에 대한 계산 착오가 크기 때문에 유령화 마을 현상은 대규모로 나타날 수 있다. 현실적으로 50% 이상의 잘못된 인구추계로 인해 추가적인 빈집이 발생하는 것이다.",
            "add_info": []
        },
        {
            "page": "0058",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0058_0001}\n부동산 114에 따르면 2018년 전국 오피스텔 입주물량은 7만 2천 666실이며, 하남시에서만 2만 가구의 오피스텔이 공급되고 있으며, 2018년부터 경기도에는 전체 입주물량의 절반에 달하는 3만 6천 실 (46.86%)이 입주를 하게 된다. 이어 2017년에 공급 물량이 많은 곳은 고양(9천 실), 시흥(7천 실), 수원(7천 실) 등이다. 또한 오피스텔이 대량으로 공급되는 동탄 2신도시에선 2017년부터 2020년까지 약 5만 가구가 입주할 예정이다.\n{tb_0058_0001}",
            "add_info": [
                {
                    "tag": "img_0058_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 7. 전국 연도별 입주물량 추이>31"
                    ],
                    "file_path": "SS0078/crop/img_0058_0001.png",
                    "bbox": {
                        "x1": 389.0,
                        "y1": 284.0,
                        "x2": 2158.0,
                        "y2": 1281.0
                    }
                },
                {
                    "tag": "tb_0058_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|} \\hline \\multirow{10}{*}{경기} & 소계 & 7.0 & 6.7 & 6.7 & 8.4 & 8.1 \\\\ \\cline{2-7} & 광명 & 4.7 & 4.7 & 4.7 & 7.8 & 10.2 \\\\ \\cline{2-7} & 모란 & 6.6 & 5.6 & 5.6 & 6.6 & 6.6 \\\\ \\cline{2-7} & 부천역 & 9.7 & 8.9 & 10.6 & 10.9 & 11.0 \\\\ \\cline{2-7} & 분당 & 6.9 & 8.2 & 8.2 & 17.1 & 8.1 \\\\ \\cline{2-7} & 상중동 & 1.2 & 0.0 & 3.4 & 5.3 & 5.3 \\\\ \\cline{2-7} & 수원역 & 1.2 & 1.2 & 0.4 & 2.5 & 2.9 \\\\ \\cline{2-7} & 수지 & 11.1 & 9.7 & 9.7 & 9.7 & 11.6 \\\\ \\cline{2-7} & 안양1번지 & 6.3 & 6.3 & 0.8 & 0.8 & 0.8 \\\\ \\cline{2-7} & 의정부 & 10.5 & 9.6 & 9.3 & 9.9 & 11.8 \\\\ \\cline{2-7} &인계동 & 4.0 & 4.0 & 4.0 & 4.0 & 7.0\\\\ \\hline \\end{tabular}",
                    "caption": [
                        "표 6. 2017년 2월 경기 상가 공실률32"
                    ],
                    "file_path": "SS0078/crop/tb_0058_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0059",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "경기도 신도시의 유령화 상가 문제는 더 우울할 것이다. 서울 종로의 2018년 1분기 상권공실률은 실질적으로 15%인 상태이며, 지방은 20%가 정설로 굳어지고 있다.33 위례신도시·미사강변도시 등 수도권 주요 택지개발지구 상가는 대형 상가 공실율이 높아 \\'유령 상가\\'가 돼 가고 있다. 경기도 개발지구 중 최근 입주를 준비 중인 화성시, 동탄2신도시, 광교신도시, 남양주시, 다산신도시, 운정지구, 김포신도시 모두 마찬가지이다. 고분양가로 분양된 중심상업지구 등은 평당 3천만 원에서 5천만 원에 분양이 되었는데, 입주는 사실상 40% 이하의 경우가 허다한 실정이다.(일본의 경우 도쿄 20㎞ 이상의 다마 및 2~3기 신도시의 경우 분양 20년 후 은퇴세대의 선호지역이 되었다. 은퇴한 노인이 거주하기 편한 도시의 구조로서 거의 완벽했다고까지 표현하고 있다. 도심주택 매매를 통하여 생계를 위한 긴급 및 여유자금 확보, 신도시의 넓고 쾌적한 중대형 주택의 싼 월세 이용, 평일 쾌적한 공공 자원 이용 면에서 편리하다. 주말의 경우 출퇴근을 위한 고속철도 및 도로도 개통되어 있어, 주말 대도심 관광/쇼핑 이용이 편리하다.)\nLH공사의 동탄2신도시나 위례지구의 경우 트램 노선 상가라는 홍보를 믿었지만 10년 이상 끌었으며 취소 가능성까지 높아지고 있어 홍역을 앓을 것이다. 장밋빛 전망의 상권 홍보는 고분양 상가분양으로이어졌는데, 실제로는 공실율을 줄이기 위해 \\'렌트프리\\' 상가까지 넘쳐나고 있는 중이다.\n이러한 경기도의 유령 마을화는 이른바 섀도우34라고 불리는 이들의 최대 호황경기가 오고 있다고 해도 무방하다.\n4.2 2020년 지방 소멸 시대\n수도권 주택의 주 수요층 감소가 시작함에 따라 2기 신도시 완료 이후 2017년 동탄을 기준으로 경기남부와 운정 신도시 등의 주요 수도권지역의 주택 공급과잉으로 2019년부터 미분양이 대규모로 급증하기 시작할 것이다. 베이비부머, 586세대는 생애 주기 대출규제와 담보대출 원금상환의 영향이 시작되며, 상가, 오피스텔, 아파트, 원룸 등의 주택시장 매물은 계속 쌓이게 될 것이다.",
            "add_info": []
        },
        {
            "page": "0060",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0060_0001}",
            "add_info": [
                {
                    "tag": "img_0060_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "(단위: %, 상대비)",
                        "<그림 8. 여성인구비중 및 고령인구비중에 따른 소멸위험지수>"
                    ],
                    "file_path": "SS0078/crop/img_0060_0001.png",
                    "bbox": {
                        "x1": 394.0,
                        "y1": 289.0,
                        "x2": 2157.0,
                        "y2": 1499.0
                    }
                }
            ]
        },
        {
            "page": "0061",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0061_0001}",
            "add_info": [
                {
                    "tag": "img_0061_0001",
                    "type": "image",
                    "description": null,
                    "caption": [],
                    "file_path": "SS0078/crop/img_0061_0001.png",
                    "bbox": {
                        "x1": 304.8303,
                        "y1": 308.83267,
                        "x2": 2272.0,
                        "y2": 3011.36
                    }
                }
            ]
        },
        {
            "page": "0062",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0062_0001}\n지역별로는 지방 지역이 수도권 지역보다 가격 하락폭이 더 클 것이며, 2019년부터는 서울 강북에서, 2020년 이후는 강남 및 모든 지역과 평형에서 가격이 하락될 것으로 예상된다. 전체 주택 수요 감소 및 1~2인 가구 증가로 대형 평형은 경쟁력을 상실하게 되어 2020년 이후 4~5년간 긴 침체의 30% 이상의 가격 하락폭을 예상한다. 중형 평형은 주택 수요 200만 채의 대부분에 해당되는데 아파트의 공급과잉으로 20% 이상의 실질적인 하락성을 가진다. 20평 이하 소형 평형의 경우는 1~2인 가구의 증가로 공급 과잉 상태에서도 꾸준히 수요층이 증가하여 15% 내외의 가장 낮은 가격 하락을 기록하게 될 것으로 예상된다.35(1인 가구는 취사, 취침 등 생계를 유지하는 가구로 『인구주택총조사』 개념을 말한다.)\n더 큰 문제는 베이비부머가 대규모로 은퇴하면, 은퇴 주택의 선호도에 의해 아파트에서 단독주택으로 주택 수요가 많이 이동하게 되는 생애 주기 구조가 된다. 또한 은퇴 이후 주택 규모를 줄이거나 전월세로 다운사이징을 시작하면, 2021년 이후가 가장 큰 주택시장 후폭풍이 일어날 것으로 예상된다.\n건설업계는 미분양이 대량으로 쌓이게 되면 과거처럼 여론을 동원하여 국가의 공공주택 확대를 이유로 미분양 매입을 정부에 요청하게 될 것이다. 미분양 물량을 매입하는 주택은행 제도 도입을 요구하는 것은, 미분양을 정리하여 업계 생존을 도모할 뿐만 아니라 거대한 임대제도를 탄생하게 할 것이다. 또한 국가의 공공주택을 활용하여 공공관리 부분이 아닌 민자 효율성을 강조 민간 위탁형을 요구할 것이다. 이 제도가 선진국에서 많이 사용하는 임대 제도를 도입하는 것이란 주장을 언론을 통해 파렴치하고 뻔뻔하게 주장하게 하여 대기업의 이익을 확충하려 할 것이다.",
            "add_info": [
                {
                    "tag": "img_0062_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 9. 20~39세 여성인구 비중 10% 미만 지자체 여성인구 감소율>"
                    ],
                    "file_path": "SS0078/crop/img_0062_0001.png",
                    "bbox": {
                        "x1": 584.11975,
                        "y1": 232.91039,
                        "x2": 2251.1301,
                        "y2": 659.4766
                    }
                }
            ]
        },
        {
            "page": "0063",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "5.\n개인 부동산\n투자 리스크\n경기도는 지금까지 대규모 갭 투기꾼들의 호황시대였다. 더 심각한 것은 이른바 갭 투자자들과 일부 임대 부동산과 건설사가 벌여 온 임의경매 수법이다. 과거 지방에서 해 오던 수법이 경기도 전역에서 벌어지는 것인데, 먼저 전세 아파트와 빌라를 수십 채에서 수백 채 매수하여 전세가의 80~90%를 임대해 놓는다. 그리고 부동산 호황기에는 전세를 끼고 매매차익을 거두며, 부동산 경기 침체기에는 임의경매에 들어간다고 고지를 하여 전세금을 날릴 수 있는 위험을 강조해 아파트나 빌라는 강제로 매각하는 수법이다. 즉, 주택시장 침체로 인해 전세금을 손해 보지 않으려면 수천만 원을 시세보다 더 주고 구입하라는 반 강제적인 매각 수법이다. 전세금 원금을 날릴 위험을 통보받은 세입자들은 울며 겨자 먹기로 경매매각을 피해 강제로 매입하게 된다. 이 수법은 수십 년간 법의 사각지대에서 발생하였으며, 현재도 진행 중에 있어 법 개정이 시급하다.\n해결책은 최초 입주 시에 전세보증보험 말고는 방법이 없다. 책임을 지지 않는 고의 파산, 연락 두절 등으로 인해 전세금 손해가 불가피하게 만들기 때문이다. 오직 기관이 임차권 등기 이후에 권리를 행사하여 채무를 행사하는 것을 두려워할 뿐이다. 그리고 법인인 경우 세금체납을 통하여 미리 마구잡이 부가세를 발행한 다음 고의적으로 부도를 내어서 세입자들에게 강제로 경매를 당하게 하는 고전적인 수법도 기승을 부린다. 결국 정책적인 레벨에서 전세보증제도와 개인과 건설업체를 대상으로 한 법 개정이 필요하다. 따라서 정책적인 제도 개선 전까지 일반 대중들은 이러한 함정에 빠지지 않도록 치밀하게 준비해야 한다.",
            "add_info": []
        },
        {
            "page": "0064",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "5.1 가계·부동산 부문 리스크 관리 강화\n가계의 부동산 부분 리스크 관리 강화는 금융권 전체의 고(高) LTV(60% 초과)분을 적절하게 인식하게 하기 위한 것이다. 은행의 자기 자본률 부담을 증가하게 하여, 고위험 주택담보대출에 대한 추가대출을억제하는 방식이다.36 여기서 은행의 자기 자본률 부담 증가는 은행이 가지는 위험 가중치를 증가시킨다. 때문에 은행은 위험 가중치만큼의 이자나 원금 상환을 요구하거나 최악의 경우에는 대출 연장을 거절하고 원금 상환을 요청한다. 은행에서 분류하는 고위험 주택담보대출은 금융권 주택담보 대출 중 37LTV 60% 초과분에 대한 것이다.\n보험권에서는 자기 부담률의 위험계수를 현행 2.8%에서 5.6%로 두 배 가까이 상향 조정한다.(IFRS9시스템상 금융권의 부담 증가분은 미래손실의 증가로 여기게 되어, 위험 부담에 대한 충당금을 대출자에게 이자로 부담시키게 된다.) 또한 주택담보대출의 만기 거치기간을 연장하는 경우, 상환 비율이 10% 미만인 대출은 고위험 주택담보대출로 분류한다. 이때 전 금융권의 추가적인 담보 대출을 억제하여, 가계대출의 정도를 중장기적으로 경감시키는 리스크 관리 방식이다. 결국 개인대출을 받는 가계는 대출을 연장할 때 고위험으로 분류되어 신용등급이 하락할 수도 있다.\n금융업권별 자본비율(BIS, NCR, RBC 비율 등)38은 급격한 규제 부담이 발생하지 않는 수준에서 다소 하락하게 하는 목표를 설정하였다. 정부의 가계부채 부동산 리스크 관리의 중장기적 목표는 최대 40조원 내외의 가계 부문 대출 감축이다. 기업에게는 40조 원 내외의 주택담보대출 고위험 부담을 감소시켜 장기적으로는 40조~100조 원의 생산적인 투자 및 대출 상환 이득을 가진다. 이는 고용안정과 생산성 안정을 목표로 하고 있기 때문이다.\n표 6. 예대율 산정 방법정부의 목표는 은행의 예대율39 산정 시 가계 대출에 대한 가중치를 차등화(±15%)하여 기업에 대한자금흐름을 긍정적으로 상향(+15%)하게 하는 방안이다. 즉, LTV 초과 부분과 원금상환 10% 미만의 고위험 대출에 대한 위험가중치를 은행 시스템 상 가계 대출을 -15% 정도 억제하고, 기업 대출은 +15% 증가시키는 억제 시스템이다. 2019년에 시행되는 정부의 가계 부동산 관리방안인 DSR은 이 부분이 더 확실하게 강화되어, 가계의 긴급자금 및 생계형 마이너스 통장까지도 대출거절이 점진적으로 증가하게 된다.",
            "add_info": []
        },
        {
            "page": "0065",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{tb_0065_0001}",
            "add_info": [
                {
                    "tag": "tb_0065_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|l|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{현행 예대율} & \\multicolumn{3}{c|}{가중치 부여 예대율} \\\\\n\\hline\n\\makecell{원화대출금 \\\\ 원화예수금} & $\\le$ & 100\\% & \\makecell{(가계대출금 $\\times$ 1.15)+(기업대출금 $\\times$ 0.85) \\\\ 원화예수금} & $\\le$ & 100\\% \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0065_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0066",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0066_0001}\n{img_0066_0002}\n{img_0066_0003}\n{img_0066_0004}\n{img_0066_0005}\n{img_0066_0006}",
            "add_info": [
                {
                    "tag": "img_0066_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<은행권 BIS 비율 변화>"
                    ],
                    "file_path": "SS0078/crop/img_0066_0001.png",
                    "bbox": {
                        "x1": 328.62424,
                        "y1": 300.09204,
                        "x2": 1255.6694,
                        "y2": 1178.3455
                    }
                },
                {
                    "tag": "img_0066_0002",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<대형 IB NCR 비율 변화>"
                    ],
                    "file_path": "SS0078/crop/img_0066_0002.png",
                    "bbox": {
                        "x1": 335.5945,
                        "y1": 1188.8008,
                        "x2": 1266.1249,
                        "y2": 2035.688
                    }
                },
                {
                    "tag": "img_0066_0003",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<저축은행·보험사 자본비율 변화>"
                    ],
                    "file_path": "SS0078/crop/img_0066_0003.png",
                    "bbox": {
                        "x1": 335.03284,
                        "y1": 2043.2689,
                        "x2": 1265.1035,
                        "y2": 2861.0122
                    }
                },
                {
                    "tag": "img_0066_0004",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<시중은행 가계대출 감축 유인(예대율)>",
                        "*現 예대율 유지를 위한 가계대출 감축을 전제"
                    ],
                    "file_path": "SS0078/crop/img_0066_0004.png",
                    "bbox": {
                        "x1": 1273.0951,
                        "y1": 289.63663,
                        "x2": 2221.0513,
                        "y2": 1171.3751
                    }
                },
                {
                    "tag": "img_0066_0005",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<주담대 감축 유인(고위험 주담대)>",
                        "*現 자본비율 유지를 위한 고위험주담대 감축을 전제"
                    ],
                    "file_path": "SS0078/crop/img_0066_0005.png",
                    "bbox": {
                        "x1": 1280.0654,
                        "y1": 1180.3613,
                        "x2": 2237.0076,
                        "y2": 2040.6423
                    }
                },
                {
                    "tag": "img_0066_0006",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<중소금융 기업대출 충당금경감>"
                    ],
                    "file_path": "SS0078/crop/img_0066_0006.png",
                    "bbox": {
                        "x1": 1280.8293,
                        "y1": 2050.0085,
                        "x2": 2233.3655,
                        "y2": 2878.9846
                    }
                }
            ]
        },
        {
            "page": "0067",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "<그림 10. 생산적 금융을 위한 자본규제 등 개편 방안>40\n이러한 가계 부분의 위험성이 증가하는 만큼, 은행이 판단하는 대출 리스크에 상당하는 이자 부담의 대한 증가는 두말 할 나위 없이 대출자가 부담하게 될 것이다. 반면에 기업의 입장에서는 금리인하의 정책적인 효과(정상 1% → 0.85%, 요주의 10% → 7%, 회수의문 55% → 50%)가 나타나게 된다.\n이렇게 될 경우 반대로 가계가 부담하는 위험 충당에 대한 이자는 상승하게 되어 가계의 대출 규모는 감축 효과를 보겠지만, 고위험 대출군에 속하는 개인 대출자는 이자와 원금상환 압박을 동시에 받게 된다. 또한 추가적인 고위험대출의 신용 평가로 인해 모든 금융권의 대출 상품에 영향으로 주어 상환 압박이 전방위적으로 들어오게 된다. 이것은 기업들의 위험성 조정을 위한 조치로 작용되나 위험 충당금의 부담을 개인 대출자에게 가중시켜 가계의 대출 상황은 상당히 힘들어지게 될 것이다.\n5.2 불편한 이웃과 불안한 이웃\n불편한 이웃은 상가를 분양받거나 낙찰해 본 분들이 겪는 피해 사례이다. 이들에 대해서 아는 사람들은 기억하기 싫을 정도로 치를 떨 것이다. 보통 주변 공인중개사 및 시행사의 하청으로 연결되어 온 이들로 상가에 장기간 공실로 방치된 상가 지역과 현장에 섀도우로 나타나 상가 입주를 방해한다. 가장 널리 알려진 것이 대규모 상가 현장의 전기 단전 유도와 공포 분위기 조성, 그리고 화장실 및 기타 공공장소에 지속적으로 용변을 노출시켜 상가 입주를 알아보러 온 사람들에게 혐오감과 공포를 줘서 계속적으로 가치를 떨어트리는 방법들을 쓴다.\n이들은 소유권 혹은 대리권 하나 정도를 행사하여 수년에서 10년간 장기간 정상화를 방해하는 것으로, 상가 운영권 낙찰을 10%로 받는 것이 목적이다. 집단상가의 경우 집단 단전이 되는 초기 특징을 이용, 상가에 사람이 접근하지 못하게 하여 유령 집단상가를 만드는 특징이 있다. 이러한 불편한 이웃의 기본적인 대처법은 다음과 같다. 지방자치단체 범죄 우려 공공장소 CCTV를 요청하여 위협 행동을 방지한다. 그리고 전기의 경우 모자분리 전기를 한전에 집단으로 신청하여, 정전 유도 작업을 하더라도 해당 세대의 전기만 나가고 전체 상가의 전기가 다 단전되지 않도록 하면 공실 발생 및 범죄 우려를 예방할 수 있다. 그러나 해당 지역 부동산들은 동네 조폭으로 통하며, 편법 대응이 혀를 내두를 정도이기 때문에 이들에 대한 근본적인 대책이 필요하다.",
            "add_info": []
        },
        {
            "page": "0068",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "경기도 유령 마을에도 이러한 불편한 이웃이 상주하고 있다. 상가, 빌라, 오피스텔 등은 경매로 들어오기 전이나 특수 이해관계인으로는 활동할 수 있는 범위가 너무 크기 때문에 지역 침체와 공포 분위기를 방지하기 위해서라도 지자체의 특별한 대책이 필요한 실정이다. 빌라 유치권이나 오피스텔 경매 전 점유 행사 등 타인의 재산을 사용하지 못하게 하여 이득을 취하는 이들은 도시화 과정 중에 생겨난 계층이기 때문에 생각보다 광범위하다. 이들은 세력화하여 억지 주장과 위협 행위를 하기 때문에 접촉을 삼가는 것이 좋다. 또한 유치권 행사는 거의 경기도 전역에서 발생해 왔다. 여기서는 조직폭력배 등이 관여하여 경매 낙찰자에게 공포 분위기를 조성해 수천만 원의 이사비를 요구하는 것으로 유치권 행사를 빙자하는 경우가 많다. 한 지역당 100세대에서 200세대의 이사비만 받아내어도 15억에서 20억 이상의 이득을 얻을 수 있다. 전체 지역 중 10곳에만 불편한 이웃의 이권이 개입되어도 150억에서 200억의 비용이 창출되는 것이다.\n유령상가의 경우도 7억~8억 원에 분양된 상가의 유령화를 지속시키면 경매로 나온 낙찰가는 10%대로 떨어진다. 이후 전기를 살리고 상가 청소를 진행하고 싸게 세를 놓거나 시세의 50%에 판매하면 수십억원을 간단하게 챙길 수 있다. 그리고 부동산 회사를 만들어 낙찰받기 때문에 실제 현금은 바닥으로 떨어진 낙찰가에서도 10%만 들어간다. 그래서 현찰 1억이면 10여 개 상가를 낙찰 받을 수 있다. 이것은 바로 급매 처분하여도 20억 이상 남는 사업이기 때문에, 이들의 폐해가 경기도 전역에 극심할 것으로 판단이 된다. 이러한 일들은 이미 30년간 반복되어 왔으며 업계에서 쉬쉬하고 있을 뿐이다.\n이들은 섀도우 기법으로 점유하여 방해만 하는데, 당장 상가 활용이 필요한 쪽이 금융 압박으로 인해경매로 넘어가는 것을 기다린다. 마치 상처 입은 사냥감을 몰아세워두고 상처를 못 견뎌 죽기만을 기다리는 하이에나와 같은 부류인 것이다.\n이러한 불편한 이웃들은 이해관계를 너무나 복잡하게 만든다. 막상 이들을 상대로 소송을 진행하려 해도 거주 불명자이기 때문에 사실상 소송도 불가능하다. 이들은 전월세 상승기에는 전세사기, 집값 상승기에는 단합유도 등으로 전문화, 세분화된 전문가들이다. 일반인들은 과연 어떻게 이들을 상대해야 할 것인가?\n단적으로 휘말린 다음에는 쉽게 상대할 수 없다. 그러니 낙관적인 투자를 경계하고, 우리의 불편한 이웃이 얼마나 불안한 이웃이 되는지 경각심을 가지고 주의해야 한다.",
            "add_info": []
        },
        {
            "page": "0069",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "5.3 2020년 숲세권 주택시장 시대의 개막\n2020년 7월 1일부로 전국의 1만 9천여 곳에 달하는 도시공원에 대한 보상이 이루어지지 않는다면, 1인당 20.1㎡ 도시공원이 해제된다. 물론 40년 가까이 개인의 사유재산권을 제한해 온 정부에게 대책이 없는 것도 아니다. 정부가 대책이 없을 리 만무하다.\n{img_0069_0001}\n첫째는 50조 보상비로 예정된 금액이 추정이 70조 가까이 가격이 급등할 보상비 대책이다. 환경 영향성 평가를 통한 전략적 환경평가 매뉴얼을 근거로 동식물 자연보호 생물 다양성 등을 근거로 허가하지않는 명분은 이미 축적되어 왔다. 국토환경 공간정보에 가 보면 비오톱유형 영향 평가로 해제하지 말아야 할 지역을 이미 선별해 놓았다, 실효성에 있어 얼마나 효과가 있을지는 알 수 없으나 사유재산권에 제한 대한 대책으로 준비되어, 부족한 예산마련에 어려움은 없을 것이라 본다.",
            "add_info": [
                {
                    "tag": "img_0069_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 11. 서울 자연녹지지역>"
                    ],
                    "file_path": "SS0078/crop/img_0069_0001.png",
                    "bbox": {
                        "x1": 369.0,
                        "y1": 1085.0,
                        "x2": 2176.0,
                        "y2": 2682.0
                    }
                }
            ]
        },
        {
            "page": "0070",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "둘째, 정부가 도시자연공원(이하 도시공원)으로 지정한 934㎢ 가운데 55.2%인 미집행 면적 516㎢에 대하여 국토교통부는 민간공원 조성 특례사업이라는 카드를 들고 나왔다. \\'도시공원 및 녹지 등에 관한 법률\\'에 따라 면적 5만㎡ 이상의 도시공원을 개발하기 위해 70% 이상을 공원녹지로 조성해 정부에 기부체납하고 나머지 30% 미만에 대하여 개발을 허가하는 공식이다. 대규모 건설사의 대규모 아파트 건설과 단독주택 건설이 이미 예정되어 있어 새로운 숲세권으로 각광 받게 될 전망이다.\n이제 2020년 이후 도심재생과 수도권 접경지역의 대규모 개발해제, 이른바 수도권 저층 저밀도 해제방안이 200만 빈집 시대의 개막에 맞추어 새로운 분양시장이 되어 기다리고 있는 시점이다.\n숲세권은 건설사의 새로운 분양시장의 핵심이 될 것이다. 이른바 건설사의 새로운 개발시장이 이전이 2020년에 모두 예정되어 있는 것이다. 각종 보고서에서 서울 반경 20㎞ 정도 지역에 단독주택단지 형태로 인프라가 집중될 것으로 다루고 있다. 수도권 확산 현상은 도심 아파트 선호 수요가 줄어든다는 것이고 이에 맞춘 경기도의 개발 계획은 이미 진행 중이다.\n이제 민간기업의 대규모 임대업 진출과 부동산 관련 종합서비스 도입으로 새로운 시대에 진입한다. 기존 주택시장에 대한 미분양/미입주 빈집 대란이 시작될 때 IFRS15 후분양제와 함께 광역도시 생활권으로 개발계획이 진행되고 있다. 이 기간 주택시장에 대하여 분양이나 거주지 이동이 필요하다면 2022년 이후 후분양제와 새로운 주택시장 체제가 안정되는 시기에 선택을 하는 것을 추천한다. 참고로 전국의각 지자체 개발연구소 등에서 2030년 이후의 개발계획은 필수적으로 살펴보는 것이 현명할 것이다.",
            "add_info": []
        },
        {
            "page": "0071",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0071_0001}\n부동산 핵심지역인 강남의 재개발지역 역시 이러한 영향을 피해 가지는 못한다. 2019년부터 강남 헬리오시티 1만 세대 입주를 시작으로 2023년까지 연 2만 가구가 입주를 시작한다. 서울의 입주 대란은 사실상 2019년부터 시작된다. 가장 좋은 예시는 2019~2022년 시점까지 전국적으로 주택시장에 불기 시작할 대규모 경매 대란 공포 분위기일 것이다. 이른바 하우스 푸어가 되는 공포이다.\n2021~2022년 시점부터 후분양제에 대한 체제가 어느 정도 자리 잡기 시작할 것이며, 2023년 이후 다시 저금리 상태로 전환이 시작될 때까지 참고 기다리는 것이 타당하다. 대규모 경매 대란 과정에서 주택을 싸게 구입할 것인가? 아니면 도심 숲세권 아파트 분양을 구매할 것인가? 이는 수요자의 선택사항이 될 것이다.\n2020년 서울과 수도권뿐만 아니라 전국에 걸쳐 공원해제, 일몰제 시행이 예정돼 있다. 이로 인한 신규 택지 공급 2천만 평이 가능하게 된다. 건설사들은 채비지 방식(국가에 택지의 50% 정도 기부 체납 방식으로 논의되고 있다.)을 통한 주택 공급 방식이 보상보다 지자체의 재정에 유리하다는 논의는 끝나 가는상태다.(지방정부 및 중앙정부는 현실적인 보상방안이 전무한 상태이다.) 이는 서울 및 전국 광역시의 대규모 공원 및 그린벨트 해제를 통한 전원주택형 택지 공급이 2020년부터 가능하다는 것이다.",
            "add_info": [
                {
                    "tag": "img_0071_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 12. 2030 서울 도시계획기본안>"
                    ],
                    "file_path": "SS0078/crop/img_0071_0001.png",
                    "bbox": {
                        "x1": 383.0,
                        "y1": 295.0,
                        "x2": 2169.0,
                        "y2": 1663.0
                    }
                }
            ]
        },
        {
            "page": "0072",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0072_0001}\n2019년부터는 수도권 오피스텔과 빌라와 함께 임대업자의 상가 등의 경매물량이 점진적으로 증가할 것으로 예측된다. 아마도 2021~2023년에는 미분양, 미입주, 할인분양의 물량과 기존에 구축된 주택의 물량이 경매로 쏟아져 나올 것이다. 2020년까지 60만 가구에 달하는 주택이 과잉 공급될 것으로 보이며, 이러한 경매 대란의 추세를 지켜볼 수 있는 2022년까지 기다리는 것이 수요자들에게는 현명한 선택이 될 것이다.\n이러한 입주 속에 2기 신도시와 40개의 미니 신도시 부근의 민자도로가 제2외곽도로를 연계한 남북 도서로 관통된다. 입주 이후 20㎞ 이상의 2기 신도시는 민자도로, 민자철도를 이용할 수밖에 없다. 출퇴근길의 국도는 지체 현상 등에 의해 유료 민자 도로를 강요받아 비싼 민자 인프라 노예 상태가 될 수밖에 없다. 일본의 예시처럼 시간이 지날수록 각종 비용의 증가로 매력을 잃을 가능성이 높아질 것이다.",
            "add_info": [
                {
                    "tag": "img_0072_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 13. 경기도 관내 민자도로 현황>"
                    ],
                    "file_path": "SS0078/crop/img_0072_0001.png",
                    "bbox": {
                        "x1": 377.0,
                        "y1": 579.0,
                        "x2": 2174.0,
                        "y2": 1983.0
                    }
                }
            ]
        },
        {
            "page": "0073",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "또한 입주 후 발생하는 주요 문제로 새집증후군 현상과 같은 환경 질병에 대한 가능성일 것이다. 새집증후군에 대한 플러쉬 아웃(환기, Flush-out)과 베이크 아웃(온도 상승, Bake-out) 현상을 제 대로 고려하지 않는 입주 아파트에서 각종 환경 질병 발생하여 환자가 급증하였다는 것을 주목해야 한다.\n새집 증후군의 위험성은 생각보다 크다. 세계보건기구는 1984년 실내공기질(IAQ: Indoor AirQuality)에 관련한 World Health Organization Committee 보고서에서 SBS(Sick Building Syndrome) 와 BRI(Building Related Illness)를 규정하고 있다.\n이러한 제품들은 포름알데히드, 톨루엔, 벤젠 등 휘발성유기화합물(VOC)을 다량 함유하고 있어 새집증후군 증세를 유발하는 것으로 밝혀져 포름알데히드의 실내관리기준을 210㎍/㎥이하로 규제하고 있다.\nSBS는 \"건물증후군으로 두통, 현기증, 구토, 구역질, 기침 등으로 호흡기질환 증세와 함께 눈의 자극, 피부건조, 아토피 피부염 등을 유발하는 증세\"로서 특히 신축주택인 경우 새집증후군(SHS: Sick HouseSyndrome)으로 정의하고 있다.\n내장재에 사용된 자재 중 일부는 포름알데히드, 톨루엔, 벤젠 등 휘발성유기화합물(VOC)을 다량 함유하고 있어서 새집증후군 증세를 유발하는 것으로 밝혀졌다. 때문에 대표적인 포름알데히드 성분의 실내관리기준을 210㎍/㎥이하로 규제 하고 있다.\n새집 증후군을 구성하는 환경 질병 1위는 피부 건조인데 실내 60% 면적을 감싸는 것이 실크벽지(PVC, 즉 폴리염화비닐로 만들어진다. 코팅에는 휘발성 유기화합물(TVOC)이나 톨루엔, 벤젠 등이 나오는 구조이다.)를 원인으로 보고 있다. 휘발성 유기 화합물은 각종 암 발생이나 내분비계 장애는 물론 성조숙증이나 무정자증, 심지어 각종 암을 일으키기도 한다.\n시멘트의 경우 재생 시멘트로 일본의 시멘트 공장들은 피부질환과 암을 유발할 수 있는 염소(Cl) 함량1,000PPM 이하의 쓰레기를 사용한다. 그러나 국내의 경우 2009년 이후 환경부가 만든 재생 시멘트 사용 기준은 염소 함량이 2%이다. 2%를 PPM 단위로 환산하면 20,000PPM이다. 2%는 일본 시멘트 공장의 재생자재(재활용 쓰레기) 사용 기준 1,000PPM의 무려 20배 이상의 권고치이다. 또한 우리나라는 일본산 폐배터리, 소각재, 폐목재, 폐섬유, 석탄재, 하수 슬러지 폐식용유 등의 10여 종류 와 국내 폐기물과석탄재의 혼합이다. 시멘트 협회의 경우 시멘트 제조공정의 연소가스 온도는 1,450℃(최대온도 2,000℃) 이며 고온에서 폐타이어 및 원 부자재가 완전 연소되어 분해되고 연소재는 녹아서 시멘트 제품의 일부가 됨으로 품질·환경측면에 영향을 미치지 않는다는 공식적인 논평을 내었지만, 새집 증후군 현상에 대해서는 업계에서 명확하게 나온 것은 없다.",
            "add_info": []
        },
        {
            "page": "0074",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "한국소비자원의 2004년부터의 조사 보고서에서는 신축주택 입주자의 30%가 새집 증후군 증상을 보였으며, 한국소비자보호원은 최근 완공된 지 2년 미만의 수도권 아파트 18가구를 대상으로 실내 공기오염도를 측정한 결과 72.2% (13가구)에서 포름알데히드 등 새집 증후군 유발 물질이 외국 기준치보다 많이 검출됐다고 밝혔다.\n유럽 및 선진국은 건축 자재의 설명에 알레르기를 일으킬 수 있다는 문구가 표시되지만, 국내 기준은 없거나 미흡한 실정이다. 거기에 암 발생률이 입주시기 이후 10% 이상씩 급등하다가 입주가 멈춘 후 4년간 연속 감소 한다는 패턴을 보았을 때 합리적인 의심이 들 뿐 마땅한 연구관계 보고서가 없는 실정이다.416.",
            "add_info": []
        },
        {
            "page": "0075",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "2019년 이후 전국 아파트 가격 및\n주택 가격은 어떻게 될 것인가?\n고령층의 실물자산의 부채 증가는 매각을 가속화시킬 것이다. 자산의 비율을 100으로 놓았을 때 실물 80, 금융 20인 상황에서 소비는 침체로 갈 수밖에 없고 실물자산에 대한 처분 압박은 증가할 수밖에 없다. 이에 자산 비율을 미국의 30 대 70, 일본의 45 대 55 비율의 상황으로 변환하는 리밸런싱이 불가피하다.\n한국 역시 이 비율의 안정성에 대한 압박이 증가된다. 생애 주기별(DTI) 대출구조와 맞물려 고령층의 금융자산에 대한 중요성이 더 증가하기에, 적어도 60 대 40의 자산비율이 권장될 것으로 추정된다. 즉, 일반 가계의 소득주기에 맞추어 30~40대는 부동산을 포함한 실물자산을 우선 확보하고 50~60대는 금융자산을 확보하는 구성으로 리밸런싱하여야 한다. 2019~2022년까지 일어나는 대규모 은퇴로 인한 고속화된 고령화로 주택 가격 하락 압력과 소비 부진이 일어난다. 이 기간은 생애 주기별 리밸런싱이 고통 속에서 정착화되는 기간으로, 부동산을 위해 누적된 은행의 대출을 적절하게 조정해야 한다. 서울을 포함한 투기지역의 거품 논란은 자산효과와 역자산효과로 재앙을 만들 가능성이 높다.\n우리나라는 이미 2018년 서울 기준 단독주택의 가격이 뉴욕을 넘어서고 있으며 아파트 가격은 도쿄를 넘어서고 있다. 세계적인 국제 투자지구인 홍콩, 베이징, 싱가폴, 뉴욕을 뒤따르고 있는 형태이다. 이 상승세라면 서울의 아파트 가격은 도쿄를 넘어 뉴욕의 아파트 가격까지 넘어서게 된다. 즉, 세계적으로 유명한 대도시 국가 3위~4위에 랭크가 되는 것이다. 이는 서울과 경기도의 주택 투기의 거품이 얼마나 심",
            "add_info": []
        },
        {
            "page": "0076",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "한지 단적으로 보여 주는 것이다. 서울과 인근 광교를 비롯한 과천 등의 아파트 투기 지구의 거품이 꺼질 경우, 지금까지의 자산효과로 소비를 지탱해 오던 것이 역자산효과로 작용하여, 재앙적인 소비 침체에 영향을 미치는 뻔한 결론에 이르게 될 것이다.42\n실물 자산을 확보하는 30~40대의 경우, 주택 구입은 후분양제가 시행된 2021년 이후에나 결정하는 것이 합리적인 상황 판단으로 보인다. 특히 서울 강남권의 경우는 2023년 이후로 결정을 미룰 것을 권장한다. 서울 강남권은 2020년 전후로 재건축 아파트가 대거 완공되면서 일시적인 입주 대란이 예상되기 때문이다. 여기에 역전세 및 역월세 현상은 반드시 따라오기 마련이다.\n2019년 송파 헬리오시티 1만여 가구 입주, 강동구 둔촌 주공 1만 1천여 가구, 고덕주공 2천여 가구가 있다. 이 외 2020년에 강남4구로 1만 5천여 가구가 입주를 앞두고 있으며 위례지구와 미사지구도 각 1만여 가구씩 입주할 것이다. 2021년 강남 개포 주공4단지 3천 200세대를 시작으로 강남구 주공만 연간 1만 세대씩 쏟아져 나와 강남4구는 2023년까지 입주 대란이 발생하여 전월세 가격이 초토화될 것으로 전망된다. 또한 2020년부터는 일몰제 시행의 여파로 전국 광역 도시 및 서울시에 소규모 택지 공급도 지속될 것이다. 강남 고가 주택의 경우 2009년 송파 입주 이후 실제 가격 하락폭이 40~50%에 이를 가능성이 높다. 이러한 강남 주택 가격 파급 효과는 2021년 서울 마포, 용산, 성동구 아파트에 입주가 겹치는 시점부터 역월세와 함께 주택 가격이 30~40% 가까이 하락할 가능성마저 마주하게 될 것이다.\n국내의 주택 시장은 신도시 20% 시세 차이를 노린 투기세력 전매이자 끊임없는 조작과 담합 행위가 용납된 곳이며, 이를 통해 성공해 온 사람들이 득세하는 시장이었다. 대표적인 용어로 반지돌리기, 막차 태워 시집보내기 과정을 말한다. 이러한 시장은 댓글 조작과 허구의 미사여구로 박탈감을 통해 끊임없이 개미 핥기 할 대상을 유혹해 온다. 조작된 시장에서 주택시장의 대출은 폭등해 왔다. 다주택자들에게는 주택임대차 정보시스템 자료를 주기적으로 분석하는 시스템이 도입되고 있으며, 고가주택자의 세금은 2020년까지 300% 폭등하게 될 것이다. 현재는 1인당 빚이 3천만 원이 넘어서는 빚쟁이 공화국의 시민들이다.\n지금 광기에 물든 수도권 주택시장은 파멸의 전주곡을 써 내려가고 있는 중이다. 서울 및 투기지역의 주택가격은 아파트는 도쿄를 넘어서고 있으며, 단독주택은 뉴욕을 넘어서고 있는 시점이다. 지방 광역시의 집값마저 10억을 넘보고 있는 주택 투기 공화국의 모습이 나타는 것일 뿐이다. 2채 이상을 보유해 대출 규제를 받게 된 가구 수는 전국에 289만 3,278가구이며, 전체 주택 보유 가구(1,074만 3,492가구)의",
            "add_info": []
        },
        {
            "page": "0077",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "26.9%에 달하는 가구는 2019년부터 DSR 원리금 상환이나 대출 거절에 당해 상호저축은행들의 고금리를 선택한다 하여도, 2019년 1월부터는 금리상승 가능성을 감안한 스트레스 금리를 가산하여 Stress DTI를 산출 받아 어려운 심사를 받는 위험 계층으로 추락하는 위기가 다가오고 있는 중이다.43\n문제는 차후의 주택시장 침체로 인한 초양극화의 진행과 주택시장 파산자들의 행렬들일 것이다. 거품이 가장 심한 강남 고가 투기 매물은 2019년 강동구 하반기 입주부터 실질적인 가격폭락이 시작될 가능성이 높다. 서울 전역이 입주가 진행되는 2023년 이후 에는 수도권 전체의 가격하락 가능성까지 예상되고 있는 중이다. 이를 앞두고 수도권 아파트의 조작 담합에 의한 막차 태워 시집보내기 같은 사기꾼의 은어가 보통 명사가 된지 20년이라는 점을 잘 생각해 보아야 한다.\n{img_0077_0001}\n{tb_0077_0001}",
            "add_info": [
                {
                    "tag": "img_0077_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 14. 인구구조 변화 추이>"
                    ],
                    "file_path": "SS0078/crop/img_0077_0001.png",
                    "bbox": {
                        "x1": 384.0,
                        "y1": 1189.0,
                        "x2": 2170.0,
                        "y2": 1900.0
                    }
                },
                {
                    "tag": "tb_0077_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n구분 & 정점 & 구분 & 정점 \\\\\n\\hline\n서울 & 2010년 & 강원 & 2009년 \\\\\n인천 & 2011년 & 경북 & 2009년 \\\\\n경기 & 2018년 & 경남 & 2011년 \\\\\n부산 & 2005년 & 전북 & 2008년 \\\\\n대구 & 2009년 & 전남 & 2008년 \\\\\n광주 & 2012년 & 충북 & 2010년 \\\\\n울산 & 2010년 & 충남 & 2017년 \\\\\n대전 & 2011년 & (지방권) & 2009년 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "◇ 주택 주수요층 추계인구 정점(시도별)",
                        "2017년 수도권 35~54세인구정점(870만명)",
                        "2030년까지 지속적인 감소",
                        "<그림 15. 주택 주수요층 추계인구 조사>"
                    ],
                    "file_path": "SS0078/crop/tb_0077_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0078",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "2016년 40~50대의 1인 가구 비율은 32%로 175만 명이다. 2000년 40~50대의 1인 가구 비율은 24% 로 2022년 내에 30% 가까이 차지하게 될 것이다. 이혼, 별거, 미혼 등의 사유로 1인 가구가 폭등하고 있어 부동산 시장의 핵심으로 떠오르게 될 것으로 예측되며, 산업화 시대 평균적인 가구(3~5인)가 선호하던 30평대의 수요는 상대적으로 줄어들게 될 것으로 보인다. 이러한 1인 가구의 증가가 중년층에서 나타나는 것은 다음 장에서 장기적 소비 침체의 큰 원인이 될 것으로 예상한다.\n이와 함께 국내 주택 열 채 중 한 채가 빈집화되는 현상은 2020년까지 180만 채 가까이 나타날 것이다. 구 도심과 지방의 구 주택에서 발생하던 빈집 사태가, 수도권에서 신축과 구축 모두 대규모로 발생할 것으로 예측된다. 이러한 일시적인 공급 과다는 주택시장에 다양한 악재로 작용될 것이다. 지방의 구 주택과 수도권 신축 주택에서 발생하는 빈집 사태에 대한 대책은 마련되어 있지 않다. 단지 이를 포장하는 선동성 구호만 남발하게 될 것으로 보인다.\n이를 파악하고 있는 주택산업 업계에서는 토지은행과 같은 주택은행 신설제도(정부에서 시세대로 빈집을 사들여 임대로 전환하는 제도)를 강력하게 요구하게 될 것이다. 이는 파산에 가까운 대규모 경매를 예방하기 위한다는 강압적인 논리로, 정부의 임대주택 매입 확대를 여론화하는 것이다. 경매유예제도 및정부보증에 의한 SPC(특수목적 회사)를 이용한 하우스 푸어 주택의 매입임대제도를 통해 이번 주택시장 붕괴의 위협과 혼란을 막는다는 공익의 목적을 내세워 사익을 추구하는 여론 몰이 형태로 나타날 것으로 추정된다. 때문에 우리는 이른바 하우스 푸어 다큐멘터리를 2021년부터 보게 될 것이다. 이들의 상투적인 수법으로 반시장적인 감정적 프레임 기법을 통해 지속적으로 부동산 혼란의 공포를 방송할 것이다.\n그러나 빈집 문제는 선진국처럼 시장 수요에 맞게 공실세를 도입하여 정부에게는 세금으로, 시장에는 적정한 가격을 유도하는 정책이 가장 효율적이라는 사실은 모두가 알고 있다.(예를 들면 홍콩은 신축 아파트를 비워 놓고 수요를 조작하여 집값의 폭등을 방치하여 큰 문제를 만들었다. 때문에 부동산 개발업자들의 이러한 시장 수요 조작의 대응으로 빈집세가 도입되었다. 1년 이상 팔리지 않는 분양주택에 대하여 개발업자들은 임대료의 두 배에 해당하는 빈집세를 내야 한다. 임대료가 월 300만 원일 경우 빈집세는 월 700만 원이라는 징벌적 세금이 청구된다.) 한국은 건설/토목 분야의 부패지수가 높은 국가임에도, 이러한 합리적인 대책이 건설/토목의 마피아적인 담합구조에 밀려 그 여론조차 형성하지 못했다.",
            "add_info": []
        },
        {
            "page": "0079",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "{img_0079_0001}\n또한 도심집중화 203045에 의하면, 2026년 100만 지하도시 개발과 함께 GTX 및 신규 철도 노선이 2기 신도시 및 각종 수도권을 지하 광역화로 연결하고 국제 신도시를 본격적으로 조성한다. 이렇게 조성된 지하의 광역 교통/물류 시스템은 광화문, 삼성동, 용산 및 여의도로 집중된다. 서울시 U-Smart Way 계획에 따라 지하를 통한 연결로를 사용해 국제 도시화의 길로 가고 있다는 것이다.\n대기업에게 점령된 수도권 중심지구(광화문, 용산, 여의도, 삼성동 및 국제화지구)는 계획 1기에서는 20분 이내에, 계획 2기에서는 40분 이내에 출퇴근이 가능한 초단시간 출퇴근 효율화에 진입하고 있다. 이러한 인프라 집중화 현상은 고자본과 고속화가 핵심이다. 특히 서울 지역에서 지하를 통한 출퇴근의 극단적인 효율화는, 인구의 유동이 목적지로만 직행하는 형태의 시스템으로 나타날 것이다. 5차 국토 종합개발 계획과 서울시 지하 공간화 계획을 본다면 수도권은 메가시티화될 전망이다. 거대하게 조성된 지하로 모두 출퇴근하며 지하 인프라로 유도된 곳만 쇼핑이 가능한 사회, 국제화 업무지구가 핵심이 된 사회가 될 것이며, 국제화 및 중심지구 이외의 지역은 주변화되어 가는 초양극화 지역사회의 진입을 앞두고 있다.",
            "add_info": [
                {
                    "tag": "img_0079_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 16. 서울시 지하도로 계획안 U-Smart Way>44"
                    ],
                    "file_path": "SS0078/crop/img_0079_0001.png",
                    "bbox": {
                        "x1": 372.0,
                        "y1": 274.0,
                        "x2": 2181.0,
                        "y2": 1894.0
                    }
                }
            ]
        },
        {
            "page": "0080",
            "chapter": "Part 01 부동산 리밸런싱",
            "page_contents": "한국의 부동산 시장은 초양극화와 초고령화라는 패러다임을 앞두고 있다. 부동산 패러다임 변화는 인프라의 고자본적 집중화를 통한 초양극화 사회를 형성하고 이와 동시에 중산층을 외곽화시키는 시스템을 내포하고 있다. 그리고 우리는 그간 외곽에 누적된 빈 오피스텔, 상가, 주택 등의 다양한 빈 공간에 대한 문제를 적어도 5년가량은 마주 보게 될 것이다. 지금의 정책 방향으로는 거대 이권의 개념으로 해석된 토목, 건설 문제의 해결책은 없다. 때문에 이러한 난제에 대하여 업계는 심대한 노력을 기울이기보다는, 시장에 대한 공포감을 조성하여 정부 세금으로 해결하는 손쉬운 해결책처럼 유포할 가능성이 높다. 또한 수도권 주택시장에서 담합 및 시세조작이 진행 되어온 결과는 거품 붕괴로 인한 수많은 가계와 내수침체의 파국을 불러올 것이다. 다음 장은 침체기가 지속되는 환경 속에서 2014~2017 자산효과에서 2019~2023 역 자산 효과 이동된 이후의 가계 파산 행렬과 초 양극화 사회가 어떻게 진행되고 있는지 살펴보도록 하겠다.",
            "add_info": []
        },
        {
            "page": "0084",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2016년 전체 근로소득자 중 상위 0.1%에 속하는 1만 7천 334명의 평균소득은 6억 5천 500만 원인 반면, 중간에 위치한 50% 구간(중위 소득)의 근로자들은 2천 299만 원에 불과하다. 5분위 하위 계층의 소득은 900만 원으로 중위 소득과 비교하면 30배, 상위 계층의 소득과 비교하면 72배나 차이가 나 양극화를 넘어 초양극화 사회로 나가고 있다는 것을 알 수 있다. 국세청의 \\'2016년 귀속 근로소득 백분위\\'46 자료를 보면 상위 1% 구간 17만 7천여 명의 총 급여는 43조 2천여억 원으로 초양극화 사회로의 진입은 피할 수 없다. 노동연구원의 리뷰에 따르면, 상위 0.1%의 금융 소득자가 전체 금융소득에서의 차지하는 비율은 2015년에 26%에 이르고 있으며, 상위 10%의 소득은 전체 소득의 46%를 차지한다.4748\n2018년 고령화 사회로 진입한 이후 초양극화의 속도 증가는 부채 증가보다 빠르다. 여기에 상위 비율에 속한 고소득 부채 가구의 극빈층 전락이 중장기적으로 진행되고 있다는 점을 유념해 보면, 초양극화 현상은 생각보다 더 빠르게 진행될 것으로 내다본다.\n소득 5분위 가운데 1분위는 22%, 2분위는 18.5%가 한계가구로 내몰린 상태이며 2016년 가계금융복지조사를 보면 한계가구의 44.1%는 원리금 즉시 상환이 불가능하다고 답변하였다. 즉, 2019년 대출 원금상환을 통한 금융권의 가계부채 축소 시스템과 대규모 매물로 인한 부동산 자산가격의 하락, 은퇴로 인한 실물자산 축소가 같이 본격화되면 이 현상은 더 가속화될 것이다. 현재 자가 거주자 중 19.0%(131만 6천 가구)가 한계가구이며 곧 20%를 돌파하게 될 것이다.49\n또한 미국 기준금리의 1% 인상50은 저신용가구의 주택 가격 하락에 따른 자산가치 감소에 더불어 급격한 이자비용 부담을 유발하게 된다. 주택담보대출의 평균 금리가 4.61%까지 상승할 경우, 저신용가구가 부담해야 하는 주택담보대출 금리는 9.24%에 달하게 된다. 주택시장의 부담은 더욱 확대될 수밖에 없는 구조이다. 즉, 금리 인상 3~4개월 이후에는 심리적 주택 가격 하락 부담 현상이 나타나게 되는 구조이며, 대출 비중 상태로 보았을 경우 2017년 기준 182만 명으로 289조 원 규모의 한계가구 중 4. 5분위 한계가구의 부채 비중이 60% 이상을 차지하고 있다. 즉, 200조 이상의 가구 부채가 고소득 전문직으로 파악되는 가구에 집중돼 있다는 것이다. 평균 부채는 2017년 기준으로 5분위가 1억 6천만 원, 4분위가 7천 800만 원이다. 부채 폭탄을 짊어지고 있는 계층이 고소득 중상층이라는 것이다.\n심각한 것은 이러한 파산의 시대에 상위 0.1%와 5%는 소득과 자산이 더 크고 빠르게 증가하게 될 것으로 예측되며, 양극화라는 시대를 넘어 극단적인 초양극화 현상을 만들어 내는 시대가 될 것이다. 따라서 우리는 상위 0.1%의 자산 증가시대이자, 대규모 중상층 붕괴 시대를 앞두고 있다.51",
            "add_info": []
        },
        {
            "page": "0085",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0085_0001}",
            "add_info": [
                {
                    "tag": "tb_0085_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{1}{|c|}{\\multirow{2}{*}{구분}} & \\multicolumn{1}{c|}{\\multirow{2}{*}{인원}} & \\multicolumn{1}{c|}{\\multirow{2}{*}{총 급여}} & \\multicolumn{1}{c|}{근로소득} & \\multicolumn{1}{c|}{\\multirow{2}{*}{소득공제액 합계}} & \\multicolumn{1}{c|}{\\multirow{2}{*}{과세표준}} & \\multicolumn{1}{c|}{\\multirow{2}{*}{결정세액}} \\\\\n\\multicolumn{1}{|c|}{} & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{금액} & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{} & \\multicolumn{1}{c|}{} \\\\\n\\hline\n합계 & 17,333,394 & 5,625,096 & 4,130,302 & 2,630,834 & 2,996,074 & 282,528 \\\\\n\\hline\n상위 0.1\\% 내 & 17,334 & 113,539 & 109,437 & 8,396 & 105,143 & 34,316 \\\\\n\\hline\n상위 0.5\\% 내 & 17,333 & 31,846 & 29,098 & 5,562 & 26,284 & 6,113 \\\\\n\\hline\n상위 1.0\\% 내 & 17,333 & 24,597 & 21,919 & 5,523 & 19,074 & 3,689 \\\\\n\\hline\n상위 2.0\\% 내 & 17,333 & 20,291 & 17,677 & 5,427 & 14,864 & 2,315 \\\\\n\\hline\n상위 3.0\\% 내 & 17,333 & 18,143 & 15,571 & 5,345 & 12,798 & 1,819 \\\\\n\\hline\n상위 5.0\\% 내 & 17,333 & 15,404 & 12,945 & 5,064 & 10,341 & 1,262 \\\\\n\\hline\n상위 10.0\\% 내 & 17,333 & 12,148 & 9,851 & 4,711 & 7,436 & 640 \\\\\n\\hline\n상위 15.0\\% 내 & 17,334 & 10,182 & 7,983 & 4,341 & 5,842 & 427 \\\\\n\\hline\n상위 20.0\\% 내 & 17,333 & 8,667 & 6,544 & 4,097 & 4,570 & 261 \\\\\n\\hline\n상위 30.0\\% 내 & 17,334 & 6,544 & 4,653 & 3,449 & 3,095 & 100 \\\\\n\\hline\n상위 35.0\\% 내 & 17,333 & 5,762 & 3,988 & 3,129 & 2,633 & 59 \\\\\n\\hline\n상위 35.8\\% 내 & 17,334 & 5,643 & 3,887 & 3,076 & 2,567 & 55 \\\\\n\\hline\n상위 35.9\\% 내 & 17,333 & 5,628 & 3,874 & 3,062 & 2,566 & 55 \\\\\n\\hline\n상위 36.0\\% 내 & 17,333 & 5,616 & 3,864 & 3,098 & 2,518 & 52 \\\\\n\\hline\n상위 37.0\\% 내 & 17,333 & 5,477 & 3,745 & 3,008 & 2,468 & 49 \\\\\n\\hline\n상위 40.0\\% 내 & 17,333 & 5,081 & 3,409 & 2,835 & 2,246 & 37 \\\\\n\\hline\n상위 50.0\\% 내 & 17,333 & 3,985 & 2,477 & 2,392 & 1,594 & 16 \\\\\n\\hline\n상위 70.0\\% 내 & 17,333 & 2,434 & 1,200 & 1,748 & 688 & 0 \\\\\n\\hline\n상위 100.0\\% 내 & 17,333 & 0 & 0 & 0 & 0 & 0 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 7. 2015년도 근로소득 천분위 주요 구간 분석52"
                    ],
                    "file_path": "SS0078/crop/tb_0085_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0086",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "1.\n한국 가계의\n자산 구성 특성\n개인금융의 위험에서 먼저 살펴볼 내용은 한국 가계의 자산 구성과 특성이다. 쉬운 예로 소득 불평등에 대해 살펴보면 지니계수의 변동이 20년간 3차의 시기로 나누어 증가하고 있다는 것이다. 1997년 외환위기의 영향으로 불평등이 급격히 심화되었던 1차 시기와 금융위기의 영향을 받았던 2008~2009년이 2차 시기, 그리고 전월세 가격이 폭등했던 2016년 이후 3차 시기로 구분된다. 특이 사항으로는 빠르게 증가하고 있는 1인 가구의 불평등 지수가 가장 큰 폭으로 증가 중에 있다는 점을 눈여겨볼 필요가 있다. 아래에서는 가계의 자산구성과 불평등 현상을 좀 더 세부적으로 다뤄 볼 것이다.",
            "add_info": []
        },
        {
            "page": "0087",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{img_0087_0001}\n1.1 한국 가계의 지니계수\n{tb_0087_0001}",
            "add_info": [
                {
                    "tag": "img_0087_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "경제주체별 대차대조표 현황(\\'15)",
                        "그림 17. 한국 총자산규모 순자산규모53"
                    ],
                    "file_path": "SS0078/crop/img_0087_0001.png",
                    "bbox": {
                        "x1": 390.0,
                        "y1": 280.0,
                        "x2": 2155.0,
                        "y2": 1992.0
                    }
                },
                {
                    "tag": "tb_0087_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{} & \\multirow{2}{*}{\\'06년} & \\multirow{2}{*}{\\'07년} & \\multirow{2}{*}{\\'08년} & \\multirow{2}{*}{\\'09년} & \\multirow{2}{*}{\\'10년} & \\multirow{2}{*}{\\'11년} & \\multirow{2}{*}{\\'12년} & \\multirow{2}{*}{\\'13년} & \\multirow{2}{*}{\\'14년} & \\multirow{2}{*}{\\'15년} & \\multirow{2}{*}{\\'16년} & \\\\\n\\cline{13-13}\n& &&&&&&&&&& & 증감 \\\\\n\\hline\n지니 계수 & 0.306 & 0.312 & 0.314 & 0.314 & 0.310 & 0.311 & 0.307 & 0.302 & 0.302 & 0.295 & 0.304 & 0.009 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 8. 소득분배지표* 추이54"
                    ],
                    "file_path": "SS0078/crop/tb_0087_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0088",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0088_0001}\n{tb_0088_0002}",
            "add_info": [
                {
                    "tag": "tb_0088_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|c|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\makecell{소득\\\\5분위 배율} & 5.38 & 5.60 & 5.71 & 5.75 & 5.66 & 5.73 & 5.54 & 5.43 & 5.41 & 5.11 & 5.45 & 0.34 \\\\\n\\hline\n상대적 빈곤율(\\%) & 14.3 & 14.8 & 15.2 & 15.3 & 14.9 & 15.2 & 14.6 & 14.6 & 14.4 & 13.8 & 14.7 & 0.9 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "* 가계동향조사와 농가경제조사가 결합된 기초 자료로 균등화 처분가능소득 기준으로 산정"
                    ],
                    "file_path": "SS0078/crop/tb_0088_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0088_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{\\multirow{2}{*}{구분}} & \\'06년 & \\'07년 & \\'08년 & \\'09년 & \\'10년 & \\'11년 & \\'12년 & \\'13년 & \\'14년 & \\'15년 & \\'16년 & \\\\\n\\cline{14-14}\n\\multicolumn{1}{|c}{} & & & & & & & & & & & & & 증감 \\\\\n\\hline\n\\multicolumn{1}{|c|}{\\multirow{3}{*}{전체}} & 시장소득(A) & 0.330 & 0.340 & 0.344 & 0.345 & 0.341 & 0.342 & 0.338 & 0.336 & 0.341 & 0.341 & 0.353 & 0.012 \\\\\n\\cline{2-14}\n\\multicolumn{1}{|c|}{} & 처분가능 & \\multirow{2}{*}{0.306} & \\multirow{2}{*}{0.312} & \\multirow{2}{*}{0.314} & \\multirow{2}{*}{0.314} & \\multirow{2}{*}{0.310} & \\multirow{2}{*}{0.311} & \\multirow{2}{*}{0.307} & \\multirow{2}{*}{0.302} & \\multirow{2}{*}{0.302} & \\multirow{2}{*}{0.295} & \\multirow{2}{*}{0.304} & \\multirow{2}{*}{0.009} \\\\\n\\multicolumn{1}{|c|}{} & 소득(B) & & & & & & & & & & & & \\\\\n\\cline{2-14}\n\\multicolumn{1}{|c|}{} & 정부정책 & \\multirow{2}{*}{0.024} & \\multirow{2}{*}{0.028} & \\multirow{2}{*}{0.030} & \\multirow{2}{*}{0.031} & \\multirow{2}{*}{0.031} & \\multirow{2}{*}{0.031} & \\multirow{2}{*}{0.031} & \\multirow{2}{*}{0.034} & \\multirow{2}{*}{0.039} & \\multirow{2}{*}{0.046} & \\multirow{2}{*}{0.049} & \\multirow{2}{*}{-} \\\\\n\\multicolumn{1}{|c|}{} & 효과 & & & & & & & & & & & & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 9. 한국의 지니계수55",
                        "주1) 지니계수: 소득불평등도를 나타내는 대표적인 지표로 \\'0\\'이면 완전평등, \\'1\\'이면 완전 불평등을 의미함",
                        "주2) 시장소득=근로소득+사업소득+재산소득+사적이전소득",
                        "주3) 처분가능소득=시장소득+공적이전소득-공적이전지출",
                        "주4) 정부정책효과=시장소득(A)-처분가능소득(B)"
                    ],
                    "file_path": "SS0078/crop/tb_0088_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0089",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{img_0089_0001}\n가구의 지니계수는 소득분배의 불평등도를 0~1로 수치로 나타낸 것으로, 1에 가까울수록 불평등이 심한 것이다. 시장-가처분 소득의 지니계수 격차는 0.031로 OECD에 가입된 30개국 중 28위이다. OECD 평균에 비해 소득재분배 효과가 30%에 그치고 있으며, 2016년 기준으로 균등화 처분가능 소득기준 지니계수, 소득 5분위 배율, 상대적 빈곤율은 전년 대비 증가하고 있다. 자산증가와 빈곤률이 동반 증가하는 현상을 동시에 가지고 있는 것이다.\n국제적으로 본다면 OECD 회원국 가운데 지니계수를 보고한 30개국의 지니계수 격차는 평균 0.162로 집계됐다. 한국(0.031)은 평균치의 5분의 1 수준밖에 안 된다. 한국 사회가 지니고 있는 잠재적 갈등의 수위는 소득이 단순 불평등해지는 것보다는 소득 분포가 두 개의 집단으로 극단화될 때, 내재된 갈등이 폭발하는 위험으로 이어질 수 있다.\n한국 사회가 두 개의 집단으로 양극화됨에 따라 집단 간 갈등의 수위는 높아지며 결국 사회 불안으로 이어질 수밖에 없다. 이런 점에서 양극화 현상은 심각한 문제임을 모두가 인식하고 있다. 문제는 우리 사회가 2018년 이후 고령화 사회로 진입하고 있다는 것과, OECD 국가 중 사회적 갈등지수가 터키(2010년 기준 1위)에 이어 고순위를 유지하고 있다는 이중고를 가지고 있다는 점이다. 현재 일베와 메갈로 대표되는 극단 적인 혐오 논쟁은 젊은 계층 일부에게서만 나타나는 현상이 아니다. 양극단 간의 극단적인 계급 논쟁으로 바뀔 수 있다는 점에서 심각하게 이 현상을 바라보아야 한다. 지금까지 어느 사회이든 이러한 극단적인 분쟁 현상을 방치한 적은 없다.(정부의 역할은 소득 재분배, 안정화 기능, 미래세대에 대한 경제적인 배려 등으로 거시적인 안정성을 추구한다. 한국의 경우 낙수효과 이론 같은 선진국의 거시경제 안정성에서 퇴출된 이론이 동원되고 국가 정책화되어 왔다. 선진국의 분수효과라는 기능을 철저하게 외면해 온 결과이다. 이번 극단적인 양극화 현상은 거시적인 경제 안정성의 정부의 기능이 있었는지 자문해 본다면 자원 배분의 개념초차 한국에는 생소할 정도로 정부는 철저하게 거시적인 경제 안정성을 스스로 훼손해 왔다고 할 수 있다. 19~20세기 초의 선진국의 보이지 않는 손이나 시장원리까지 말하는 신자유주의를 넘어 경제 독과점을 통한 거시경제 안정성 자체를 훼손해 온 것에 불과하다. 이른바 경제지식인을 자칭하는 적폐세력에 철저하게 정부가 놀아난 결과일 뿐이라 생각한다.)",
            "add_info": [
                {
                    "tag": "img_0089_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 18. 소득분배지표(균등화 처분가능소득 기준)>56"
                    ],
                    "file_path": "SS0078/crop/img_0089_0001.png",
                    "bbox": {
                        "x1": 398.0,
                        "y1": 313.0,
                        "x2": 2159.0,
                        "y2": 1599.0
                    }
                }
            ]
        },
        {
            "page": "0090",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "작금의 부의 집중화를 면밀하게 살펴보자. 이미 고령화 사회에 진입한 한국 경제는 초 고령화 사회로의 진입 기간 동안 더 극단적인 부의 계급화가 이루어지고 있다. 2022년을 넘어서는 시점에서 60세 인구 중 50%가 빈곤층으로 전락하는 국가에서 사회적인 갈등의 폭발은 피할 수 없다. 은퇴하면 바로 빈곤층으로 전락하는 이면에는 부채의 공포가 있다. 지금의 상태를 보았을 때 전체적인 빈곤층 증가 현상이 사회 양극화에 의한 계급 투쟁 양상으로 진행될 가능성을 배제할 수 없다.\n1.2 한국 가계의 자산 구성의 위험\n한국 가계의 평균적인 자산은 금융자산 25.6%(9천 784만 원)와 실물자산 74.4%(2억 8천 380만 원)로 구성되고 있다. 소득 5분위 가구의 자산은 전체의 44.1%를 구성하고 있으며, 소득 1분위는 6.8%를 점유한다. 가구주 특성별로 보면, 50대 가구와 자영업자 가구에서 자산 구성이 가장 많다.",
            "add_info": []
        },
        {
            "page": "0091",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{img_0091_0001}\n자산의 운용 측에서 본다면, 가구 소득 증가 및 여유자금 발생 시 주된 운용 방법은 다음과 같다. \\'저축과 금융자산 투자\\'가 43.5%, \\'부동산 구입\\'이 28.9%, \\'부채 상환\\'이 22.4%이다. 금융자산의 투자 목적은 \\'노후 대책\\' 57.4%, \\'주택 관련\\' 16.6%, \\'부채 상환\\' 8.6% 순이다.\n2017년 3월 말 기준으로 가구의 평균 부채는 7천 22만 원이다. 부채의 구성은 금융부채 71.2%(4천998만 원)와 임대보증금 28.8%(2천 24만 원)로 구성된다. 고소득계층 5분위 가구의 부채는 전체의 45.6%, 저소득계층 1분위 가구의 부채는 전체의 3.9%를 차지하고 있다. 부채의 가구주 특성별로는, 40대 가구와 자영업자 가구에서 부채를 가장 많이 보유하고 있다. 금융부채를 보유하고 있는 가구 중 \\'원리금 상환이 부담스럽다.\\'라고 응답한 가구는 67.8%로 70% 가까이 원리금 상환에 부담을 느끼고 있으며 금융부채를 보유한 가구 중 \\'가계부채의 상환이 불가능할 것이다.\\'라고 응답한 가구는 5.3%로 DSR 시행이나 DTI 시행 등으로 원리금 상환을 포기할 가구는 2017년 기준 평균 5.3%이다. 이 가구는 결국은 원금을 포기한 현재의 가구 수이다. 원금 상환을 포기한 가구가 5.3%로 공식적으로 파악된 이후 이들에 대해서 자세하게 따질 필요가 있다.",
            "add_info": [
                {
                    "tag": "img_0091_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "가계·기업 자산구성 현황(2015년)",
                        "주) 현금성자산=현금및예금(현금, 결제성예금, 저축예금, 표지어음, CD, RP, 신탁 등)+장단기채권 기업의 \\'매출채권 등 수취채권 17.4%\\'=수취채권 17.1%+보험·연금 0.3%+파생상품 0.1%(보험연금, 파생상품은 영업과 관련해 발생하는 \\'권리\\', 분류·정리 목적에서 위와 같이 정리)",
                        "<그림 19. 국민계정으로 본 자산 및 순자산 현황 및 시계열 추이57>"
                    ],
                    "file_path": "SS0078/crop/img_0091_0001.png",
                    "bbox": {
                        "x1": 335.0,
                        "y1": 287.0,
                        "x2": 2259.0,
                        "y2": 1804.0825
                    }
                }
            ]
        },
        {
            "page": "0092",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "IFRS9 체제 하에서 금융노예로 전락한 한계가구는 2019년 이후 실질적인 극빈 계층으로 추락해 갈 것이다.\n2016년 기준 50대는 3세대 고정비용 폭등이라는 함정을 가지고 있다. 한국은 IMF에서 세계 10대 가계부채 위험국가로 분류되고 있다. 2015년 이후 3년간 10% 이상의 가계부채 상승률을 기록하여 OECD 국가 중 가장 심각한 사태로 국제사회에서 취급되고 있다. GDP 대비 가계 부채 증가율은 106%로 스위스, 호주, 덴마크, 네덜란드, 노르웨이, 캐나다, 뉴질랜드 등과 함께 세계 10위 안에 들고 있으며, 미국 리먼 사태 이전 미국 수준으로 대단히 위험한 상태로 취급되고 있다.\n1.3 가계부채의 극심화와 한계가구의 특성현대경제연구원이 발표한 \\'가계부채 한계가구의 특징과 시사점\\'59에 따르면 작년 금융권 대출이 있는 1억 73만 1천 가구 중 빚을 갚기 힘든 한계가구는 158만 3천 가구(14.8%)로 2012년(132만 5천 가구 ·12.3%)보다 25만 8천 가구 증가했다. 한계가구란 금융부채가 금융자산보다 많고 원리금 상환액이 세금 등을 제한 처분가능 소득비율이 40%를 넘는 가구를 말한다. 한계가구가 보유하고 있는 금융부채가 전체 가구 금융부채의 29.3%에 달한다는 점이다.\n{img_0092_0001}",
            "add_info": [
                {
                    "tag": "img_0092_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "증가율(%)",
                        "<그림 20. 총 가계대출 증가률>58"
                    ],
                    "file_path": "SS0078/crop/img_0092_0001.png",
                    "bbox": {
                        "x1": 413.0,
                        "y1": 1777.663,
                        "x2": 2133.0,
                        "y2": 2925.0
                    }
                }
            ]
        },
        {
            "page": "0093",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "평균 처분가능 소득이 연 3천 973만 원인 데 반해 연간 갚아야 하는 원리금 상환액은 이보다 많은 4천160만 원에 달한다. 매월 벌어들이는 소득을 다 쏟아부어도 원리금을 갚을 수 없다는 얘기다. 이 보고서에 따르면 한계가구는 채무불이행 가능성이 높아 금융시스템 불안을 야기할 수 있다고 한다. 또한 한계가구 4곳 중 3곳(73%)이 대출상환 부담에 소비 지출을 줄이고 있다는 점을 보았을 때 금리 인상으로 인한 내수 불황은 피할 수 없으며 가계파산은 증가할 수밖에 없다.\n또한 정세균 국회의장 정책수석실이 통계청의 가계금융복지조사 마이크로데이터를 분석한 결과를 보면 한계가구는 2015년 158만 가구에서 지난해 2016년 181만 5천 가구로 1년 동안 14.7% 늘었다고 밝혀 한계가구는 2016년 한 해 동안 최대로 폭등했다. 2014년 138만, 2015년 158만, 2016년 181만이다. 추정치로 본다면 2017년 190만, 2018년 200만 한계가구의 시대를 맞이하고 있는 것이다.\n정세균 의장실에서 한계가구 스트레스 테스트를 진행한 결과 소득이 그대로일 때 금리가 3% 상승하면 한계가구는 193만 9천 가구로 증가했다. 금리가 유지되지만 소득이 10% 감소하면 한계가구는 197만 6천 가구로 늘었다. 소득 감소와 금리 상승이라는 두 가지 충격이 동시에 발생하면 한계가구는 214만 7천 가구로 급증했다.\n연령별로 가구주 기준 60대 이상 고령층(18.1%)과 30대 청년층(18.0%)에서 한계가구 비중이 컸다. 즉, 부동산 지역별로는 비수도권(14.6%)보다 수도권(18.9%)에 한계가구가 더 집중돼 있으며, 직업별로 무직 ·무급·특수고용가구(22.7%), 종업원을 둔 고용주가구(22.4%), 종업원이 없는 자영업자가구(18.2%)에서 한계가구 비율이 높았다.\n지방의 경기 침체를 걱정하지만 사실상의 재앙은 고물가, 고이자의 고정비가 폭등하는 수도권이 더 큰 고통이며, 그중 중상층 세대, 다시 그중 5060세대의 자영업자와 한계가구에 고통이 몰려 있다는 특징을 볼 수 있다.",
            "add_info": []
        },
        {
            "page": "0094",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "그럼 언제 어느 때 가계파산이 폭등하는가? 도화선에 불이 붙는가? 스웨덴이나 선진국의 금융체제에서 가계부채가 관리되는 시기를 보았을 경우, DSR(원리금 상환)이 시작되는 시기에 가계부채도 감소한다는 것이 국회 정책 연구원 자료를 통해서도 확인된다. 원리금 상환이 시작되는 때를 기점으로 한국은 이른 금융축소에 의한 가계파산 폭등과 이로 인한 불황의 여파가 도래한다. 예를 들면 기업 구조조정과 초거대 쇼핑몰의 불경기, 부동산 하락과 같은 다양한 과도기적 고통을 동반할 것이다. 이 기간은 2019년 초부터라고 할 수 있으며, 이 이후 본격적인 고통의 기간으로 들어갈 것이다.\n가계부채 중 가장 크게 급증하는 파산, 면책은 20대가 가장 많을 것이다. 증가 규모 면에서도 2014년 이후 4년간 파산은 54% 이상 급증하고 있으며, 면책은 16% 늘어나고 있다. 지난해 20대 743명이 파산을 신청했으며 2013년(484명)보다 53.5% 급증했다.60\n2016년 개인회생 신청자는 9만 명으로 2015년 10만 명보다 10% 줄었다. 9만 명에서 10만 명을 횡보하고 있는 실정인 것이다. 2011년 6만 5천 명, 2012년 9만 368명, 2013년 10만 5천 885명, 2014년 11만 707명, 2015년 10만 명 수준으로 2011년 이후 폭발적인 증가세를 유지하고 있다. 즉, 주택 가격 하락 시기와 개인파산 기간이 거의 유사하게 겹치는 특징이 있다. 이제 건설경기 부양에 의한 내수 부양이 종료되고 입주 시기에 맞추어 주택 가격 하락화 현상이 내수 침체에 영향을 미치게 된다면 파산신청 또한 급증하고 있다는 것이다.\n20대 면책 신청자는 730명으로, 2013년 628명에 비해 16.2% 증가했다. 전체적인 파산은 감소 추세지만, 지난 4년간 20대만 다른 세대 계층에 비하여 1.5배 이상 증가하고 있었다는 면을 볼 때, 20대 파산 추세는 아직은 그 악영향을 바로 확인할 수는 없으나 장기적으로 보았을 때 두려운 일이라는 점은 분명하다.\n이번의 점진적, 지속적 부채 축소 기간 동안 파악된 내용은 먼저 30대의 결혼자금 폭등으로 인한 남성의 대출 증가가 있다. 다음으로는 50대에서 자영업 대출자인데 경기 불황으로 인한 폐업 위험과 실직 위험성이 있고, 60대는 노후 대비로 준비한 부동산 및 임대업 투자에 대한 상환 압박으로 파산이 증가하게 된다. 즉, 50대는 자영업 압박이 최대 위험요소가 되고 60대는 부동산이 최대 위험요소가 된다. 이대로 10년 후라면 노인 극빈층은 현재의 49% 이상을 초과하여 70% 가까이의 증가할 것으로 예상된다.",
            "add_info": []
        },
        {
            "page": "0095",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2.\n신금융제도\n적용\n가계의 위험을 다루면서 새로운 금융제도의 도입을 다루지 않을 수 없다. 1974년 6월 독일 헤르슈타트 은행 파산으로 지급 결제 과정에 큰 혼란이 발생해 국제금융시장에 충격을 주는 일이 있었다. 이 사건 이후 이러한 혼란에 대처하기 위한 대책으로 탄생된 것이 바젤 은행감독위원회이다. 1982년 멕시코를 시작으로 남미 국가들의 과도한 외채로 인한 국가 파산 사건이 국제금융기관들의 재무건전성을 악화시켰다. 이러한 남미 위기 재발 방지를 위해서 바젤 은행감독위원회의 합의 결과 탄생된 것이 바젤1제도이다.\n이 바젤1제도에서 지속적으로 지적돼 온 신용자산에 대한 100% 가중치의 문제점을 개선하고자 합의하여 기준안으로 마련된 것이 바젤2제도로 신용자산에 대한 위험가중치를 신용 등급에 따라서 다르게 부여하는 방식이다. 즉, 신용등급에 따라 위험가중치를 다르게 적용하는 방식이 기본 골격이다.\n여기에 2008년 미국 금융위기 당시 단기 부채 위험성이 노출되는 현상이 크게 부각됨에 따라 금융권의고위험대출과 투자를 관리하고자 필라1, 2, 3의 기준이 강화된다. 여기서 필라1은 자기자본의 강화, 필라2는 레버리지 비율의 도입, 필라3는 유동성 규제비율의 도입으로 이것이 적용된 제도가 바로 바젤3이다. 여기에서는 은행의 건전성을 측정하는 회계감리를 IFRS9의 회계 기준에 의하여 측정하며, 이는 은행 건전성 지표를 보수적으로 측정하게 된다. 그리고 위험가중치 또한 이를 통해 설정할 수 있어 심사가 강화된다. 이 부분에서 금융권은 예상 손실 부분에 대한 충당금 규정을 만들어 두게 되며,61 금융권의 보수적인 기준 적용으로 인해 개인 대출자의 경우는 노동생애 주기 및 소득별 대출심사강화(신 DTI)와 대출 원리금 상환(DSR, RTI, LTI)을 통한 금융권의 압박을 받게 된다.(갚을 수 있을 만큼 빌리는 DTI, 원금을 상환할 수 있는 능력을 보는 DSR, 자영업의 소득을 확인하는 LTI라는 개념으로 쉽게 생각해 보면 된다.) 은행의 금융위험성 축소를 위한 제도가 개인 대출자들에게 원리금과 이자 충당금 비용까지 떠안기는 구조라고 할 수 있다.",
            "add_info": []
        },
        {
            "page": "0096",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2.1 총체적상환능력심사제(DSR) 도입 방안\nDSR은 앞에서 이미 여러 번 언급했지만, 가계의 위험을 다루기 위해 다시 한 번 요약하여 설명하고자 한다.\nDSR은 모든 가계대출(주택담보대출, 신용대출 등)의 여신심사 과정에서 차주의 상환 능력을 정확히 반영하여 대출하는 자율적 체계이다. 다만 중도금대출 등 DSR 적용이 어려운 상품은 신규대출 시 DSR을 적용하지 않되, 다른 대출의 DSR 산정 시 부채에는 포함된다. 그리고 예·적금담보대출, 약관대출 등 담보가치가 확실한 상품은 신규대출 시 미적용하고, 다른 대출의 DSR 산정 시 부채에서 제외한다.\nDSR를 자세히 살펴보면, 결국 총부채원리금 상환 비율로 연간 소득 대비 대출 원리금의 상환액 비율을 의미한다. 금융부채에 대한 원리금 상환액을 포함한 것으로 부채 상환 능력을 평가하는 지표다.\n또한 현행 DTI는 차주의 상환 능력을 보다 정확히 반영할 수 있도록 소득·부채 산정 방식을 연령 제한 없이 \\'2년간 근로소득 증빙자료를 제출한 차주\\'의 장래소득 증가가 예상되는 경우에 증가분을 반영하는 형태이다.(2019년 1월부터는 Stress DTI가 시행되어 매년 12월에 스트레스 금리를 확정 후 1년간 활용하여 Stress DTI가 80%를 초과하는 대출은 고정금리 대출로 취급하거나, Stress DTI가 80%를 초과하지 않도록 원금상환을 촉구하는 Stress DTI가 상호금융권에 적용된다. 상호금융권 자체가 부실 확률이 높다는 이야기이며 전 금융권에서 돈을 빌리는 자체가 가계에서 다주택자의 경우 거의 불가능에 가깝게 변경된다. 이자와 원금 상환이 계속 증가하며 은행의 미래손실만큼 가계에 이자가 증가하는 시스템이 작용하게 된다.)",
            "add_info": []
        },
        {
            "page": "0097",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "금융회사가 자율적으로 통계 정보 등을 활용한 장래소득인정 기준을 마련하고, 소득증액한도 비율을 설정, 차주별 연소득 및 실제 상환 부담 정도를 감안하여 소득인정 기준 내에서 증액한도를 자율적으로 설정할 수 있다.\n새로운 DTI는 1차적으로 소득에서 이루어져야 하며, 주택담보대출 시 이러한 소득 기반으로 담보를 잡아 원리금 상환 비율을 고려하게 하는 방법이다. 총부채 비율을 결정하고 여기에 DSR을 결정하게 하는 부채 상환 비율을 일컫는다. 소득 대비 원리금 상환 비율을 계산하는 것이 DTI라면, DSR은 모든 원리금 상환을 연 소득으로 나눈 것이다. 신 DTI 도입은 과거의 DTI 기준보다 원리금 상환액과 연소득 평가 방식이 더 깐깐해지는 것이다. 신 DTI 개념에는 노동 생애 주기라는 개념 또한 새롭게 들어가게 되는데, 신DTI로 담보대출 비중이 더 줄어들고 DSR 구조로 전체 원리금 상환을 계산하여 결정하고 대출하는 구조라고 생각하면 쉽게 이해 될 것이다.\n{tb_0097_0001}\n신 DTI는 구 DTI에 비하여 50~70% 대출이 줄어들게 되며, 앞으로 신 DTI 또는 DSR 심사 중 대출금이 적은 쪽으로 은행이 선택하게 되어 2019년 이전보다 50% 이상 대출이 줄어들게 되는 구조이다. 결국 채무 상환 능력(Affordability)을 중점을 두는 선진국의 대출 구조이며, 담보자산의 처분을 통한 은행의 대출금 회수보다 대출자의 소득을 통해서 대출금을 안정적으로 회수하는 것을 목적으로 하고 있다. DSR에 충족하지 않는 대출을 집행한 금융권은 약탈적 대출(predatory lending)로 규정되어 담보 대출자에게 책임을 물을 수 없는 선진국의 대출 시스템이 되기 때문에 은행은 보수적인 집행 방법을 사용하게 된다.",
            "add_info": [
                {
                    "tag": "tb_0097_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|}\n\\hline\nDTI=(해당 주택담보대출 연간 원리금 상환액+기타부채의 연간 이자 상환액)÷연소득 \\\\ \n담보대출 60\\% 기준=이자 상환액만 고려 \\\\ \\hline\n↓ \\\\ \\hline\n신 DTI=(모든 주택담보대출 연간 원리금 상환액+기타부채의 연간 이자 상환액)÷연소득 \\\\ \n담보대출 40\\% 기준(25～45세+30\\% 가산, 45～60세 0～-30\\% 적용) \\\\ \n=이미 받은 주택 담보대출 또한 원리금 상환 계산 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "DTI=(해당 주택담보대출 연간 원리금 상환액+기타부채의 연간 이자 상환액)÷연소득",
                        "담보대출 60% 기준=이자 상환액만 고려",
                        "신 DTI=(모든 주택담보대출 연간 원리금 상환액+기타부채의 연간 이자 상환액)÷연소득",
                        "담보대출 40% 기준(25~45세+30% 가산, 45~60세 0~-30% 적용) =이미 받은 주택 담보대출 또한 원리금 상환 계산",
                        "<그림 21. DTI 변화(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/tb_0097_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0098",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2.2 2019년 IFRS9 은행에 포획된 200만 부동산 금융노예들의 자화상\n학벌, 지연, 학연, 혈연, 사회 서열이 자신의 욕망에서 기인했다고 착각한다면, 체제라는 안정적이고 거부 없는 세계에서 안락을 꿈꿀 수도 있다. 그 안락함을 꿈꿀 수 있는 것들이 바로 만들어진 체제 안에 순응을 하는 무비판적인 인간, 이른바 1차원적인 인간의 세계이지 않았을까 한다. 저자는 그러한 세계가 우리에게 강요된 것이라고 여기고 있다. 우리가 지금까지 성공학이라는 이미지와 개념에 대해 아무 비판이 없이 수용한 이유는 우리가 살아가는 체제 안에서의 회피적인 안락을 위한 것일지도 모른다. 아무 비판 없이, 여과 없이 주어진 대로 받아들여 온 그것이 우리가 살아가는 세계를 규정하게 된다면, 아마도 체제 안에서 살아남기 위한 갑에 위치하는 것만이 바로 자유를 향유할 수 있다는 환상을 가지게 된다.\n{tb_0098_0001}\n이른바 단순 반복적인 생활과 사고방식으로 다른 생각과 체제에 대하여 관심을 꺼 버린 1차원적인 인간과 사회를 살아왔다고 한다면, 마루쿠제의 말처럼 우리는 규모도 알 수 없으며, 정상적인 판단을 주체적으로 할 수 없도록 강요된 체제 안에서 자유를 꿈꾸어 왔다고 말할 수 있다. 억압된 체제에서 자유란좋은 직장에 들어가 살아남기 위하여 경쟁하여 이기는 게임이다. 결국은 좋은 직업이라는 전문직은 한국에서 갑질과 자유의 표본이 되어 왔으나 이것이 허상일 수도 있다는 것이다.",
            "add_info": [
                {
                    "tag": "tb_0098_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n& baseline & +100bp & +200bp & +300bp & +400bp & +500bp \\\\\n\\hline\n전체 & 9.5 & 10.9 & 12.3 & 13.7 & 15.1 & 16.4 \\\\\n\\hline\n취약차주 & \\textbf{24.4} & \\textbf{26.1} & \\textbf{27.8} & \\textbf{29.2} & \\textbf{30.6} & \\textbf{31.9} \\\\\n\\hline\n비취약차주 & 8.7 & 10.1 & 11.5 & 12.8 & 14.2 & 15.6 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 10. 금리 상승 시 이자 DSR 변화62",
                        "(%)",
                        "1) 2017년 말 가계부채 DB 기준",
                        "2) 변동금리부대출 보유 차주의 17년 말 현재 대출 금리를 100bp씩 가산하여 시산"
                    ],
                    "file_path": "SS0078/crop/tb_0098_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0099",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "자본주의 국가에서 금융은 이러한 체제의 정당성과 지속성을 부여한다. 이른바 신용등급 분포제와 대출 차등 적용 같은 것이다. 그러나 IFRS9 회계 체제는 한국의 산업화 욕구인 갑질로 인해 질식할 것은 같은 사회에서 갑의 권위적인 직업과 학벌, 지연 같은 눈에 보이지 않는 암묵적 신분제도에 대하여 근본적인 의문을 제시한다.\n바젤3라는 국제적인 금융체제로 인해 한 국가 내의 기업과 가계의 자산 측정이 바뀜으로써 삶에 지대한 영향을 미치게 될 것이다. 한국은 지난 4년간 세계 신흥 선진국 중 최대 대출 증가율을 보이고 있으며, 그중 경제의 핵심인 40대의 대출 증가율이 가장 크다. 60대의 경우에는 선진국과는 반대로 부동산 비중이 현금성 자산보다 많아지는 현상이 연출되고 있다.\n위르겐 하버마스의 체계와 생활 세계란 복잡하고 복합적인 사회구조, 경제체제나 관료제의 행정으로 통합되는 부분의 체계를 말한다. 즉, 체계는 행정 효율성을 목적성으로 가지게 되며 생활 세계는 공유된 가치를 통한 소통의 합리성을 더 중시하게 된다. 국가를 통한 공적인 권위 영역과 시민사회를 통한 사적 영역으로 구분되며, 두 영역 간 상호 작용은 강제성을 가진 공적 영역이 생활 세계를 위협하는 병리현상으로 진화한다. 체계의 기능혼란63 및 위협과 식민지화는 인간이 삶의 의미를 상실하게 하고 스트레스를 부하시켜 생활 세계를 파괴한다는 이론이다.64\n즉, 사회의 재생산 구조가 파괴되면 체계에 의한 생활 세계의 식민화가 불가피해진다. 이러한 체계의 식민화를 저지하기 위해서는 합리적인 의사소통 구조65를 통하여 문화 재생산, 사회 통합, 사회화에 질문을 던져 문제를 수면 위로 올리고 합리적인 의사소통과 개선이 가능하게 해야 한다. 이러한 신사회운동을 통하여 민주적인 토론문화를 통해 의사소통의 힘을 개진하여, 권력 내외부의 긴장과 협력 관계를 만들어 정치권력의 생활 세계 지배화를 차단해야 한다.\n{tb_0099_0001}",
            "add_info": [
                {
                    "tag": "tb_0099_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n그룹 & DSR & DTA & 특징 \\\\\n\\hline\nA (상환 능력 충분) & $\\leq 40\\%$ & $\\leq 100\\%$ & 소득$\\cdot$자산 모두 충분 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 11. 가계부채에 대한 상환 능력에 따른 구분66"
                    ],
                    "file_path": "SS0078/crop/tb_0099_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0100",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0100_0001}\n원론적인 이야기에서 다시 금융제도로 돌아오면, IFRS9 금융은 노동 소득이 모든 것의 기준이 된다. 2013년 우리나라 중상층 보고서를 기준으로 월 가처분소득 범위는 4인 가족 기준으로 193만~579만 원 (중위값은 약 386만 원)이고, 1인 가구 기준으로는 96만~289만 원(중위값은 약 193만 원)이다.\nOECD 기준 중산층과 체감 중산층의 괴리 보고서67에 의하면 한국 체감 중산층은 연봉 6천만 원에 자산 7억 8천만 원이 있어야 한다. 이는 한국 사회에서 월급 소득자 중 소득 상위 16%, 이자 자산 상위 7% 에 해당한다. OECD 중산층의 조건은 하위 70% 정도까지인데 4인 가구의 경우 연 소득 4천 600만 원정도면 OECD 중산층에 속한다. 실제 중산층 대상자들의 월평균 소득은 374만 원 수준이었고 순자산은 2억 3천만 원이었다.\n{etc_0100_0001}",
            "add_info": [
                {
                    "tag": "tb_0100_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{\\makecell{B \\\\ (상환 능력 양호)}} & $\\le 40\\%$ & $> 100\\%$ & \\makecell{자산은 적지만, 소득 충분 \\\\ 소득은 적지만, 자산 충분} \\\\\n\\cline{2-3}\n& $> 40\\%$ & $\\le 100\\%$ & \\\\\n\\hline\n\\makecell{C \\\\ (상환 능력 부족)} & $> 40\\%$ & $> 100\\%$ & 소득·자산 모두 부족 \\\\\n\\hline\n\\makecell{D \\\\ (상환불능)} & \\multicolumn{2}{|c|}{-} & 장기연체, 소멸시효 완성채무 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0100_0001.png",
                    "bbox": null
                },
                {
                    "tag": "etc_0100_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "자료: 국회의장실이 통계청 가계금융복지조사 마이크로데이터를 활용하여 산출",
                        "주: 비중(%)은 금융부채가구 대비 한계가구의 비중을 의미",
                        "우측 그림은 금리 3% 상승 및 가처분소득 10% 감소 충격 시 한계가구 변동임"
                    ],
                    "file_path": "SS0078/crop/etc_0100_0001.png",
                    "bbox": {
                        "x1": 393.0,
                        "y1": 1856.0,
                        "x2": 2155.0,
                        "y2": 2874.1238
                    }
                }
            ]
        },
        {
            "page": "0101",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "<그림 22. 취약차주 대출 규모>68\n100세시대연구소69는 2일 30∼50대 중산층 1,128명을 대상으로 설문 조사해 \\'2016 대한민국 중산층 보고서\\'의 결론으로 중상층 10명 중 8명은 자신을 빈곤층으로 여기고 있다는 설문 조사 결과를 발표했다.\n실제 그럴 수밖에 없는 이유는 중산층 전세보증금, 23년간 연 12%씩 오르고 있으며, 중상층 전세가구의 보증금은 크게 증가했고, 전세보증금 부담도 과거보다 약 3배 늘어나고 있다. 중산층 가구의 평균 전세보증금은 1990년 890만 원에서 2013년 1억 1,707만 원으로 연평균 11.8%의 높은 증가율을 나타냈으며 증가 속도를 볼 때 2억 원 돌파가 어렵지 않을 것으로 보인다. 중산층 전세가구의 보증금은 중산층 평균 가처분소득 대비 1990년에는 1.1배였으나, 2013년에는 3.1배로 보증금 부담이 과거보다 3배가량 증가하여 중산층의 고정비가 계속 증가 중에 있다.70\n그러므로 중상층 10명 중 8명이 빈곤계층이라고 여기는 것은 어쩌면 당연하다. 20여 년 동안 우리나라 중산층의 월평균 소득은 82만 원에서 384만 원으로 4.7배로 늘었다. 동기간 물가는 2.4배 올랐기 때문에 2013년까지 오른 전월세 보증금 여력은 충분했다. 그러나 2014년 이후 박근혜 정권부터 전월세금이 폭발적으로 증가했다. 2014년 수도권을 중심으로 상승세가 지속되어 2015년 전세 가격 상승률은 전국4.85%, 수도권 7.14%, 지방 2.79%이다. 2014~2017년까지 감안하면 60% 이상의 전월세가 올랐고 서울 평균 월세만 115만 원으로 도저히 중상층이 살 수 없다. 특히 수도권에 팽배한 고물가, 고전월세 현상에 10명 중 8명이 자신을 빈곤층으로 여기는 것은 어쩌면 당연한 현상이이며, 악몽적인 현실이다.",
            "add_info": []
        },
        {
            "page": "0102",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{etc_0102_0001}\n이러한 시점에서 대중들에게 제시한 것은 1%의 성공 계층에 대한 선망론과 0.1%의 금융 소득자들에 대한 욕망 투영을 통해, 조물주 위의 건물주가 되어야 한다는 가슴에 와닿는 달콤한 이야기다. 주택 가격 상승에 의한 갭 투자는 상위 1% 계층으로 갈 수 있는 천국의 티켓으로 여기도록 하여, 현실의 고통을 벗어날 수 있는 정당한 수단으로 인식하게 한다. 4인 가구의 평균 소득이 195만 원이라는 허망한 통계를 본다면, 수도권 월세 평균 115만 원인 절망적 환경에서 어떻게 미래와 행복을 가지고 살아가야 하는가?",
            "add_info": [
                {
                    "tag": "etc_0102_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "주: 1) 직전 시나리오 대비 추가 상승폭",
                        "주: 1) 2017년 말 가계부채 DB 기준",
                        "2) 2017년 말 가계부채 DB 기준",
                        "자료: 한국은행 시산",
                        "자료: 한국은행 시산",
                        "<그림 23. 금리 상승 시 DSR 차주 영향>"
                    ],
                    "file_path": "SS0078/crop/etc_0102_0001.png",
                    "bbox": {
                        "x1": 303.0,
                        "y1": 282.0,
                        "x2": 2253.0,
                        "y2": 1592.0
                    }
                }
            ]
        },
        {
            "page": "0103",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{etc_0103_0001}\n그것은 국가와 사회가 방치하고 언론이 부추겨 온 중상층 환상론에 대한 배덕이자, 사실상 사회적인 사기 행위일 뿐이다.\n그럼 누구의 소득이 증가해 왔는가?\n결국 소득은 누구에게만 늘고 있었는가?\n소득 수준의 증가 현상을 보자. 2017년 2월에 발간된 〈월간노동리뷰〉를 살펴보면 우리나라는 2015년 상위 10% 집단의 소득 비중은 48.5%이며, 최상위 1% 집단의 소득 비중은 2009년 12.2%에서 2015년 14.2%로 점진적으로 증가하고 있다. 즉, 상위 10% 소득이 전체의 50%에 육박하고 1%의 노동 소득만 증가하고 있었다.\n한국은 노동 소득 10%가 전체 소득의 50% 가까이를 점유하고 있으며, 노동 소득 1%가 15%에 가까운 비중을 차지한다. 다른 분야를 보더라도 금융소득 0.1% 계층이 전제 금융소득의 24.2%를 차지하며 사업소득 1%의 계층이 전체의 24.1%를 차지하고 있어 1%의 금수저론이 중상층의 선망의 대상이 되어 왔다. 그 선망의 대상화는 상위 20% 소득 계층의 다주택 투자 폭등으로 나타났다. 이러한 상위 소득 20%의 주된 특징은 4인 가족 기준으로 연소득 1억 이상의 가구주이며, 50세 이상의 586세대로 2017년 기준으로 대출이 평균 2억 원을 넘어서고 있다.",
            "add_info": [
                {
                    "tag": "etc_0103_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "주: 1) 2017년 말 가계부채 DB 기준, 이자 DSR 기준",
                        "자료: 한국은행 시산",
                        "<그림 24. 금리 상승 시 DSR 수준별 차주 비중 변화>"
                    ],
                    "file_path": "SS0078/crop/etc_0103_0001.png",
                    "bbox": {
                        "x1": 392.0,
                        "y1": 293.0,
                        "x2": 2152.0,
                        "y2": 1446.0
                    }
                }
            ]
        },
        {
            "page": "0104",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "급속하게 상위 소득자들에 대한 양극화가 심각하게 벌어지고 있고, 그것을 문제로 생각하고 있지 않는 국가에서 우리는 살고 있다. 20%의 소득 상위계층은 이른바 1% 계층이 가진 성공론을 선망하여 산업화 시대의 건설 경기 호황에 기대어 주택 투기에 의한 다주택자 증가의 선봉에 서 있었다. 586세대 중 나름 자리 잡고 사는 이들이 왜 주택 투기 대열의 최선봉에 서게 되었을까, 이들은 부모의 평균 수명이 75세를 넘어서고 있어 병원비가 급증하는 세대이며, 자신의 사회적 품위 유지비가 급증하고 자녀가 사교육 투자론의 대상이 되어 있기에 고정비가 빠르게 증가할 수밖에 없다.\n거기에 1억의 고액 소득계층으로 1%의 최상위 노동 소득계층과 근거리에서 이들의 라이프 스타일과 성공론을 직접 볼 수 있었고, 은퇴가 10년 정도 남아 있어 은퇴 이후에 대한 투자로 10억 은퇴설에 쉽게 빠질 수밖에 없다. 의료비, 생활비, 교육비 등의 급증으로 인해 젊은 계층이 목표로 하는 1억 연봉의 세대지만 실질적인 여유는 많지 않다. 예를 들어 1억 연봉의 세금 이외 월수입은 640만 원 정도인데, 부모 100만 원, 자녀 교육비 100만 원, 가정 생활비 250만 원 그리고 기타 저축성 보험비 등 100만 원을 빼놓고 본다면 실제 저축할 수 있는 돈은 100만 원 정도다. 어느 정도의 여유는 있지만 그 여유가 크지 않은 것이다.\n이런 사정 속에서 3대 가족 부양의 의무 세대라는 위치를 감안해 보면 소득이 줄어드는 미래에 대한 두려움에 짓눌릴 수밖에 없다. 실제 통계청 생애 주기 현상에서 이들의 자녀 세대의 석·박사 진출이 급증함을 볼 수 있는데, 이렇게 자녀의 취업은 늦어지고 교육비와 생활비 지원이 길어져 교육 투자가 독립으로 연결되는 연령이 5년 이상 뒤처지고 있다. 또한 부모 세대는 예상 수명인 75세를 넘어서고 있어, 부모 세대에 대한 치료비와 간병비가 급증할 수밖에 없는 시기이다. 50대의 심리적인 중압감은 3대의 생계비를 책임짐과 동시에 1억 이상의 소득자로서 품위 유지비와 각종 고정 비용을 감당하고 있는 데서 온다. 때문에 미래에도 지금 이상의 사회적 위치와 풍요를 누리고 싶다는 욕망을 기반으로 자신의 세대에서 일어났던 부동산 성공 신화에 맞물려 성공학이라는 투자 개념에 쉽게 감화된다. 그 결과 상위 20%의 고소득 계층이면서도 이 중 14%가 2억 이상의 고액 대출자기 되어 총원리금 상환과 생애 소득 기준으로 변하는 대출의 시스템의 압박을 받게 되는 것이다.",
            "add_info": []
        },
        {
            "page": "0105",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "그렇다면 과연 최상위 소득자의 수익은 어떻게 되어 왔는가?\n최상위 1%를 제외한 집단의 소득 비중은 2000년대 후반 이후 변화가 없다. 노동 임금 최상위 1%의 집단이 총임금에서 차지하는 비중은 외환위기 이후 2009년 7.4%에서 2015년 8.2%로 소폭 상승하였고, 2017년 기준의 속도를 본다면 10% 근처에 이를 것으로 추정된다. 그리고 사업소득 최상위 1% 집단이 총 사업소득에서 차지하는 비중은 같은 기간 20.0%에서 24.2%로 상승하였고 금융소득 0.1% 집단이 총 금융소득에서 차지하는 비중 또한 같은 기간 16.2%에서 24.1%로, 크게 상승하였다. 금융소득은 0.1%가 최상위에 해당하는데, 이 계층의 소득 집중도가 최근 크게 상승하였다.\n즉, 돈놀이하는 계층과 사업의 1% 그다음으로 노동 소득 1% 계층의 소득만 증가해 왔다. 최상위 소득계층의 소득만 가파르게 증가하고 있다는 것이다. 또한 10%의 노동자 계층의 노동 소득의 50% 가까이 증가하고 있는 것을 볼 때, 급격한 초양극화 사회를 향하여 달려온 갑들의 전성시대라는 것이 작금의 진실이 아닐까?\n{img_0105_0001}\n한계에 다다른 200만 한계가구의 특징을 살펴본다면 5060의 베이비 붐 중상층 세대의 대규모 파산에 대한 위험은 대단히 우려스러운 것이다. 이번 금융 축소 기간 동안 연봉 1억 원 소득자 계층인 상위 20%중 대출을 받지 않거나 대출이 적은 가계는 안정적으로 대처할 수 있을 것이다. 그러나 2억 이상의 고액대출을 가지고 있는 가계는 지속적으로 고금리와 원리금 상환 압박에 노출되어 점진적인 은퇴 파산에 크게 노출될 수밖에 없다.",
            "add_info": [
                {
                    "tag": "img_0105_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 25. 최상위 소득 집단의 소득 비중 증가 현상(노동리뷰 2017년 5월호)>"
                    ],
                    "file_path": "SS0078/crop/img_0105_0001.png",
                    "bbox": {
                        "x1": 382.0,
                        "y1": 1586.0,
                        "x2": 2148.0,
                        "y2": 2657.0
                    }
                }
            ]
        },
        {
            "page": "0106",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2.3 2019년 IFRS16 리스계약에 의한 신 수익 기준서\n여기서 잠깐 IFRS-16 리스계약에 의한 신 수익 기준을 살펴보도록 하겠다. 새로운 금융제도에서 직간접적으로 연동되는 내용이니 참고하는 것을 권한다.\n{tb_0106_0001}\n기업회계 기준원은 2019년 1월 1일부터 적용되는 새로운 회계 기준서를 2017년 제1116호로 공표하였다. 주요 내용은 리스운용기업과 자산을 구입하기 위한 차입기업을 피할 수 없는 문제점을 개선하기 위한 것이다. 금융리스와 운용리스를 구별하지 않고 모든 리스에 대해서 자산과 부채를 인식하게 하는 것이 주요 골자이다. 기업의 자산을 구별할 수 있게 계약 당시부터 리스에 의한 자산인지 아닌지까지 식별 가능하다.",
            "add_info": [
                {
                    "tag": "tb_0106_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|} \\hline \\multicolumn{4}{|c|}{재무상태표} & \\multicolumn{4}{c|}{손익계산서} \\\\ \\hline \\multirow{2}{*}{}& \\multicolumn{2}{c|}{현행} & 개정 & & \\multicolumn{2}{c|}{현행} & 개정 \\\\ \\cline{2-4} \\cline{6-8} & 금융리스 & 운용리스 & 모든리스 & &금융리스 & 운용리스 & 모든리스 \\\\ \\hline 자산 & \\makecell{금융리스\\\\자산} & & \\makecell{사용권\\\\자산} & \\multirow{2}{*}{\\makecell{영업\\\\비용}} & - & 리스료 & \\\\ \\cline{1-4} \\cline{6-8} 부채 & \\makecell{금융리스\\\\부채} & & 리스부채 & & \\makecell{리스자산상\\\\각비} & & \\makecell{사용권자\\\\산상각비}\\\\ \\hline \\multicolumn{2}{|c|}{} & \\makecell{최소리스료\\\\(주석기재)} & &\\makecell{금융\\\\비용} & \\makecell{이자\\\\비용} & & 이자비용 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "<그림 26. 리스 회계(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/tb_0106_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0107",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "모든 리스(임대)를 대차대조표에 설명하고 반영하게 하여 기업회계의 투명성을 높일 수 있으나 리스를 부채로 인식하여 항공기, 부동산, 해운, 유통 등의 리스 운용율이 높은 기업들의 부채 비율이 단기간 높게 올라갈 수 있다. 즉, 임대 관련 비용 자체가 부채로 잡혀 기업의 부채 비율이 단기간 급등할 수 있다는 것이다. 리스, 렌트, 임대를 통하여 기업을 운영하는 곳에서는 자본 및 자본 조달에 큰 영향을 받을 것으로 내다본다.\n2.4 50대 은퇴세대의 금융노예화 비극\n{tb_0107_0001}\n여기에서는 앞에서 문제로 제시한 50대 은퇴 준비 세대들의 심각성을 다시 한번 살펴보도록 할 것이다. 은행 기준을 회계 측정하는 IFRS9은 대출자에 대한 회계 측정을 45세 기준으로 진행한다. 그래서 2030세대에게는 추가적으로 30%가량 우대를 하고, 45세 이후는 연령이 증가할수록 미래손상으로 노동가치를 측정할 수밖에 없다.\nIFRS9은 IAS39의 \\'발생손실\\'모형을 \\'기대손실\\'모형으로 대체하기 때문이다. 모형의 변동은 손상사건의발생과 관계없이 손상을 인식할 수 있다는 것이다. 기준서를 개정하는 이유는 이전까지 대출의 손상을 \\'너무 적고, 너무 늦게\\' 인식했기 때문이다. 즉, 빠르게 인식하고 빠르게 미래손실을 대처하는 게 목적이다. 이 내용의 핵심은 미래소득을 가진 대출자에게 미래노동소득기간의 소득 예측을 통해 공정가치와 미래소득을 산정한다는 것이다.\n45세 이전의 20대는 최대 130%를 추가적으로 대출할 수 있게 된다. 45세 이후는 60세까지 점진적인마이너스소득(발생손실)모형으로 측정하게 된다. 즉, 50~60대 노동 소득자에게는 은행에서 미래노동소득에 대한 공정가치 측정 면에서 손상으로 인식할 수밖에 없는 대출 구조 시스템이다. 기대신용손실모형은 다음과 같은 이원적측정모형을 사용한다.",
            "add_info": [
                {
                    "tag": "tb_0107_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|}\n\\hline\n & 2016.1 & & 2017.1 & & 2018.1 & \\\\\n\\hline\n이슈파악 및 영향분석 & & 관련 시스템 구축 및 Test & & 현행 IAS 39와 IFRS 9 병행운용 (Multi Ledger) & & IFRS 9 실시 \\\\\n\\hline\n\\end{tabular}\n",
                    "caption": [
                        "<그림 27. IFRS9 전개>71"
                    ],
                    "file_path": "SS0078/crop/tb_0107_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0108",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0108_0001}\n손상 인식의 적용 범위는 위의 그림과 같은 3단계로 진행된다. 단계 3에 도달하면 손상으로 인식하는 것이다.\n{img_0108_0001}",
            "add_info": [
                {
                    "tag": "tb_0108_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|}\n\\hline\n&정상 & 최초단계 신용약화 & 객관적 손상 \\\\\n\\hline\n\\multirow{2}{*}{분류기준} & Stage 1 & Stage 2 & Stage 3 \\\\ \\cline{2-4}\n & 보고일 현재 신용위험이 낮음 & 최초 인식 후 신용위험이 유의적으로 증가 & 보고일 현재 손상에 객관적 증거가 존재 \\\\\n\\hline\n\\multirow{1}{*}{대손측정} & 1 year 예상손실 & \\multicolumn{2}{c|}{Life Time(생애기간) 예상손실} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 28. 손상 인식의 적용 범위>72"
                    ],
                    "file_path": "SS0078/crop/tb_0108_0001.png",
                    "bbox": null
                },
                {
                    "tag": "img_0108_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 29. 보고 기준일에 따른 단계 조정>73"
                    ],
                    "file_path": "SS0078/crop/img_0108_0001.png",
                    "bbox": {
                        "x1": 403.0,
                        "y1": 1745.0,
                        "x2": 2110.0,
                        "y2": 2863.0
                    }
                }
            ]
        },
        {
            "page": "0109",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "위의 손상 인식의 단계는 다음의 3가지 케이스를 통해 단계를 다시 조정한다.\nCase 1: 보고일 현재 신용위험이 낮고, 최초 인식일에 비해 신용위험이 유의적으로 증가하지 않음 → Stage 1 유지\nCase 2: 보고일 현재 신용위험이 높고, 최초 인식일에 비해 신용위험이 유의적으로 증가 → Stage 2로 인식\nCase 3: 보고일 현재 신용위험이 높으나, 최초 인식일에 비해 신용위험이 유의적으로 증가하지 않음 → Stage 1 유지\nIFRS9 손상 관련 규정으로 인한 가장 큰 변화는 대손충당금 적립 자산의 범위가 대폭 확대된 것이다. 자산운용의 관점에서 볼 때 현행 기준은 대출 자산에 대해서만 대손충당금을 적립하도록 되어 있다. 개정된 규정은 이른바 \\'Forward Looking\\' 원칙을 더욱 강조해서 적용하여 예상손실모형을 통해 3단계로 구분하여 대손충당금을 인식하도록 변경된다.743.",
            "add_info": []
        },
        {
            "page": "0110",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "신용 대출자에게는 재앙인\n신금융 체제\n3.1 대출 연체자들의 개인신용평가제도 변경\n대출 연체자들의 개인신용평가제도가 변경된다. 2018년 금융위원회 개인신용평가 시스템 개선 추진 일정은 아래와 같다.\n{tb_0110_0001}",
            "add_info": [
                {
                    "tag": "tb_0110_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|l|}\n\\hline\n\\multicolumn{2}{|c|}{\\textbf{추진 과제}} & \\multicolumn{1}{c|}{\\textbf{추진 일정}} \\\\\n\\hline\n\\multirow{3}{*}{1. 평가의 정확성} & 1) 이용 금융업권에 따른 차등 완화 & 2018년 하반기 중 시행 \\\\\n\\cline{2-3}\n& 2) 신용등급제 → 점수제로 전환 & \\makecell[l]{2018년 하반기 대형사 시범 실시 \\\\ 2019년부터 전업권 확대} \\\\\n\\cline{2-3}\n& 3) 비금융정보 활용 방식 개선 & \\makecell[l]{2018년 2/4 분기 중 시행 \\\\ * 비금융 독자 신용점수 도입은 CB사와 추후 협의} \\\\\n\\hline\n\\multirow{2}{*}{2. 평가의 공정성} & 1) 연체 정보 등록 기준 강화 & 2018년 하반기 중 시행 \\\\\n\\cline{2-3}\n& 2) 단기연체·상거래 연체 이력 정보 활용 제한 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 12. 2018년 금융위원회 개인신용평가 시스템 개선 추진 일정"
                    ],
                    "file_path": "SS0078/crop/tb_0110_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0111",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0111_0001}\n현재 개인신용평가를 수행하는 CB사(NICE평가정보, KCB)는 약 4천 515만 개인의 신용등급을 생산하여 금융기관에 제공하고 있다. 개인신용평가는 2003년 카드 사태와 신용불량자 급증 등에 대응하여 본격 도입된 이후, 모니터링과 신용 저하 계층의 신용불량자 양산 데이터를 가지고 빠르게 성장하고 있으며, 리스크 평가 체제는 점점 더 진화하고 있다.\n바젤1 → 2 → 3 체제를 거치면서 기본적인 평가가 정성적 평가에서 정량적인 평가로 빠르게 변화하였다. 이것은 전부 데이터화되어 분석됨에 따라, 생애 주기별 맞춤형 상품이 시장에 쏟아져 나와 은행과 대부업의 확장을 위해 생애 꼭 필요한 대출은 무엇인지 달콤한 속삼임으로 현혹하고 있다.\n데이터를 통한 맞춤형 정보의 연계가 각 카드회사와 은행에서 제2금융권까지 확대되어 종합적인 리스크 관리 체제의 필요성이 대두되고 있다. 그간의 소매 대출시장의 성장을 통한 무차별적인 대출 확대와 다르게, IFRS9 회계 기준에서는 개인의 리스크를 정밀화, 세분화하여 평가한다.\n{tb_0111_0002}",
            "add_info": [
                {
                    "tag": "tb_0111_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{1}{|c|}{} & \\multicolumn{2}{c|}{3) 장기연체 정보의 과도한 활용 제한} \\\\\n\\hline\n\\multirow{4}{*}{2. 평가의 책임성, 투명성} & 1) 평가지표 공개 확대 & 2018년 2/4 분기 중 시행 \\\\\n\\cline{2-3}\n& 2) 본인 평가 결과에 대한 상세 설명 제공 & 2018년 2/4 분기 중 시행 \\\\\n\\cline{2-3}\n& 3) 외부 독립위원회 설치 & 2018년 중 설치 \\\\\n\\cline{2-3}\n& 4) CB사 자체 검증 내실화 & 2018년 신용보고서부터 발간 \\\\\n\\hline\n\\multirow{2}{*}{4. 소비자 보호} & 1) 중요 사실 통지의무 등 강화 & \\multirow{2}{*}{2018년 7월부터 행정지도로 우선시행 2018년 중 신정법개정 추진} \\\\\n\\cline{2-2}\n& 2) 정보 주체의 적극적 대응권 보장 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0111_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0111_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|}\n\\hline\n CB 신용평가 & \\multirow{2}{*}{+} & 금융기관 신용평가 & \\multirow{2}{*}{→} & \\multirow{2}{*}{대출여부, 금리조건 등 결정} \\\\ \\cline{1-1} \\cline{3-3}\n\\makecell{상환이력정보, 부채수준,\\\\신용형태정보, 신용거래기간 감안} & & 소득,직업,수신 등 반영 & & \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 30. 신용평가 변화>75"
                    ],
                    "file_path": "SS0078/crop/tb_0111_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0112",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "개인의 대출 신청은 2018년 이전까지 직업 및 연간 소득을 적용하여 가능 유무를 판단했지만, IFRS9회계 측정 시스템에서는 개인의 인적사항, 직장, 2년간의 소득 유무, 부채 비율 등 대출에 관한 모든 사항이 항목별로 세분화, 점수화된다. 이 점수를 토대로 대출 유무가 판단된다.\n{tb_0112_0001}\n이제 개인의 신용대출 상품은 신용대출 위험 시스템에서 위험성 가중치를 부여하여 신용 주기에 따른신청평점시스템(Application Score System)의 결과가 대출 승인 여부, 신용카드 발급 신규 거래 개설 등을 위한 의사결정에 활용된다. 또한 행동평점시스템(Behavior Score System)77을 사용해 회계 체제의 신용주기, 미래손실 예상, 생애 주기에 따른 가중치로 이자 상승과 신용등급 하락을 일정 시점마다 검토하여 향후 대출 부실 가능성을 재평가하도록 되어 있다.\n아래 예시된 평가 요소는 앞으로 적용될 세부 평가 기준 및 반영 비율을 더 상세하게 제공하여, 금융 대출자가 쉽게 이해할 수 있도록 설명한 것이다. 본인 점수에 영향을 미치는 주요 요인에 대해 자세히 설명하여 평가 점수를 관리하도록 한다.",
            "add_info": [
                {
                    "tag": "tb_0112_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{개인신용평가시스템 [CSS: Credit Scoring System]} \\\\ \\hline\n신용평점 시스템 (Application Score System) & 행동평점시스템 (Behavior Score System) & \\multirow{2}{*}{\\makecell{Stability\\\\신용대출 Risk 관리}} \\\\ \\cline{2-2}\n인적 사항, 직장, 2년간의 소득 유무, 부채 비율 & 신용주기, 미래손실 예상, 생애 주기 & \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 31. 개인신용평가시스템 구조도>76"
                    ],
                    "file_path": "SS0078/crop/tb_0112_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0113",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{tb_0113_0001}\n이때 평가 점수에 따라 기존의 제1금융권 신용대출이 바로 고금리로 폭등되지는 않으며, 일반적으로 중금리 대출로 유도된다. 또한 연체가 진행될 경우에도 8~15% 금리를 가지는 중금리로 변경된다.\n현행 제도에서 연체 신용자로 정보를 등록한다는 것은 한국 사회에서 재앙이며 대부업의 활황으로 이어져 왔다. 그러나 이것은 금융권 소매업계가 축소되어 제1금융권과 제2금융권의 장기적 고객의 감소로 이어지고 있는 실정이다. 현재의 정성적인 평가는 중금리대출의 확대를 통한 금융권 이익의 확대와 장기적인 성장에 맞지 않다고 평가되고 있다. 특히 국가의 신용 관리 체제와 이에 따른 사회의 각종 갈등의 문제에 대한 리스크 관리 부분을 보면, 2018년 1월 시행된 바젤3 체제 하의 IFRS9 회계 측정의 국제 시스템과 맞지 않는다. 따라서 정량성 미래손실에 대한 생애 주기 공정성 평가가 도입되는 것이다.\n2004년 신용불량자는 400만 명에 육박했으며 신용불량자 파산의 원인은 언론의 보도와 사뭇 달랐다. 연체 이력의 50%는 병원비, 과도한 카드 수수료, 연체 이자 등을 통한 것으로 돈을 손에 만져 보지도 못하고 신용불량자가 됐으며, 카드사는 신용카드 발급을 끝도 없이 남발하여 최대의 이익을 향유하였다. 정부의 묵인 하에 이러한 이익에 대해서는 다루지 않고 오히려 개인의 파산 과정을 통하여 금융권은 최대의 이익을 취한 것이 것이 한국의 개인 신용체제였다.79한국의 중상층은 미국의 중산층 몰락 현상과 비슷한 구조적인 면을 장기간 겪고 있다. 맞벌이의 함정 80 현상과 외국인 노동자의 급격한 유입으로 인한 도시 치안 불안, 대규모 비정규직 일자리 문화로 인한 청년 고용 불안, 노인 빈곤층 급증, 인구 감소에 따른 도시 사멸화 현상, 공교육의 부실화와 사교육비 부담 증대가 맞물려 있다. 여기에 한국만의 사회적 환경으로 20년간 장기적으로 사회적 경제적 침체화가 있었으며, 현재는 그 개인이 소득 몰락의 한계에 몰려 대출을 통해 당장의 문제를 회피해 왔으나 새로운 금융제도 도입으로 더 이상 피할 수 없게 되었다.",
            "add_info": [
                {
                    "tag": "tb_0113_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|p{7cm}|p{7cm}|}\n\\hline\n 긍정적 요인 & 부정적 요인 \\\\\n\\hline\n- 연체 경험이 없습니다. & - 대출 경험이 있습니다. \\\\\n- 최근 만도대출(마이너스대출)잔액 비중이 낮습니다. & - 비은행업권 대출을 보유한 경험이 있습니다. \\\\\n- 최근 신용카드 이용수준이 적정합니다. & - 최근 1년 내 단기카드대출을 이용한 경험이 있습니다. \\\\\n- 최근 1년 신용카드 신용한도(일시불+할부) 이용할만. & - 현재 대출이 많습니다. \\\\\n- 신용역량(가처분소득) 수준이 적정합니다. & - 현재 비은행업권 대출을 보유하고 있습니다. \\\\\n\\hline\n\\end{tabular}\n",
                    "caption": [
                        "<그림 32. A 고객의 점수 산정 사유 조회 결과(예시)>78"
                    ],
                    "file_path": "SS0078/crop/tb_0113_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0114",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "현재 개인신용등급은 1차적으로 신용조회회사(CB: Credit Bureau)가 자체 신용평가기준에 따라 1~10등급으로 부여한다. 현재 국내에서는 \\'NICE평가정보\\'와 \\'코리아크레딧뷰로\\' 2개 회사가 운영 중에 있다. 금융회사들은 CB 산출 신용등급을 여신심사 시 활용하여 금융대출기관의 개인신용대출 기준으로 제시하여, 각 대출기관의 자체적인 평가에 반영한다. 이는 정성적인 판단요소로 금융권의 상위기관으로 올라갈수록 객관화에 대해서 부실하다는 평가를 들어 왔다.\n이러한 1차적인 신용평가 기준의 등급제에 각 금융기관의 자체적인 평가제도를 추가하여 개인신용대출에 활용하고 있었으며, 대부업체 및 일부 저축은행 등 중소형 금융회사들은 CB 산출 신용등급을 그대로 활용하였다.\n그러나 2018년 이후 바젤3의 정량적인 평가체제의 이행으로 기존의 미래예상손실 기준은 사용할 수 없다. 선진국 기준으로 평가 시스템을 상향 조정하여 데이터를 시뮬레이션하면 현 체제는 국제 기준의미래예상손실과 장기적 리스크 관리에 부정적일 수밖에 없다.\n지금까지 은행권의 일반적인 영업 기준은 신용 6등급까지 통상적으로 대출이 가능하다. 장기 연체 보유자는 사실상 금융권 소외자이다. 250만~260만 명의 소외된 계층은 대부업 대출 계층이며, 고금리를 사용할 수밖에 없는 대출자가 된다. 30만 원 미만의 소액이라도 90일 이상 장기 연체할 경우, 신용등급이 8~9등급으로 하락하고, 연체 대출금을 상환하더라도 상당 기간(3년간) 7~8등급이 유지되어 대부업을 이용할 수밖에 없었다. 그러나 새로운 시스템의 도입을 통해 그동안 금융권에서 소외된 계층까지 정밀화, 세분화된 데이터를 통해 대출이 가능해진다. 이것은 저금리·고신용시장의 확대를 말하는 것이 아니라, 개인대출시장에서 중금리시장의 확대를 금융권에서 주목하여 성장의 방으로 삼고 있다는 이야기가 된다.",
            "add_info": []
        },
        {
            "page": "0115",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "결국 중금리대출의 도입은 저금리대출의 확대가 아니라 금융권의 미래대출시장의 확장과 장기간 영업이익의 보장을 위한 것이다. 개인의 대출에 대한 합리적인 정량적 평가를 위해 프로그램을 사용한 비대면 대출이 되며 명분적인 개입 여지의 축소가 뒤따른다.\n빅 데이터 분석과 신용정보 인프라 확충 등을 통해 금융이력이 부족한 청년층을 대출시장으로 편입하여 중금리대출시장의 성장이 이루어질 것이다. 또한 금융권 대출의 안정적인 영업 기반의 확대와 리스크 관리를 위해 사회보험료·세금납부실적 등 다양한 비금융 공공 정보를 공유·활용할 수 있도록, 정부는 IFRS9 체제에서 금융권 대출시장의 협조자가 될 수밖에 없다. 금융대출기관은 이러한 개인의 신용과 이력 생애 주기를 종합적으로 판단하는 인공지능(AI)을 도입하여 시스템을 보완하게 된다. 이를 통해 대부업시장의 고금리 대출은 사실상 기관 금융권으로 대부분 편입될 것이고 대부업시장은 점차 위축되어 상당수가 업계 퇴출 수순으로 진행될 것이다.\n3.2 신용카드부채\n2000년 초반 신용카드 붐과 신용 대란을 겪은 이후 카드 발급 및 부채 문제 중 무차별 발급은 거의 사라졌다. 인터넷 은행 출범 등으로 신용카드부채가 인터넷 은행 부채로 이전되는 효과가 있지만, 리볼빙의 경우 아직도 24%의 고금리 구조이다. 그만큼 신용카드 대출은 연체의 위험성이 큰 시장이다.\n2018년 기준 신용판매 리볼빙은 5.5조 원이다. 카드사의 여신건전성 규제가 강하게 작동되는 2018년 11월 이후 카드대출은 거의 60% 이상 격감할 수밖에 없다. 특히 카드사의 충당금 위험성 비율이 상향된다. 카드론은 고금리 신용대출로 전환되어, 행동평점 시스템에서 이자 상승과 연체 위험성을 고려해 엄격하게 대출을 평가하게 된다.\n저신용자 및 다중채무자들의 사채에 가까운 대출이 줄어들게 되어, 카드론이나 리볼빙 등으로 수익을 창출하던 카드사에 타격이 불가피할 것이며 저신용자들은 이러한 충당금 변화와 시스템 변경으로 인한 대출 미승인 등으로 개인 대부업 및 사채시장으로 이동할 가능성이 높다. 2018년부터는 연체가 있는 경우 취약 차주에 대한 대출 비중이 신용판매가 40%, 대출은 50%로 조정된다. 사실상 카드론이나 리볼빙 같은 사채형 대출에 의존한 수익구조를 사용하는 카드사의 영업 환경은 급격하게 나빠진다. 이것은 카드를 사용한 대출이 점점 더 어려워진다는 것이기도 한다.",
            "add_info": []
        },
        {
            "page": "0116",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{img_0116_0001}\n이는 신용대출자들에게는 반갑지 않은 소식으로 이에 따라 신용대출 금리는 더 빠르게 증가하며, 소득수준 5분위 가구 평균 2천만 원으로 신용등급 7등급 이하 저신용자들의 신용대출 비중이 대폭 증가할 것으로 전망된다. 중금리로 갈아탄다고 하여도 IFRS9 체제에서 신용카드사는 금리 상승과 손실충당금의 이자 상승은 피할 수 없다.\n금융감독원이 채이배 국회의원(국민의당, 비례대표)에게 제출한 자료82에 따르면 카드사에서 발생한카드론대출은 총 24조 6천억 원으로 집계됐다. 또한 앞으로 은행이 모든 부채와 상환 능력을 따져 돈을 빌려줄 때 설정한 마이너스통장 한도까지 부채 규모로 잡는다. 때문에 DSR 시행 이후부터는 마이너스 통장, 신용대출 모두 대출 시점 기준으로 소득 대비 부채를 계산하는 게 아니라, 장래 소득 변화와 만기까지의 원리금 상환 부담을 따져 개인별 적정 수준으로 돈을 빌려주게 된다. 즉, 신용대출 이자 상승은 피할 수 없으며, 노동 생애 주기를 따진다면 20~30대 신용대출자보다 50~60대 신용대출자의 이자 부담이 대폭 증가할 가능성이 높다.",
            "add_info": [
                {
                    "tag": "img_0116_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 33. 신용카드회사의 금리 상승 시나리오 테스트 결과81>",
                        "주: 시장 금리 200bp 상승(2017년 말 대비) 시나리오 기준",
                        "시장 금리 300bp 상승(2017년 말 대비) 시나리오 기준"
                    ],
                    "file_path": "SS0078/crop/img_0116_0001.png",
                    "bbox": {
                        "x1": 319.27756,
                        "y1": 389.0,
                        "x2": 2149.0,
                        "y2": 1763.3783
                    }
                }
            ]
        },
        {
            "page": "0117",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "이 경우 5분위에 위치한 평균 2천만 원 신용 대출자들의 고정비가 더더욱 증가할 수밖에 없다. 카드론 중심의 평균 금리(18%)를 사용하는 계층은 파산할 수밖에 없는 것이다. 신용카드회사의 카드대출 규모는 2013년 말 22.2조 원에서 2016년 말 29.5조 원으로 32.5%(7.2조 원) 증가하였다. 카드론 중심으로 카드대출이 확대됨에 따라 전체 카드대출 중 카드론 비중은 73.7%(16.4조 원)에서 80.3%(23.7조 원)로 6.6% 상승하였다.\n즉, 바젤3 체제에서 심각하게 타격을 받는 것은 임대 사업자뿐만 아니라, 다중채무의 핵심인 자영업자 그리고 신 DTI 시행으로 중금리대출로 전환되는 50~60대 계층이다. 이중 소득을 심사하기 매우 까다로운 자영업자, 신용대출자들이 충당금과 고이율의 희생양이 될 수밖에 없는 구조이다.\n3.3 2019년 DSR이 정착되는 시기 이후 개인 파산의 폭발적인 증가\n우리나라의 소득과 부채 구성을 본다면, 전체 가구의 56.5%가 금융부채를 보유하고 있다. 이들은 대부분 금융부채 8천 850만 원, 자산 4억 2천 459만 원이며 소득은 5천 876만 원이다. 50대 가구의 금융부채액은 9천 498만 원으로 가장 많고 30세 미만 가구가 4천 778만 원으로 가장 적다. 자영업자 가구의 경우 평균 1억 1천 801만 원으로 가장 많고, 임시·일용근로자 가구는 4천 286만 원으로 가장 적다. 여기서 자영업자 평균은 대출을 받지 않은 가구와 합쳐져 금액이 작아 보이는 통계의 함정이 있다. 실제 대출을 받은 자영업자들만의 평균 대출액은 3억 2천 400만 원이다.83\n소득 5분위별로 보면 1분위 가구84는 25.0%, 5분위 가구는 70.3%가 금융부채를 보유하고 있다. 1분위 가구의 평균 금융부채는 3천 598만 원이나, 5분위 가구는 1억 5천 768만 원이다. 가구원 수는 1분위 1.6명, 2분위 2.4명, 3분위 3.0명, 4분위 3.4명, 5분위 3.7명이다. 5분위로 갈수록 3인 가구 이상 부채는 담보대출이 높은 특성을 가지고 있다. 순자산 별로는 5분위 가구의 금융부채 비율(54.5%)은 전체 평균보다 낮지만, 금융부채 보유액은 평균 1억 7천 389만 원으로 가장 많다. 입주형태별로 보면 자가 가구는 59.8%이고 금융부채를 보유하고 있다.",
            "add_info": []
        },
        {
            "page": "0118",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "그리고 2016년 기준 금융부채 보유 가구 중 10.2%는 연체 경험을 가지고 있다. 즉, 이들은 지난 1년 동안 원금상환 또는 이자지급의 납부기일을 경과한 적이 있었다는 것이다. 금융부채를 보유한 가구 중 5.3%는 \\'가계부채 상환이 불가능할 것이다.\\'라고 응답한 반면, \\'대출기한 내에 갚을 수 있다.\\'는 73.3%로 나타났다. 상환 불가능이라고 응답한 가구(5.3%) 중 소득 1분위와 2분위의 비율은 각각 1.9%, 1.6%이다.\n{tb_0118_0001}\n처분가능소득 대비 금융부채 비율은 2016년보다 4.0% 늘어난 121.4%이며, 처분가능소득 대비 원리금 상환액 비율은 1.6% 줄어든 25.0%다. 처분가능소득 대비 금융부채 비율은 40대 가구 133.1%, 자영업자가구 166.8%, 소득 3분위 가구 127.6%, 순자산 5분위 가구 134.0%이다. 처분가능소득 대비 원리금 상환액 비율은 40대 가구 28.8%, 자영업자 가구 34.8%로 이 중 공적 연금 사회보험료가 34.8%로 가장 큰 비중을 차지하고 있다.\n사회적 고정비 지출은 공적 연금·사회보험료 310만 원(34.8%), 세금 237만 원(26.5%), 이자비용 170만 원 (19.1%), 가구 간 이전지출 106만 원(11.8%) 순이다. 고정비의 지출은 최근 5년간 계속 증가해 왔다.85\n이번 2019년 금융 축소 기간 동안 금리 인상, 원금 상환, 소득심사대출이 있을 경우, 저소득층의 1~2인 가구 위주로 파산이 급증할 것이고 주택 가격 하락이 본격적으로 침체되고 IFRS9 회계측정에서 미래손실예상에 따라 부채를 지고 있는 상위 5분위 가구의 위험의 폭등된다. 평균 가구주 수명은 49.9세로노동 생애 주기 상 은행 대출이 대폭적으로 축소되는 시기에 있으며, 주택 가격 하락이 본격적으로 하락되는 2019년에 이 계층의 원리금 상환과 이자율 상환이 급증하게 되면 예상 못한 지출이 커지기 때문에 금융 압박이 일어난다.(1, 2분위 저소득 계층의 대출은 금융권에서 5분위 계층보다 더 적으며, 5분위 계층이라고 하여도 한정적인 일반 신용보다는 담보제도를 이용하여 대출을 확대하였기에 신용 시스템이 깐깐하게 적용되지 않았다.)",
            "add_info": [
                {
                    "tag": "tb_0118_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & \\multirow{2}{*}{2016년} & \\multirow{2}{*}{2017년} & & & & & & \\multirow{2}{*}{전년차} \\\\ \\cline{4-8}\n & & & 1분위 & 2분위 & 3분위 & 4분위 & 5분위 & \\\\ \\hline\n\\begin{tabular}[c]{@{}c@{}}대출기한 내에\\\\ 갚을 수 있다\\end{tabular} & 72.4 & 73.3 & 5.5 & 13.1 & 17.1 & 18.9 & 18.8 & 0.9 \\\\ \\hline\n\\begin{tabular}[c]{@{}c@{}}대출기한은\\\\ 지나더라도\\\\ 갚을 수 있다\\end{tabular} & 21.5 & 21.4 & 2.1 & 4.2 & 5.1 & 4.8 & 5.1 & -0.1 \\\\ \\hline\n\\begin{tabular}[c]{@{}c@{}}상환이\\\\ 불가능할 것이다\\end{tabular} & 6.1 & 5.3 & 1.9 & 1.6 & 0.7 & 0.8 & 0.3 & -0.8 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "표 13. 대출상환 통계"
                    ],
                    "file_path": "SS0078/crop/tb_0118_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0119",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "이번 금융 축소 기간 동안 하위 20% 계층은 생계비 절박과 기본소득 경감으로 가장 먼저 파산 신청할 것이고, 상위 20% 계층은 고정비의 지속 적인 증가현상과 부동산 대출로 인한 높은 평균 부채로 인해 파산할 수 있다. 생애 주기 대출 시스템으로 전환되는 과정에서 원금 상환 압박과 보유세, 양도세 같은 세금 인상을 원인으로 지속적으로 파산할 가능성이 매우 높다. 소액 부채로 파산하는 하위 계층과 다르게 부채마저도 가장 크다.\n즉, 은행에서 가장 안전하다고 판단했던 상위 20%는 원금 상환이 시작되면 사실상 상환 불가능에 가장 많이 노출된다. 그래서 느리지만 지속적으로 파산이 진행될 것이라는 예상이 가능하다. 국내 가계대출의 70%는 소득 4~5분위 고소득 계층에 몰려 있다. 다주택 담보대출은 292조 원, 이 중 다중 대출자 비중은 40%에 이르고 있다. 평균 DSR이 41.7% 정도이며 상호 금융권(72.5%), 캐피탈(52.6%), 보험(50.2%), 저축은행(48.9%), 카드(46.4%), 은행(43.4%) 순이다. DSR이 높은 상위 10%의 평균 DSR은 88.6%이다. 고DSR 기준이 100%일 때는 위험 대출에 속한 차주의 비율이 대략 5~8% 수준이다. 즉, DSR이 시행된다면 5%의 가계 대출자들은 파산 위험성에 노출된다고 보는 것이다.(나이스평가정보 CB연구소 가계대출 차주 100만 명을 분석한 결과이다.)\n가계부채 증가세가 가처분소득 증가세를 상회하면서 2014년 이후 가처분소득 대비 가계부채 비율도 큰 폭으로 상승하고 있다. 신 금융체제가 본격적으로 작동되는 2019년부터 연체자는 고금리, 고물가, 고유가라는 3중 파고를 견뎌야 하며, 리스크에 대한 충당금까지 전이되고 있어, 소득 하위 계층뿐만 아니라 고소득 은퇴 계층 및 소득담보가 잡히지 않는 자영업 계층에게는 거의 재앙이라는 판단이다.\n2016년 파산 신청자는 5만 2천 310명으로 2013년 5만 8천 951명에 비해 9% 감소했으나 2018년을 기점으로 금리 상승과 충당금 세분화 및 원금상환의 비율이 증가하고 있어 증가세로 돌아설 가능성이 크다. 또한 IFRS9 시스템 하에서 노동 생애 주기가 짧게 취급되어 대출이 축소되는 50대 가구의 평균자산과 부채를 보면 상황은 녹록하지가 않다. 더구나 50~60대의 경우 실제 한국의 총인구에서 큰 비율을 차지하고 있다는 점을 고려해야 한다.",
            "add_info": []
        },
        {
            "page": "0120",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "{img_0120_0001}\n앞으로의 신 금융체제에서 분명한 것은 대출을 받기 어렵다는 이야기가 된다. 자동차 할부금부터 마이너스 통장, 신용대출, 주택담보대출, 학자금 대출까지 모든 대출의 원리금 상환과 미래소득을 따진다는 것은 결국은 소득이 없는 곳에는 고금리와 대출 축소, 파산이 기다리고 있다는 점이다.",
            "add_info": [
                {
                    "tag": "img_0120_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<취약1) 및 비취약 차주의 금융기관별 가계대출 비중2)>",
                        "<취약차주1)의 비은행 금융기관별 가계대출 비중2)>",
                        "<그림34. 부채의 분포>86"
                    ],
                    "file_path": "SS0078/crop/img_0120_0001.png",
                    "bbox": {
                        "x1": 395.0,
                        "y1": 598.0,
                        "x2": 2157.0,
                        "y2": 1564.1237
                    }
                }
            ]
        },
        {
            "page": "0121",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "4.\n부채와\n가계부채\n4.1 가계부채 및 자영업부채\n세계적으로 본다면, 우리는 2008년 금융위기 직전의 미국의 상황과 유사한 상황에 있다. 특히 2001년 이후의 급증세는 노르웨이 평균 15% 이후 두 번째로 높은 추세이다. 부채의 특징으로는 가계 중심 임대주택 공급으로 주택 관련 부채가 가계 부분에 집중되어 있다.\n전월세금 인상으로 인한 가계 부채 증가율을 따진다면 2012년 이후 최대로 12% 이상 폭등해 왔다. 사실상 빚의 도미노는 시작되었고 시작된 이상 멈출 수 없다. 국내 불황 속의 자영업자 구성을 본다면, 생계형(48.4만 명, 30.2%)과 일반형(84.6만 명, 52.8%)이 83.0% 차지한다. 당연히 경기의 활성화 없는 자영업의 대출 증대는 자영업자 50만 파산시대의 개막일 뿐이다.\n통상적으로 중상층의 고통이 얼마나 심각한가를 볼 수 있는 명확한 한계지표는 보험 환급금이다. 100조 원의 저축성 해약환급금을 5년간 찾았다는 것을 본다면 생계 고통의 크기가 이미 한계를 넘어서고 있다는 것은 명확하다. 보험은 중상층의 마지막 보루이다. 보험사들의 저축성보험 해약환급금은 2016년 23조 7천 849억 원으로 2015년(21조 3천 963억 원)보다 11.1%(2조 3천 886억 원)나 급증하고 있으며, 2016년 해약환급금의 규모는 저축성보험 총 적립금액(2016년 말 407조 원)의 5.9%에 달한다.",
            "add_info": []
        },
        {
            "page": "0122",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "2012년 20조 원, 2015년까지 연 20조 원씩 기록하던 사상 최대의 보험환급금, 이른바 노후와 생활안전의 안전판을 2017년 기준 월 1.5조 원씩 해약하고 있으며 2012년부터 2016년까지만 100조 원을 상회하고 있다.\n경기 침체로 인한 가정 경제의 악영향은 도를 넘어섰으나 언론은 연일 집값 폭등을 부추겨 왔다. 이미 2016년 이전, 수출 감소 → 수입 감소 → 경상수지 흑자 → 원화 절상 → 수출 감소라는 불황형 흑자의 고통을 고스란히 가계가 짊어져 왔다. 이러한 고물가 현실에서 고정비의 증가를 가계의 미래 안전판인 저축성 보험까지 손대서 버텨 온 것이다.\n기획 재정부 가계부채 종합 대책의 통계를 그대로 인용해 보면 문제는 더 심각하다. 가계금융 복지조사 결과, 원금상환이 실시되면 원금을 상환하지 못하겠다는 비율이 5%에 이르는 것과 보험환급금 해약이 5%에 이르는 것을 종합해 본다면, 이번 중상층 붕괴시대가 오면 국내 가계의 5%는 이미 빚을 갚을 수 없어 포기한 것이다. 이 5%가 원금 상환 시기에 오게 된다면, 가장 먼저 부실의 도미노가 되어 넘어질 것이다.\n가계부채 차주를 소득·자산 등 상환 능력에 따라 4개 그룹으로 분류한다면 앞으로의 파산 계층은 더더욱 명확해진다.\n① 그룹 A: 상환 능력 충분 → 746만 가구(68%), 724조 원(54%)\n② 그룹 B: 상환 능력 양호 → 313만 가구(29%), 525조 원(39%)\n③ 그룹 C: 상환 능력 부족에 따른 부실화 우려 → 32만 가구(2.9%), 94조 원(7.0%)\n④ 그룹 D: 상환 불능(旣 부실화) → 100조 원(추정치)\n이러한 부실은 이미 기획재정부에서 파악하였으며 계속 늘어 갈 것으로 예측하고 있다. 가계의 부실 D등급 100조 원은 상환 불능으로 채권소멸 단계를 거치고 있으며, 그룹 C등급에서 한계가구 대출 290조 중 100조 원가량이 부실화될 가능성이 있는 것으로 파악되고 있다.\n각종 보고서에 나타난 가계부채 부실 가능성의 추정치들은 각각 다르나, 2019년 이후 신 금융체제 전환으로 인한 원금 상환과 미국금리 인상으로 인한 저신용자의 파산 증가는 소비 격감 및 경기 침체 현상을 불러온다. 여기에 자영업에 추가적인 타격까지 가하여 과거 금융위기보다 복합적인 금융한계 상황에 노출되어 있다.",
            "add_info": []
        },
        {
            "page": "0123",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "각종 금융 시뮬레이션에서는 단독불황의 경우 한계가구 증가 속도가 115%로 예측되었으나, 원금 상환이 들어가는 2019년 이후 준 복합불황에서는 한계가구의 증가 속도가 125~135%를 상회하게 될 것으로 예측된다. 결국 부실화는 기존 예측보다 30% 이상 증가된 130조 원에 이르며, 대출채권 총액의 위험성 노출액 또한 300조 원을 넘어설 뿐만 아니라 신용공여(집단대출 등)의 위험성까지 고려한다면 400조 원까지 폭등할지도 모른다.87\n정세균 국회의장실이 국회에서 발표한 자료를 보자면 더 충격적인 결론을 보게 된다. 주택담보대출 중 \\'전체 가계부채\\'가 70% 육박하며 1천 857만 명의 대출자 중 주택담보 대출자는 622만 명, 2건 이상의 다주택자는 132만 명, 3건 이상은 31만 명이다. 3건 이상 보유한 다주택자의 1인당 평균 부채는 2억 9천만 원이이며, 이들의 평균소득은 4천 527만 원이다. 이는 처분가능소득의(원금 상환액) 80.3%로 원리금을 균등 상환할 경우 소득의 80% 이상을 빚을 갚는 데 써야 한다.(한계가구의 특징 중 하나는 원리금 상환액이 처분가능소득의 40%를 초과한다는 것이다. 2017년 국회 제출된 \\'통계청 가계·금융복지조사 분석\\' 자료를 따르면 2016년 부채 보유 가구의 처분가능소득은 평균 4천 635만원, 원리금 상환액은 평균 1천 548만원이다. 부채 가구의 처분가능소득에서 원리금 상환액이 차지하는 비중이 33.4%로 사실상 2017년 이후 부채가구는 파산으로 가고 있는 중이었을 뿐이다.)\n3건 이상은 40~50대 고신용자가 차지했으며, DSR 시행 시 3건 이상 대출을 받은 31만 명은 사실상 파산으로 가는 가장 큰 담보주택 대출자들이다. 오차 범위는 있겠지만 가계부채 1천 500조 원의 국가에서 살고 있으며, 언론과 정부의 발표보다 DSR 시행 이후 부실 위험성 증가가 심각함을 알 수 있다.88\n상환 능력이 부족하여 부실 금융으로 밝혀진 것만 150조 원 이상이다. 이 금액은 2018년 가계대출 1천500조에서 총 가계부채 금액의 10%에 이른다. 이미 정부가 판단하는 상환 능력 부족에 따른 부실화는 최하 50% 이상 최대 70~80%가 더 폭등할 수 있다는 예측을 가능하게 하고 있다.\n특히 자영업 카드대출의 평균 금리가 11.4%인 고금리 시대로의 진입과 금융시스템의 변환 과정에서원금상환 방식의 DSR 대출 제도가 도입된 다면, 이후 금리 인상이 일어나고 대출이 축소되고 자영업자대규모 폐업으로 이어질 것은 당연한 수순일 뿐이다. 그럴 수밖에 없는 것이, 추가로 상환 능력이 부족할수록 신용대출·신용카드대출 및 사업 자금 마련용 대출 비중이 높은 상황이란 것이다.",
            "add_info": []
        },
        {
            "page": "0124",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "정부는 상환 능력이 취약한 그룹이 전체의 자산 규모 및 금융자산이 적다는 이유로 위험성을 낮추고 있지만, 대규모 일제 파산이 전체 경기에 주는 영향을 생각한다면 단순한 문제가 아니다.\n그렇다면 채무에 대한 구제는 어떻게 이루어지는가?\n개인채무자 구제제도는 채무조정제도와 청산형제도인 개인파산제도로 구분할 수 있다. 일반적으로 선진국의 경우는 사적 채무조정 → 공적 채무조정 → 파산 순서로 진행된다. 그러나 한국은 온전하게 신용이 회복될 수 없고 채무자의 신용 상 불이익을 회복하기 어려운 사회이다. 금융적 노예 상태에서의 해방은 사회의 노동 정체를 해소하는 일종의 보험(insurance) 기능을 수행한다는 긍정적인 측면이 강함에도 불구하고, 담보시장에서 소득시장 대출로 넘어가는 분기점인 2019년부터는 과다채무자에게 경제적 갱생의 기회를 제공하는 사회적 안전망(social safety net) 역할이 없다. 최대 150만~200만의 파산이 예정된 시대에 대한 준비가 되어 있지 않다는 것이다. 파산을 통한 개인회생이 진행되지 않으면 약탈적인 기관에 평생 15% 이상의 금리로 노출된 차주에게는 사실상 사회경제적인 사망선고가 기다리고 있을 뿐이다. 결국 빚 없는 자들은 살아남고 빚진 자들에게는 지옥인 국가가 한국이다. 이 채무조정과 사회적인 범죄 행위 증가는 빈곤층 추락 현상과 밀접해 있다. 즉, 중상층이 빈곤층으로 대규모로 추락하면 경제적 생산성뿐만 아니라 사회 갈등과 범죄도 폭발적으로 증가한다. 사회적 갈등 비용은 말할 필요도 없을 것이다.\n영미권에서 시행되는 두 가지 제도가 기본적으로 실행되지 않는다면 한국 사회는 OECD 국가 중 갈등지수가 1위로 올라갈 것이다. 이렇게 된다면 빈곤층 증가로 인한 잔혹적인 범죄와 대규모 가정 해체는 불가피해진다.\n먼저 개인 신용 해결을 모색해 보기 위해서는 비영리 시민단체 및 지자체 등의 기구를 통하여 신용 상담과 채무조정제도를 활성화하여 금융권의 약탈적인 금융 노예 상태로 전이되는 것을 막는 방어권적인민관채무변호제도의 활성화가 필요하다.\n담보대출시장의 경우는 이른바 책임한정대출의 활성화에 있다. 즉, 전체 담보대출의 책임담보대출을 입법화하여, 부동산 가격 하락 시 금융권과 채무자의 자동적인 조정을 통해 원리금 상환의 과도한 압박을 해소하는 체제를 만드는 방법이다.",
            "add_info": []
        },
        {
            "page": "0125",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "우리나라는 이 두 가지 제도가 제대로 실행되지 않고 있으며, 국민행복기금 사태를 본다면 국가제도가 금융기관에 포획되어 있어 국가까지도 금융권을 위한 절망불행기금일 정도이다. 결국은 담보대출에서소득대비대출로 전환되어 원리금 상환이 시작되는 시점에 주택 가격 하락과 자영업의 대규모 폐업 등에서 파생될 파산이 급증할 전망이다. 이때 원금 유예나 상환 유예, 경매 유예가 거의 유일한 대안처럼 떠오르기 때문에 파산에 대한 합리적인 대안은 국내에 없다고 보고 있다. 결국 금융 노예로 전락하면 법원의 파산 신청을 통한 개인 회생이 받아들여지는 경우마저 적다.\n은행 연체자 10명 중 1명이 파산 신청하는 국가에서 앞으로는 은행 연체자 10명 중 2~3명이 파산을 통한 회생을 받을 수 있는 사회로 전환되어야 한다. 하지만 쉽지 않을 전망이다. 국가가 대출로 집을 투기하라는 논조를 쏟아 내거나, 내수 활성화라는 목표로 자영업 대출을 천문학적으로 증가시켜 온 만큼 빚의 총량과 파산의 총량이 증가하는 것은 어쩔 수 없기 때문이다. 따라서 기관과 동등하게 취급받는 신용 상담과 파산제도의 개선이 없다면, 200만 파산에 노출된 상당수 국민의 회생 기회는 없을 것이다.\n4.2 임대업부채■ (고용원 수) 고용원이 없는 고용주 단독사업자가 전체의 82%(392만 8천 개)\n{img_0125_0001}",
            "add_info": [
                {
                    "tag": "img_0125_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 35. 임대업 부채(출처: 2014~2018 한국은행 금융안정 보고서)>",
                        "■ (매출액) \\'4천 6백만 원 미만\\'의 비중이 전체의 51.8%를 차지함"
                    ],
                    "file_path": "SS0078/crop/img_0125_0001.png",
                    "bbox": {
                        "x1": 319.0436,
                        "y1": 1886.0,
                        "x2": 2154.0,
                        "y2": 3000.805
                    }
                }
            ]
        },
        {
            "page": "0126",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "■ (산업별) 도·소매업(23.6%), 부동산·임대업(21.5%), 숙박·음식점업(14.6%) 순\n■ (지역별) 경기(23.8%), 서울(21.8%), 부산(7.0%) 순이며, 세종의 증가율(22.9%)이 높음\n지역 중 상권이 집중된 수도권과 전국 5대 광역시 그리고 2기 신도시에 초거대 복합쇼핑몰이 개관되기 때문에 신도시의 상가 공실률은 폭등할 수밖에 없다. 복합 쇼핑몰 5㎞ 반경 안에 있는 상가의 50%는 3년 이내에 폐업할 수밖에 없으며 거대한 제노사이드 진행을 당장 막을 수 있는 방안이 요원하다.89\n부동산임대업 여신심사 시 임대업 이자상환비율(RTI, Rent To Interestratio)을 산출하여 해당 대출의 적정성 여부 심사하게 되었다. 2014년부터 지난 9월까지 한 시중 은행의 임대업 대출을 분석한 결과 RTI가 도입될 경우 주택은 21.2%, 비주택은 28.5%가 RTI 대출 기준에 미달하는 것으로 나타났다.\n인구 구조상으로 고령화에 따른 투자수요 증가가 가계부채 증가 요인으로 작용하고 있으며 노후 대비를 위한 자영업 진출, 임대주택투자(60세 이상) 등으로 확대되고 있는 실정이다.\n{img_0126_0001}\n실물자산 보유 비중이 한국 62.8%, 영국 47.2%, 일본 37.4%, 미국 30.1%인 것을 볼 때, 부동산의 밸런스는 기형적이다. 2018년 이후 고령화 사회의 리밸런싱을 미리 대비하지 않는다면 신 금융체제에서 자산의 구조조정을 통한 고통스러운 밸런스 이동이 이루어질 것이다. 아마도 영국의 실물자산 비중보다 약간 높은 50% 비율로 갈 것으로 예측된다.",
            "add_info": [
                {
                    "tag": "img_0126_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<베이비붐 세대(55~63년생) 비중 및 금융부채>",
                        "<연령대별 월세 임대 가구 추정(만가구)>",
                        "<그림 36. 베이비붐 세대 금융 부채 추정(기획재정부 2017 가계부채 종합대책)>"
                    ],
                    "file_path": "SS0078/crop/img_0126_0001.png",
                    "bbox": {
                        "x1": 384.0,
                        "y1": 1726.149,
                        "x2": 2159.0,
                        "y2": 2457.0
                    }
                }
            ]
        },
        {
            "page": "0127",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "실물자산 선호에 따른 가계부채는 총가계부채의 10% 수준으로 투기에 의한 투자거품이 높으며 가계부채 종합 대책은 이러한 거품을 타깃으로 한다. 따라서 빚을 내서 상가 및 주택에 임대투자하는 시대는 끝났다. 2018년부터 상가대출 시 RTI가 적용된다. 2018년 3월부터 은행에서 돈을 빌려 상가 등 상업용 부동산에 투자하기 위해선 임대소득이 이자 비용의 1.2~1.5배를 넘어야 한다. 부동산 임대업자의 대출 건전성을 위해 이자상환비율제도를 도입하는 것이다.\n임대 사업자의 연간 임대소득을 연간 이자비용으로 나눈 RTI가 1.2배(상가 등 비주택)나 1.5배(주택)를 넘지 못하는 부동산 임대업자의 대출을 제한한다. 특히, RTI를 산정할 때 이자 비용은 해당 대출의 이자비용뿐만 아니라 대출을 일으키려는 건물의 기존 대출 이자까지 포함한다. 또한 10년간 원금의 유효담보가액을 넘는 대출 금액을 매년 10분의 1씩 분할상환토록 해야 한다.\n{img_0127_0001}\n이렇게 되면 향후 수익형 부동산에 투자하던 사람들도 이제는 월세소득이 높은 곳으로 이동할 것이며, 수익이 낮은 부동산은 대출이 어려워 매매 가격이 하락할 수 있다. 따라서 지속적 수익이 가능한 부동산과 변동성이 적은 부동산에 투자해야 한다.",
            "add_info": [
                {
                    "tag": "img_0127_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 37. 상가 공실률(출처: 한국은행 KOSIS)>"
                    ],
                    "file_path": "SS0078/crop/img_0127_0001.png",
                    "bbox": {
                        "x1": 367.0,
                        "y1": 1290.0,
                        "x2": 2159.0,
                        "y2": 2643.0
                    }
                }
            ]
        },
        {
            "page": "0128",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "임대업자의 대출에 여신심사 가이드라인을 적용하면 오피스텔·다가구주택·상가 등을 임대 사업하려는 투자 수요에 찬물을 끼얹게 된다. 수익형 부동산 수익률은 연 5~6%대인데 만약 금리가 오르고 RTI가 도입된다면, 140조 원에 달하는90 부동산 임대업은 재앙일 수밖에 없다. 한은이 자영업 폐업률을 모형화해 추정한 결과 대출금리가 0.1% 오를 경우 폐업 위험도는 7∼10%가량 상승할 것으로 나타났다. 즉, 금리가 1% 상승할 시 폐업 위험도도 급등한다는 것인데, 전체 대출 규모를 고려해 보면 문제의 심각성이 상당히 크다.91\n국세청의 \\'2016년 국세통계연보\\'에 따르면 2015년 창업한 개인사업자는 106만 8천 명이나 불황 속 자영업의 급속한 폐업 때문에 공실율도 크게 증가할 것으로 예상된다. 즉, 시장금리 인상기의 원리금 상환과 소득별 대출 심사가 정착되는 2019년 이후, 자영업자 중 저신용자 파산의 증가는 명확하다. 그리고 시간이 갈수록 이 증가폭은 부실 뇌관으로 작동한다.\n자영업 파산 증가는 또 다른 부동산 임대업 대출의 부실 폭등을 동반할 수밖에 없다. RTI 도입 시 부실 뇌관이 동시 작동하는 복합적인 폭탄을 들고 올 것으로 정부에서 파악하는 부실보다 더 크게 나타날 것이다. 신금융체제의 이동과 맞물리면서 천천히 그리고 지속적으로 부실 금액이 확장되는 부실 순환 구조가 임대업에서 나타난다.\n4.3 대기업이 주는 자영업부채 영향\n주요 5대 도시와 수도권은 거대 복합쇼핑몰로 인한 대규모 자영업 제노사이드가 현실화될 것이다. 대기업의 초거대 복합 쇼핑몰과 임대업 진출로 인한 소규모 상가의 집단적인 폐업 속출과 소형 건물 임대업의 무한경쟁으로 인한 압박이 이어질 수 있다. 거대한 자본 집중으로 극단적으로 편리화 된 복합 쇼핑몰은 대기업 위주의 입점 체제를 강요한다. 이것은 주변의 소규모 상권을 진공청소기처럼 집어삼키고 값비싼 입점 비용과 상권 독점화를 진행하면서, 마트가 시장을 집어 삼키는 것과 같은 거대한 위협으로 소규모 자영업자들에게 다가올 것이다.",
            "add_info": []
        },
        {
            "page": "0129",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "1997년 중국시장에 진출한 이마트는 2004년 이후 점포를 공격적으로 늘려 2010년에는 중국 현지에 26개 점포를 운영했었다. 중국시장에 진출한 한국 대형마트 중 이마트는 7천억 원을, 롯데는 2조 원을 투자했지만 줄곧 적자를 봐야만 했다. 롯데 중국 점포들은 해마다 1천억~1천 500억 원 규모의 적자를 냈으며, 2008년 사드 여파로 현재 매장 99곳 중 87곳(90%)의 영업을 중단했다. 해외의 적자가 진행되는 동안 대기업 체인들은 국내에서는 복합몰, 아울렛과 같이 사실상 유통업을 영위하면서, \\'매장임대업자\\'로 등록돼 있어 규제 대상에서 제외되는 꼼수로 이득을 취하고 있다.\n롯데월드몰, 스타필드 하남 등의 복합쇼핑몰은 부동산 개발 및 임대업 등으로 등록되어 있는데, 롯데월드몰은 롯데쇼핑이 아닌 롯데자산개발이 맡고 있으며, 스타필드의 경우 투자/개발, 임대 회사인 신세계 프라퍼티가 미국의 복합몰 개발 운영사인 터브먼 사와 함께 공동 투자해 운영하고 있다. 신세계 그룹이 경기 삼송지구에 새롭게 오픈한 초대형 복합쇼핑몰 \\'스타필드 고양\\'에는 국민연금공단의 돈 3천 800억원이 투자되어, 신세계 그룹과 국민연금은 스타필드 고양의 독립된 특수목적회의 지분을 각각 51%, 49%씩 보유하여 사실상 규제의 꼼수를 피하는 모양새를 갖추었다.\n더불어민주당 을지로위원회 위원장인 이학영 의원이 국회에서 발표한 \\'소상공인진흥공단 조사\\'에 따르면 복합쇼핑몰이 출점한 지역상권의 매출은 평균 46.5% 하락했다. 또한 음식점은 80%, 의복·신발류 업종은 58.8%, 음식료품 및 담배 취급 업소는 43.1% 감소했다고 밝히고 있다. 이 때문에 인근 5㎞ 이내의자영업 폐업은 3년 이후 50%에 이를 것이라고 예측하고 있다. 박정 더불어민주당 의원은 \"중소기업연구소에 따르면 우리나라 소상공인의 5년 후 생존율이 27.3%로 평균 근무기간이 2년이 되지 않는다.\"라며 \"3,000㎡의 대형마트의 10~20배 이상인 초대형 복합쇼핑몰은 10~15㎞ 안 중소상인들의 1개 점포 당 46.5% 이상의 평균 매출을 감소시키는 것으로 집계됐다.\"92라고 밝히기도 했다. 2016년 통계청 발표에 따르면 2015년 기준 자영업자의 약 30%가 월 매출 380만 원 미만, 21%는 100만 원 미만임을 감안할 때 초거대 복합쇼핑몰이 본격적으로 상권을 형성하는 2019년 초부터는 불황과 금리 인상, 내수 위축에 추가적인 위협이 될 것이다. 정부와 금융권에서 파악한 여파의 부실보다, 자영업 대출에서 폭등할 부실과폐업/파산은 2012년보다 여파가 더 클 것이다. 영세상인에 대한 대출 제한과 원리금 상환의 압박 그리고 부동산 임대업의 대출 규제는 부실 폭탄 진원지의 첫 번째가 될 것이다. 여기에 2019년 대기업의 본격적인 부동산 임대업 진출로, 2018년 RTI 시행 후 원리금 상환과 이자 비용 증가로 압박받는 소규모 임대업종사자들이 출혈 경쟁의 최전방으로 몰리게 된 것이다.",
            "add_info": []
        },
        {
            "page": "0130",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "결국 2018년 하반기부터 자영업 파산이 증가하면서 자영업 중 안전한 직종이라고 여기던 임대업도 동반 부실화되는 사태가 예견되어 있다는 점을 유념할 필요가 있다. 또한 동반 부실화는 상권 공멸화라는 거대한 그림자를 불러온다.\n중소기업연구원은 「파급력이 큰 복합쇼핑몰: 내몰림효과와 빨대효과」라는 제목의 연구보고서를 내어 롯데몰 수원점, 현대백화점 판교점, 신세계백화점 대구점, 스타필드 하남점 등 복합쇼핑몰 4곳의 상권에 대한 단기 파급 영향 조사 결과를 내놓았다. 복합쇼핑몰의 반경 10㎞ 이내 소상공인을 대상으로 상권 분석 전문기업인 나이스지니데이터의 조사 결과, 복합쇼핑몰에서 5~10㎞ 떨어진 상권은 매출 감소세가 뚜렷했다.\n즉, 대기업이 차지한 중심 상권 10㎞ 이내 소상공인의 상가 경제 자체가 급격하게 침체될 것이기 때문에 금융기관에서 일반적으로 생각하는 부실 규모를 초월하는 것은 너무나 당연하다.",
            "add_info": []
        },
        {
            "page": "0131",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "5.\n개인금융은\n어디까지 왔는가\n바젤3(회계측정 IFRS9) 적용 이후에 개인 대출자들의 상황은 어떻게 될 것인가?\n앞서 말한 DSR(원리금 상환 비율 80% 축소), RTI(임대업 이자 보상 비율), DTI(총부채 상환 비율)은 돈을 빌리는 사람이 자신의 소득에 비해 얼마나 많은 원금과 이자를 상환하는가의 비율을 말한다. 3종 부동산 세트의 금융체제의 의미는 아주 단순하다. 이른바 모두 대출은 원리금을 상환해야 하며 부동산 임대업은 이자 보상 비율로 10년 내의 원리금 상환과 이자 보상(1.5배 이하: 월세가 이자보다 150% 많아야 한다.) 비율로 대출을 해 주는 시스템이다. 소득이 없는 사람에게는 대출이 없으며 중년인 50~60대에게는 더 가혹하다. 이러한 총체적인 파국에 대하여 저소득 1분위 계층과 5분위 계층은 서서히 그러나 지속적으로 원금 상환과 이자 상승 그리고 충당금 이자 상승분까지 감내해야 한다. 결국은 저신용자들이 먼저 대책 없는 파산으로 갈 것이며 고신용 부동산 대출자들은 원금 상승과 충당금 이자 상승분, 원리금 상환 압박에 시달릴 것이다. 우리나라 가처분소득 대비 가계부채 비율은 2008년 143%에서 2015년 170% 로 27% 상승하여 OECD 국가 중 세 번째로 빠른 증가 추세에 있으며 2017~2018년 가속이 붙고 있는 중이다. 2018년 전세자금 규모까지 합할 경우 스위스를 제외하면 사실상 세계 1위이다.\n1.5%에서 3%에 달하는 미국의 본격적인 기준금리 인상 기간 동안 이자는 연 8%까지 감내해야 하며, 그로 인해 일어날 파국을 모든 금융 기관들은 이미 알고 있었다는 것이다. 그러한 차주들에 대한 대책은바로 고신용자들은 저금리에서 중금리로 갈아타고 중금리 이후에 파산 상태에서는 6개월에서 최대 1년간 경매를 유예시키고 자영업의 대규모 도산에 대해서는 3년까지 유예하는 것이다. 이렇게 파산 속도를 조절하여 은행의 피해를 최소화하는 것으로 시스템이 맞추어져 있다는 사실을 간과하면 안 될 것이다. 국토교통부 RHMS(부동산 임대차 통계시스템) 본다면, 임대주택을 보유한 사람은 총 614만 4천 735명, 임대 중인 주택은 691만 8천 806채이다. 주택이 모자란 것이 아니라 투자와 투기 목적에 의한 임대업 매점매석을 통한 왜곡된 후진국형 부동산 시장일 뿐이다.",
            "add_info": []
        },
        {
            "page": "0132",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "주택이 불로소득과 투기 단합 조작이 가능한 지하경제 구조의 시장이었을 뿐이다. 이러한 주택시장에 금융 환경 변화에 의한 대규모 경매 대란과 개인 파산의 시기가 오고 있는 중이다. 이 시기는 대략 2021년 하반기부터 2025년까지로 경매 대란에 의한 주택시장의 조정이 있을 것으로 전망한다.\n2018년부터 대출자들에게 진행될 DSR 축소분만큼의 원리금 상환, 은행 충당금 이자분 부담, 각종 부동산 세금 현실화(종부세, 보유세 인상), 부동산 대출 축소, 임대업 이자 보상 비율 대출은 명확하게 우리들에게 시스템적인 압박을 말하고 있다.\n2019년부터 부동산과 임대업대출, 각종 사업자금 대출자들에게 아비규환의 시기가 도래하고 있다. 국회 예산처에서 발표한 2016년 주택 가격 변화가 가계부채와 금융 안정성에 미치는 영향93을 본다면 이미 예견된 사태라는 것이다.\n예견된 재앙은 이 책이 출간된 시기부터 진행될 것이다. 결국 앞에서 설명한 시스템처럼 은행의 피해는 지방 은행 부실과 특수 은행 부실 말고는 큰 영향이 없다는 것이다. 결국은 은행에 예속된 금융 노예 대출자 중 대출 금액이 연소득의 5배가 넘는 고액 대출자는 파산할 수밖에 없다.\n이 모든 금융 문제는 각종 사회 문제로 비화될 것이며 이 사회 문제를 해결할 방법은 솔직하게 자신들의 의견을 개진하고 합의에 이르는 방법뿐이다. 고령화 사회를 받아들이는 사람들, 즉 고정비 지출을 줄이고 현실적인 삶을 선택하는 사람만이 살아남는다.\n결론은 앞으로 미래와 노후를 지키고 싶다면 당장 빚부터 정리해야 한다. 고령화 사회에 은행에 예속되어 은행을 먹여 살리는 금융 노예가 되고 싶지 않다면, 부동산 불패나 차입 투자가 허망한 이야기가 되고 있다는 사실을 파악해야 한다. 그러기 위해 생애 주기를 기억하고 빚부터 정리하라. 개인의 희망은 저축에 있으며 투자는 개인이 통제할 수 있는 분야 말고는 답이 없다. 가장 안전한 투자는 개인의 역량, 즉 지속적인 임금 상승을 위한 능력 개발에 있을 뿐이다. 결국 저축은 희망이며 고정비 지출 삭감은 노후의 보장이다. 부동산 불패 신화는 비극을 말하는 서사시요, 언론의 투자 권유는 지옥을 말하는 달콤한 저주의 속삭임이다.",
            "add_info": []
        },
        {
            "page": "0133",
            "chapter": "Part 02 개인 금융의 위험",
            "page_contents": "우리는 1990년대 유럽식 양극화 상태에서 2000년대 영미식 양극화 그리고 2010년 이후 영미권을 넘어서는 분배양극화에 있는 시기를 거쳐 왔다. 일반 서민 계층은 이러한 30년 동안 분배 양극화의 피해자가 되어 왔다. 미국금리 인상과 신 금융체제 변화로 이제 초양극화 시대를 눈앞에 두고 있다. 이 시기 비극의 주인공이 되지 않기 위한 대한 절대적인 대책은 당분간 없을 것이다. 2022년 이후부터 체제를 안착시키고, 새로운 시장을 통한 수출을 개선하여, 새로운 먹거리와 산업 생태계를 구축해야 한다. 운이 좋다면 남북 경협 등의 국제정세의 도움을 받을 수도 있다. 그러나 기본적으로는 한계기업 정리 등을 통해 신금융체제가 안착되고 새로운 고령화 수요로 인해 국내 산업 인력이 확충되는 시기까지 버티는 수 말고는 없다.\n2022년부터 우리는 노동력 부족 국가로 들어서게 된다. 이 이후에 대하여 희망을 버리지 말고 개인의 노동 경쟁력과 사업 경쟁력을 갖춘다면 또 다른 희망은 열릴 것이다. 그러나 과도한 가계 대출자들에게 5년간은 지루한 고통과 고난의 시기일 것이다. 금융 노예 상태라면 1차원적인 세상의 성공학에서 탈출하여 노예의 속박에서 벗어나기를 진심으로 바란다. 그것은 노예의 상태를 인정하고 새롭게 출발하는 길말고는 없다. 누군가 말한 바와 같이 인간의 욕심은 끝이 없고, 같은 실수를 반복할 뿐이다. 언론은 이 속삭임을 자극한다. 지나간 성공 신화를 따르기보다 전문성을 더 확장하는 것이 인간의 경제 생애 주기 상가장 유리하다는 것을 분명히 알아야 한다.",
            "add_info": []
        },
        {
            "page": "0137",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "1.\n금융권 전체의 대혼란기와\n바젤3 체제\n1.1 바젤3의 도입과 금융기관의 혼란\n바젤3제도가 본격 도입되는 2018년 이후의 자영업, 임대사업, 개인대출자, 기업에 대하여 한국 은행권의 익스포져94 위험 노출액은 2천 666조 원에 이르고 있다.95 IFRS9 회계 체제는 가계에는 DSR(원리금 상환), DTI(소득대비 대출비용), LTI(담보대비 대출비율), RTI(이자보상비율) 대출 시스템의 변경을 가져오고 기업에는 IFRS9(공정가치 평가), IFRS15(계약에 관한 사항의 변경), IFRS16(리스에 관한 사항 변경) 등의 대대적인 개편이 예고되어 있어 금융시장에 대한 근본적인 불확실성이 높아지고 있다.\n바젤3 시스템이 본격적으로 적용되는 2019년 이후에는 그간 구조조정과 점포 정리, 낮은 금리 조달 등으로 사상 최대의 이익을 누려 온 금융권에 대혼란이 닥칠 예정이다. 금융손익변동이 확대됨으로써 손실이 불가피해질 수밖에 없다.\n또한 새로운 시스템에서는 금융기관의 자산, 부채, 공정가치평가의 중요성이 부각되어, 현재가치평가로 이루어진 지금의 대출구조가 앞으로는 미래가치평가로 전환되기 때문에 2019~2022년까지 대혼란과 손실이 어쩔 수 없는 방향으로 진행될 것이다.",
            "add_info": []
        },
        {
            "page": "0138",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "IFRS의 핵심 요소인 \\'공정가치평가\\'는 투자자에게 유용한 정보를 제공하는 역할을 하는데, 이를 기반으로 한 IFRS의 주요 특징은 ① 원칙주의 회계, ② 연결중심 회계, ③ 공정가치 회계, ④ 공시기능 강화로 요약이 가능하다. 원칙주의 회계는 회계처리에 대한 구체적 지침보다는 기본원칙과 방법론을 제시하며, 연결중심 회계는 지배 회사와 종속 회사를 하나의 경제적 실체로 간주(회계 투명성)한다. 공정가치 회계는 기업의 재무 상태 및 내재가치에 대한 의미 있는 투자 정보 제공에 중점을 두며, 공시기능 강화는 회계 정보 이용자의 보호를 목적으로 한다.\n이러한 금융 시스템의 변동으로 인한 혼란은 경기에 민감한 자영업과 임대업의 불황과 기업의 구조조정을 불러올 것이다. 또한 가계부채의 위험성 노출액 또한 사상 최대 지점으로 점차 증가하고 있는 상황에서, 주택 경기 하락 현상이 본격화되는 2019년부터는 대손충당금 금액의 신용위험 확대분만큼 은행은 위험충당금을 준비해야 하는 압박을 받는다. 그리고 2022년 이후 은행에 대한 바젤3의 외부 평가가 적용된다면, 은행에 대한 구조조정 로드맵이 나와 IMF 이후 처음으로 파산하는 은행이 나오게 될 가능성이 매우 높다.\n때문에 은행은 개인의 지급 여력과 담보대출을 보수적인 심사평가를 통하여 원금을 회수하게 될 것이다. 이를 위해 외국에서 한 위험성 평가체제와 유사한 방식을 채택하게 된다. 지금은 자산손상의 처리를 은행 내부에서 처리하는 것으로 잠정 유보되어 있으나, 2022년부터는 외부평가모델로 바뀌기 때문에 그간 은행자체평가로 BIS 비율96을 정상 수준으로 발표해 오던 민낯이 드러나게 될 것이다. 2017년 충당금 총계는 15조 6천 94억 원으로 전년의 15조 9천 845억 원에 비해 3천 751억 원이 줄어든 것으로 파악되었다. 즉, 충당금 적립 비율이 2016년에 비하여 오히려 줄어들었다는 것이다.\n그리고 금융규제에 대한 개선이 추진된다. 규제 개선을 통해 금융규제를 ① 건전성, ② 영업행위, ③ 시장질서, ④ 소비자보호 4개로 유형화하고, 유형별 특성을 고려하여 진행한다. 여기서 건전성, 시장질서, 소비자보호 규제는 영업행위 규제 개선에 대한 보완 차원에서 접근한다.\n2008년 리먼 사건이 터진 이후 한동안 은행업계의 이익이 감소했고 충당금 비율은 줄어들었으나 10년 만에 이익은 크게 증가했다. 4대 은행의 경우 7조 5천억 원, 순 이자 이익만 22조 원을 돌파했으며 저축은행 업계만 이익이 1조 원을 상회하였다. 국내 은행권의 당기순이익은 11조 2천억 원으로 기업 구조조정과 부동산 PF 대출로 인하여 2012~2014년 홍역을 앓았던 기억은 없는 듯하다. 2018년은 은행의 당기 순이익만 13조 원을 넘어설 것으로 전망한다.",
            "add_info": []
        },
        {
            "page": "0139",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "2018년부터 들어온 IFRS9이 본격적으로 정착하고, 2019~2022년까지 외부평가 시스템이 정착된다면, 은행은 사상 최대의 이익 직후 최악의 위기를 맞게 될 수 있다. 리먼 사태의 저축 은행 붕괴 파장보다 더 큰 은행권 붕괴 사태에 직면할 수도 있다. 은행 279개, 보험사 344개나 되는 사상최대 점포가 구조조정될 것으로 보이며, 은행인력의 12% 감축을 예상하고 있다.\n1.2 바젤3 도입 IFRS9 회계측정 변화\n여기에서는 바젤3 도입으로 인한 한국의 금융 혼란을 말하기 위해 IFRS9의 회계측정 기준에 대해 좀 더 설명하고자 한다. 바젤3 시스템의 IFRS9의 회계측정 변화는 아래의 3가지로 요약할 수 있다.97\n첫째는 자본의 질과 양의 투명성을 높이고, 위험의 인식 범위를 확대한다. 총자본비율에서 기본자본과 보완자본 중 기본자본의 비율을 기존 4%에서 6%로 확대하며, 보통 주 이외의 자본수단인 우선주나 신종자본증권과 같은 기본자본에 대해서는 편입요건이 강화된다.\n둘째는 레버리지 비율의 보수적 도입이다. 레버리지는 기업이 차입금 등 타인의 자본을 지렛대로 이용해서 자기 자본의 이익률을 높이는 것을 말한다. 글로벌 금융위기 때 자기자본비율이 양호함에도 불구하고, 과도한 레버리지를 축적한 금융회사가 문제가 되자 세계적인 금융위기관리를 위해 \\'레버리지 비율\\'을 도입했다. 레버리지 비율은 익스포저 대비 기본자본(Tier 1)이 3%가 초과되도록 설정하는 것이다.\n셋째는 유동성비율규제이다. 유동성비율규제는 유동성-커버리지비율(LCR)98과 순안정자금조달비율 (NSFR)99로 구성된다. 유동성-커버리지비율은 은행이 심각한 스트레스 상황에서 30일 동안 순현금-유출액을 충당할 수 있는 고유동성 자산을 100% 이상 보유하도록 하는 규정이다. 이는 금융 시스템의 안정화를 위한 것이다.(금융체제를 설명하는 이유는 임대사업자의 대출 및 경매나 전세 대출의 경우 LTV, DTI와 같은 별도의 규제가 없었다.)\n국제적인 충당금 제도가 현실화될 것으로 보이자, 단기적으로 대처하기 위한 괴리 변수가 작용하여, 2017~2018년 자전거래, 가격 단합에서 제도의 허점을 이용한 꼼수 대출이 급증하였다. 연체율이 0.2%뿐인 가계부동산대출 제도는 은행의 주요 수익원이기 때문에 수많은 상품을 가계와 자영업자들에게 이후의 위험성을 제대로 경고하지 않고 판매해 왔다. 그러나 2019년부터 국제 기준이 적용되면, 은행의 금융 상품에 경각심 없이 이용한 일반 가계와 가구들이 증가하는 충당금 및 대출 연장 거부로 감당할 수 없는 파산에 내몰릴 위기를 맞을 수 있다.",
            "add_info": []
        },
        {
            "page": "0140",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "대규모 경매 증가 현상이 있을 경우 DSR 위험도가 높은 구간부터 부실화될 가능성이 높다. 결국 상호저축 은행 캐피탈에서 부실화가 진행된다면 4년간 300조 규모의 부동산 투기성 대출은 부실화에 노출될 것이며 국제적인 기준으로 준비해 왔다는 은행의 건전성 또한 하락할 수밖에 없다. 때문에 예금자 보험공사에 의한 예금자 분담제도 논의가 될 수 있다.\n국제 기준에 부합해 왔다는 금융권은 사실 영업의 확장을 위해서 신용대출 제도의 변화와 금융체제의 변화에 대한 숨겨진 부실을 계속 쌓아놓고 있을 뿐이다. 금융 기관들 간의 연결 구조로 인해 금융권 전체에 부실 위험성이 증가하게 될 것이며, 이를 회피하기 위한 공적자금 투입 여론을 2020년부터 본격적으로 조성할 것으로 예상한다.\n{img_0140_0001}",
            "add_info": [
                {
                    "tag": "img_0140_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 38. 은행 인식 시스템 변화(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/img_0140_0001.png",
                    "bbox": {
                        "x1": 385.0,
                        "y1": 1593.5321,
                        "x2": 2164.0,
                        "y2": 2763.0
                    }
                }
            ]
        },
        {
            "page": "0141",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "바젤3에서는 손실흡수력이 가장 높은 보통 주 자본의 비율을 일정 수준(4.5%) 이상 유지하도록 요구하는 한편, 부채와 자본의 중간 성격인 신종자본증권이나 후순위채의 자기자본 인정 요건을 강화함으로써 자본의 질을 향상시킨다는 목적을 지니고 있다.100 아울러 위기로 인해 자본이 빠르게 소진되는 경우에 대비하여 은행 최저자본비율에 더하여 2.5%의 추가자본(자본보전완충자본)을 적립하도록 하는 한편, 국가별로 당국이 경제 성장 추세에 비해 은행의 신용공급이 지나치게 증가하고 있다고 판단하는 경우 2.5% 한도 내에서 추가자본(경기대응완충자본)을 적립할 수 있도록 한다.\n바젤3는 금융권에 자본적정성에 대한 규제를 시행하는데, 자본적정성규제는 금융회사의 예상하지 못한 손실(Unexpected Loss) 흡수를 위해 자기자본을 일정 수준 이상으로 유지토록 하는 제도이다. 이를 위해 은행과 저축은행은 BIS자기자본비율, 보험사는 지급여력비율(RBC),101 금융투자회사는 순자본비율(NCR),102 여전사(카드사를 제외한 할부금융 신기술금융 대출 및 리스금융 등을 말한다. 여신금융 회사를 총칭하기도 한다.), 조정자기자본비율,103 상호금융은 순자본비율(NCR)을 적정선에서 유지해야 한다. 여기에 더해 위험가중치를 고려하지 않고 총 익스포저(손실 가능성이 있는 금액) 대비 3% 이상의 자본을 유지하도록 하는 레버리지비율규제를 신설했다.\n{tb_0141_0001}\n또 글로벌 금융위기가 은행들의 유동성 리스크 관리 실패에서 비롯됐다는 인식에서 유동성규제 체계가 도입됐다.",
            "add_info": [
                {
                    "tag": "tb_0141_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multirow{2}{*}{구분} & 기준 & \\multirow{2}{*}{비고} \\\\\n\\cline{2-2}\n& 바젤II $\\rightarrow$ 바젤III & \\\\\n\\hline\n종자본비율 & 8.0\\% & 현행과 동일 \\\\\n\\hline\n기본자본비율(Tier 1) & 4.0\\% $\\rightarrow$ 6.0\\% & 2013년 4.5\\%, 2014년 5.5\\%, 2015년 6.0\\% \\\\\n\\hline\n보통주 자본비율 & 2.0\\% $\\rightarrow$ 4.5\\% & 2013년 3.5\\%, 2014년 4.0\\%, 2015년 4.5\\% \\\\\n\\hline\n완충자본비율(신규) & 0.0\\% $\\rightarrow$ 2.5\\% & 2016년부터 4년간 매년 0.625 \\%씩 상향 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 14. 바젤Ⅲ 자기자본비율 주요 내용(출처: 금융위원회)"
                    ],
                    "file_path": "SS0078/crop/tb_0141_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0142",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "1.3 국내 주요 은행의 D-SIB 규제\n바젤위원회는 대형 금융기관의 부실이 금융시스템 전체에 미치는 파급 효과가 매우 크다는 점에 주목하여, 자국 내 금융 시스템에 있어 중요 은행에 대한 D-SIB(Domestic systemically important banks) 규제체계로써 0.75~1.0% 이상의 추가자본 적립 의무를 부과하였다.104\n1.4 IFRS9이 국내 은행에 미치는 영향\n{tb_0142_0001}\n바젤3 IFRS9이 도입되면서 주로 생긴 변화는 그림 39와 같다. 전체적인 개념에 대해서는 이미 앞선 파트에서 여러 번 다루었는데, 여기에서는 금융기관에 있어 민감한 문제인 대손충당금 적립 기준 및 금융자산 분류 기준 변경에 대해서 추가적으로 설명하고자 한다.\n은행이 보유하고 있는 유가증권 중 지분증권을 매각하는 경우 손익계산서를 거치지 않고 대차대조표상 자본 항목인 이익잉여금으로 바로 인식된다. IFRS9 적용으로 인해 은행의 명목 순이익이 감소하는 효과가 발생할 것으로 예상되는데, 대손비용 및 비이자이익 부문의 변동성이 확대될 가능성 또한 존재한다.",
            "add_info": [
                {
                    "tag": "tb_0142_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{3}{|c|}{IFRS9 도입에 따른 주요 변화} \\\\ \\hline\n변경사항 & 주요내용 & 영향 \\\\ \\hline\n자산 분류 체계 단순화 & 비관계사 주식을 손익에 즉각 반영 & 자산운용 변동성 심화 \\\\ \\hline\n대손충당금 산출기준 & 발생손실에서 예상손실로 기준변경 & 장기여식 대손충당금 큰 폭 증가 \\\\ \\hline\n보험약관 대출 & 보험약관대출을 부채 차감항목으로 인식 & 보험사 약관대출 확대 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 39. IFRS 도입에 따른 주요 변화(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/tb_0142_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0143",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "2018년 1월부터 도입되는 IFRS9 회계 기준에 따라 충당금산출모형이 변경되고 금융자산의 분류 및 특정 체계, 위험회피회계 등이 변경된다. 대손충당금 적립 기준이 발생손실모형에서 기대신용손실모형으로 변경됨에 따라 대손충당금 적립 부담이 증가할 전망이다.\n금융상품손실을 반영할 때 현재는 실제 손실이 발생한 시점 이후에 대손충당금을 적립하지만, IFRS9은 향후 예상되는 손실을 감안해 손실 징후가 나타나면 이를 회계 상으로 인식하여 대손충당금을 적립하게 된다. 대출자산 신용 위험의 유의적 증가 여부를 판단하여 손실 인식 기준이 강화되며 전체기간(lifetime) 예상손실을 추정하기 때문에 손실예상금액도 증가한다.\n자산건전성 분류 기준은 연체와 부도 여부다. 연체가 없거나 1개월 미만 여신은 정상, 1~3개월 범위로 연체된 가계 및 기업의 채권은 요주의로 분류된다. 3개월 이상 연체가 있는 채권은 고정분류등급105이다. 부도 기업 여신 역시 고정이하여신106으로 간주된다. 또한 채무 상환 능력이 양호하면 \\'정상\\'이고 향후 채무 상환 능력이 떨어질 수 있는 잠재적인 요인이 있으면 \\'요주의\\'다. 채권 회수에 상당한 위험이 발생한 여신은 \\'고정\\', 위험이 심각하면 \\'회수 의문\\' 등으로 나타낸다.(경기도의 역전세 대란 및 서울에서 발생될 역월세 현상으로 인해 다주택자들의 파산이 진행될 것이다. 2021년경 금융권의 시스템의 변경은 다주택자들에 대한 신용등급 조정 및 신용대출 원금 상환, Stress 2% 고정금리 상승을 가져온다. 특히 공실율의 증가로 발생되는 빌라, 오피스텔, 상가 대출자들의 파산은 은행 건전성에 부담으로 작용하게 될 것이다. 결국은 대규모 경매 증가 현상을 어떻게 막느냐가 관건이다. 부동산 투기시장의 부실성은 다주택자들에 대한 은행의 부분 상환 요구 증가, 금리 인상, 세금 부담으로 전가될 것이다. (차주의 부실화가 급격하게 증가하게 된다면, 은행 건전성의 부담이 동시에 높아지는 위험성 또한 증가하게 될 것으로 판단된다.)",
            "add_info": []
        },
        {
            "page": "0144",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "2.\n한국의 바젤 시스템\n도입 과정\n국내에 새로운 바젤 시스템이 도입되는 것은 정해진 수순이다. 그렇다면 이 바젤 시스템이 어디에서 온 것이며, 어떤 단계를 거쳐 변동된 것인지 다시 한번 살펴볼 필요가 있다. 상기 내용에서 부분적으로 설명한 바가 있어 사전 지식을 가진 사람이라면 어느 정도 예상할 수 있겠지만, 단계적 정리의 의미로 바젤시스템의 성립과 단계에 대하여 아래를 통해 요약해 보겠다.\n2.1 바젤1의 도입바젤 시스템은 기본적으로 바젤 합의에 그 뿌리를 가지고 있다. 바젤 합의란 국제결정은행(BIS) 하위 조직인 \\'바젤은행 감독위원회\\'(BCBS: Basel Committee on Banking Supervision)가 제정한 자기자본 측정과 기준에 관한 국제적 합의이다.\n{tb_0144_0001}",
            "add_info": [
                {
                    "tag": "tb_0144_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|l|} \\hline \\multicolumn{3}{|c|}{바젤위원회 및 바젤 규제 관련 주요 사건} \\\\ \\hline \\makecell{1974\\\\년} & \\makecell{바젤위원회\\\\설립} & \\makecell[l]{주요 10개국(G10) 중앙은행 총재 결의에 따라 \\'은행규제 및 감독관행위원회\\'라는 명\\\\칭으로 출발 이후 명칭이(바젤은행감독위원회)로 바뀜 }\\\\ \\hline \\makecell{1988\\\\년} & \\makecell{바젤자본협\\\\약\\\\(바젤1)} & \\makecell[l]{국제영업영위은행들은 위험가중자산 대비 8\\% 이상의 자기자본을 유지할 것을 권고\\\\하였음 }\\\\ \\hline \\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0144_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0145",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{tb_0145_0001}\n\n1980년대 초 외채 과다국들의 채무 상환 능력에 대한 우려가 확산되면서 나라별로 다른 규제 수준이 글로벌 공정 경쟁 여건을 저해한다는 주장이 퍼졌다. 이에 따라 1980년대 중반 이후 바젤위원회의 초점은 국제적으로 통용될 수 있는 자본적정성규제 원칙을 마련하는 데로 옮겨졌다. 1988년 7월 발표된 \\'자기자본 측정 및 자기자본에 대한 국제적 통일기준\\'(바젤1)은 위험가중자산 대비 8%의 자본비율을 국제영업영위은행들이 준수해야 할 최소 자본건전성 수준으로 제시했다.\n바젤1은 바젤위원회 회원국의 범위를 넘어 글로벌 차원에서 국제은행감독기준이 되었다. 그러나 바젤1이 도리어 은행들의 효율적 위험관리기법의 발전을 저해하고 규제 회피 행위를 유도하고 있다는 비판이 제기됐다. 1997년 아시아 외환위기 사태와 1998년 러시아 모라토리엄 사태의 여파로 인해 롱텀 캐피탈 매니지먼트 (Long-Term Capital Management: LTCM) 사태와 일본의 외환위기가 일어났을 가능성이 제기되었다. 바젤1 기간 동안 이러한 자본측정에 대하여 국제회계기준(IFRS)은 국제증권감독자기구 (IOSCO) 가맹국의 기업이 다른 나라 증권거래소에 상장할 경우 30개의 핵심 기준을 적용한다.",
            "add_info": [
                {
                    "tag": "tb_0145_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n2004년 & 신바젤자본협약 (바젤2) & \\makecell[l]{위험가중자산 산출 시 기존의 신용 및 시장리스크 외\\\\운영리스크를 반영하도록 하였으며, 최저자본비율, 감독당국의 점검, 시장규율 강화로\\\\구성되는 3중 체계를 구축함} \\\\ \\hline\n2009년 & 신흥시장국으로 회원국 문호 확대 & \\makecell[l]{회원국이 12개국에서 27개국으로 확대됨\\\\(우리나라는 한국은행과 금융감독원이 가입)} \\\\ \\hline\n2010년 & 바젤3 기준서 발표 &자본규제의 질과 양을 확충하는 한편, 레버리지 비율과 유동성 규제를 도입 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 40. 바젤 위원회 주요 사건(출처: 한국은행)>"
                    ],
                    "file_path": "SS0078/crop/tb_0145_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0146",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{tb_0146_0001}\n국내에서는 바젤1 회계 기준이 K-GAAP로 적용되었다가 K-IFRS로 변경되었다. K-GAAP는 2012년 이전에 적용되었는데, 역사적원가모형107만 인정하고 청산가치 개념을 가지고 있으며 개별재무제표 방식이다. K-GAAP는 국내 회계 개별 중심주의로 끊임없는 분식회계 문제가 나와 2012년 이후 폐기되었다. K-IFRS는 2012년 이후 적용되었는데, 역사적원가모형 또는 공정가치활용 재평가모형을 사용하여당기손익인식금융상품(Fair Value Option)108 지정을 통한 공정가치모형으로써의 연결재무제표를 지향한다. K-IFRS의 도입으로 원칙중심(principle-based)의 체계와 공정가치(fair value)를 평가하는 현재 가치(정성적 평가 시스템 기준) 측정을 사용하게 되었다. 자본의 측정에서 원칙중심 회계가 도입된 것이다.109\n2.2 바젤2의 도입과 바젤3로의 이행\n바젤2는 다양한 위험요인을 반영하고 차등적인 위험가중치를 적용하는 한편 개별 은행에 위험측정 방식을 선택할 수 있는 재량권을 부여하는 등 자본비율 산정 방식의 개선을 도모하였다.\n2008년부터 미국 등 전 세계에 도입하려던 바젤2 제도는 리먼 사태 이후 운용 리스크를 고려하여 2년간 유예되다가 2010년부터 본격적으로 도입되어 적용되었다. 한국의 자본시장에도 도입되어 2013년까지 기업의 대규모 손실뿐만 아니라, 대규모 실업 사태와 부동산 시장의 침체와 저축은행의 파산 등을 겪었다.",
            "add_info": [
                {
                    "tag": "tb_0146_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n& K-GAAP & K-IFRS \\\\\n\\hline\n회계 기준 & 규칙 중심 & 원칙 중심 \\\\\n\\hline\n회계 원칙 & 개별재무제표 중심 & 연결재무제표 중심 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 15. IFRS와 기존의 K-GAAP와의 차이점(출처: 금융위원회)"
                    ],
                    "file_path": "SS0078/crop/tb_0146_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0147",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "바젤2의 주요한 기준은 최저자기자본비율 규제(필라1) 외에 각국 정책 당국의 감독기능(필라2) 및 시장 규율(필라3) 강화라는 세 가지 축으로 구성된 종합적인 은행감독체계를 구축이라는 특징을 가진다. 이러한 특징은 다시 자본의 질과 양까지 규제하게 되는 바젤3로 합의하게 된다.\n{img_0147_0001}\n특히 자본의 질과 양을 규제한다는 점에서 각 단계의 바젤 시스템의 변화는 위의 그림과 같다.\n2008년의 글로벌 금융위기를 거치면서 바젤2의 공정가치 평가(정성적 평가)가 위기를 예방하지 못했다는 반성에서 출발한다. 2010년 11월 G20 서울정상회의를 통해 \\'은행 부문의 복원력 강화를 위한 글로벌 규제 체계\\' 및 \\'유동성 리스크 측정, 기준 및 모니터링을 위한 글로벌 규제 체계\\' 등 두 개의 문서로 구성된 바젤3의 구성을 협의하게 되었다. 한국은 이러한 과정을 통해 2018년 1월 1일부터 은행의 부실을 판별할 회계 측정을 IFRS9 본격 시행되게 된 것이다.",
            "add_info": [
                {
                    "tag": "img_0147_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 41. 바젤협약 자기자본 비율(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/img_0147_0001.png",
                    "bbox": {
                        "x1": 370.0,
                        "y1": 980.0,
                        "x2": 2128.0,
                        "y2": 2041.0
                    }
                }
            ]
        },
        {
            "page": "0148",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "3.\n은행금융의\n위기\n3.1 은행의 자산건전성\n채권 은행들의 자산건전성 분류 실태는 미래의 채무 상환 능력에 대한 종합적인 평가와 거리가 멀다. 현대중공업과 대우조선해양, 삼성중공업, 현대삼호중공업, 현대미포조선, STX조선해양, 한진중공업, 성동조선해양 등 국내 조선사 8곳 중 7곳의 자산건전성을 부실채권이 아닌 \\'정상\\'이나 \\'요주의\\'로 분류하고 있다. 가계 대출 채권 또한 마찬가지 이다. 현대삼호중공업은 이자보상배율(3년 연속 1 미만)은 물론이고영업활동현금흐름까지 신용위험평가 대상 수준인데 \\'정상\\' 판정을 받고 있다.\n금융위는 우선 국내 은행들에게 국제결제은행(BIS) 기준 자기자본비율(이하 BIS 비율)과 예대율 산정시 고위험 가계대출의 위험가중치를 높여 가계대출 억제를 유도하기로 했다.",
            "add_info": []
        },
        {
            "page": "0149",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{img_0149_0001}",
            "add_info": [
                {
                    "tag": "img_0149_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "일반은행 경영건전성 상황 변화 지도",
                        "주: 1) 총자산증가율, 2017년 2/4~3/4분기 대비 2017년 4/4 분기 ~2018년 1/4분기의 변화 정도를 지수화",
                        "2) 총자산순이익률(ROA), 2017년 2/4~3/4분기 대비 2017년 4~4분기~2018년 1/4분기의 변화 정도를 지수화",
                        "3) 고정이하여신비율, 2017년 3/4분기말 대비 2018년 1/4분기 말 변화 정도를 지수화",
                        "4) CDS 프리미엄, 2017년 4~9월중 대비 2017년 10월~2018년 3월중의 변화 정도를 지수화"
                    ],
                    "file_path": "SS0078/crop/img_0149_0001.png",
                    "bbox": {
                        "x1": 294.0,
                        "y1": 269.86044,
                        "x2": 2268.36,
                        "y2": 3021.1348
                    }
                }
            ]
        },
        {
            "page": "0150",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "자료: 일반은행 업무보고서, 한국은행\n<그림 42. 일반은행 경영건전성 상황 변화 지도>110\nBIS 비율 산정 시 LTV 60% 이상 주택담보대출의 위험가중치는 현행 35%에서 70%로 높아진다. 금융위는 이 여파로 은행권의 BIS 비율이 15.44%에서 15.30%로 하락할 것이라고 예상했다. LTV는 주택을 담보로 돈을 빌릴 때 인정되는 자산가치비율이다. 예를 들어 현행 LTV 60% 한도를 기준으로 보면 1억원짜리 아파트를 담보로 6천만 원까지 대출받을 수 있다. 예대율 산정 방식은 \\'가계대출 억제 → 기업대출 확대\\' 방향으로 개정한다. 가계대출에는 15%의 가중치를 부담시키고, 기업대출의 경우 반대로 가중치를 15% 낮추기로 했다. 이를 적용하면 시중 은행 전체 평균 예대율은 현재 98.1%에서 99.6%로 상승한다. 은행의 예대율은 100%를 넘어선 안 된다. 금융위는 예대율 가중치 조정을 통해 가계대출이 11조원 줄어들 것으로 기대했다. 예대율은 은행의 부채관리를 위해 지난 2012년 7월 도입됐다. 예금 규모를 기준으로 과도한 대출을 억제하기 위한 규제책이다.\n금융위는 자본규제 TF 논의 과정에서 예대율의 규제가 올해 도입되는 바젤3 유동성규제인 \\'순안정자금조달비율(NSFR·Net Stable Funding Ratio)\\'과 중복될 수 있다는 지적에 대해서도 논의했다. 금융위는 예대율이 자금 조달의 질적 관리, 과도한 대출 증가 억제 등에서 정책적 효과를 발휘할 수 있어 계속 활용하기로 했다. 다만 향후 시장 상황을 감안해 예대율규제를 유동성규제의 참고지표로만 활용하는 방안도 검토하기로 했다.\n은행이 경기 대응을 위해 가계대출에 대한 완충자본을 쌓도록 하는 제도도 도입된다. 적립비율은 가계대출의 0~2.5% 수준에서 결정될 예정이다. 금융위는 가계부채 증가 속도, 경제 상황 등을 고려해 적립비율을 정하고 은행별로 가계대출 비중에 따라 차등 적용하기로 했다. 예를 들어 금융위가 자본비율을 1% 로 정하면 가계신용 비중이 50%인 은행은 0.5%(1%×0.5)의 추가자본을 적립해야 한다. 만약 추가자본적립을 이행하지 않으면 이익배당, 자사주 매입 및 성과상여급 지급제한 등의 불이익을 받게 된다. 금융감독원의 은행 리스크 관리 실태 평가에서 가계 부문 편중 리스크 항목도 신설한다. 과도한 가계대출 증가에 따른 리스크를 적정하게 인식할 수 있도록 계량·비계량 평가지표를 추가로 보완하기로 했다.",
            "add_info": []
        },
        {
            "page": "0151",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "3.2 은행의 기업대출\n금융위는 기업금융을 확대하는 유인책도 마련했다. 우선 은행이 구조조정 기업의 자산에 대한 건전성 평가 등급을 자체적으로 판단해 높일 수 있도록 할 계획이다. 현재는 워크아웃 기업 자산에 대해선 무조건 고정이하여신(3개월 이상 연체될 위험이 있다는 신용평가)으로 분류하고 있어 금융회사들이 워크아웃 기업에 대한 신규자금 투입을 꺼리고 있다.\n은행의 중소기업신용대출도 늘리기로 했다. 이를 위해 은행 경영실태평가에서 \\'중소기업신용대출 지원 실적\\'을 신설해 해당 항목에 5%의 가중치를 부여한다. 중소기업 기계설비를 담보로 인정할 수 있는 근거도 마련하기로 했다. 그동안 중소기업은 기계설비를 담보로 인정받지 못해 자금 조달에 어려움을 겪어왔다.\nIFRS9은 손상 발생의 객관적 증거가 있을 때만 충당금을 인식하도록 했던 기존의 \\'발생손실\\'이 아니라 앞으로 발생할 것으로 예상되는 손실까지 인식하도록 하는 \\'예상손실\\'을 적용해 충당금을 쌓도록 한다. 이에 따라 기존에 정상으로 간주되던 여신 상당수가 \\'요주의\\' 여신으로 재분류돼 충당금 규모가 늘어나는 구조이다.\n새 회계 기준에서는 잔존 만기를 기준으로 누적부도율을 적용해 충당금 규모를 정한다. 즉, 은행 담보의 주택담보대출이나 신용대출 등 차주의 상환 비용뿐만 아니라 만기가 길어지면 길어질수록 부도율이 늘어나며 충당금도 늘어나는 구조이다. 대손충당금은 \\'PD(부도 확률)×LGD(부도 시 손실률)×EAD(여신잔액)\\'를 통해 산출하기 때문에 부도율이 높아지면 그만큼 충당금 규모는 어느 특정 시점에 겹치게 되어 대폭 늘어날 수밖에 없다.\n대손충당금= \\'PD(부도 확률)×LGD(부도 시 손실률)×EAD(여신잔액)\\'\n표 16. 은행의 연체 기간과 신용 관리(출처: 금융위원회)",
            "add_info": []
        },
        {
            "page": "0152",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{tb_0152_0001}\n3.3 2018년 이후 IFRS9으로 인한 5060세대의 파산이 은행에 미치는 영향\n이쯤에서 IFRS9 시스템 구축에 관한 내용을 한번 살펴보면서 주제를 다루어볼 필요가 있다. 아래는 한국수출입은행에서 IFRS9 시스템 구축을 위해 제시한 구조 및 세부 사항들이다. 정부에서 IFRS9 시스템 구축을 위해 준비한 체제들을 먼저 살펴본 이후 그 영향과 파급 효과를 살펴보도록 하겠다.",
            "add_info": [
                {
                    "tag": "tb_0152_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|l|}\n\\hline\n구분 & 연체 기간 & \\multicolumn{1}{c|}{신용관리대상정보 등} \\\\ \\hline\n정상 & \\begin{tabular}[c]{@{}c@{}}정상 차주 및 1개월 미만의\\\\ 연체대출채권 보유자\\end{tabular} & \\multicolumn{1}{c|}{} \\\\ \\hline\n요주의 & \\begin{tabular}[c]{@{}c@{}}1개월 이상 3개월 미만의\\\\ 연체대출채권 보유자\\end{tabular} & \\begin{tabular}[c]{@{}l@{}}- 주의거래처\\\\ - 동일 인 당 5억 원 이상으로\\\\ 다음 각 호에 해당하는 경우\\\\ 1. 최근 6개월 이내 1차 부도\\\\ 2. 10일 이상 연체대출채권 보유\\end{tabular} \\\\ \\hline\n고정 & & \\\\ \\hline\n회수의문 & \\begin{tabular}[c]{@{}c@{}}3개월 이상 1개2월 미만의\\\\ 연체대출채권 보유자\\end{tabular} & - 관리거래처(부도 제외 거래자) \\\\ \\hline\n추정손실 & 12개월 이상의 연체대출채권 보유자 & \\begin{tabular}[c]{@{}l@{}}- 관리거래처(부도 사유 거래자)\\\\ - 법적 절차 착수 거래처\\end{tabular} \\\\ \\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0152_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0153",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{img_0153_0001}\n{tb_0153_0001}",
            "add_info": [
                {
                    "tag": "img_0153_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 43. IFRS9 시스템 구성도>"
                    ],
                    "file_path": "SS0078/crop/img_0153_0001.png",
                    "bbox": {
                        "x1": 381.0,
                        "y1": 300.0,
                        "x2": 2149.0,
                        "y2": 1694.0
                    }
                },
                {
                    "tag": "tb_0153_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|l|}\n\\hline\n구분 & \\makecell{주요 업무} \\\\\n\\hline\n대손충 & 기준정보관리, 충당금대상원장입수, 여신손상식별, RC 산출, 개별평가, 집합평가, 충당금잔액 및 손익 산출, 보고서집계 및 공시정 \\\\\n당금 & 보 생성 \\\\\n\\hline\n수익인 & 기준정보관리, 기초데이터 입수, CF 산출, 조기상환율, EIR 산출, LOCF 상각, 미수이자 보정, 장기 선수수익, 공정가치/유동성위험, \\\\\n식 & 이연대출부대손익, 금융보증계약, 금융부채 \\\\\n\\hline\n연결결 & 결산자료 취합, 기준정보, 내부거래상계, 연결, 이연법인세, 연결범위, 연결BS/IS, 투자자본상계, 개별현금흐름표 \\\\\n산 & \\\\\n\\hline\n주석공 & 기준정보관리, 개별공시 항목/자료 관리, 연결공시 항목/자료 관리, 공시보고서 관리 \\\\\n시 & \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "- 상세 기능"
                    ],
                    "file_path": "SS0078/crop/tb_0153_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0154",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "- 세부 추진과제\nIFRS 9 주요 개정 사항\n{tb_0154_0001}\n{tb_0154_0002}\n{tb_0154_0003}\n◦ 재무제표 및 공시사항: 공시 항목의 변경",
            "add_info": [
                {
                    "tag": "tb_0154_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|} \\hline \\multicolumn{1}{|c|}{기준(IAS 39)} & \\multicolumn{1}{c|}{개정(IFRS 9)} \\\\ \\hline - 발생손실모형 & - 기대손실모형 \\\\ - 손상 발생의 객관적 증거가 있는 경우에만 손상으로 인식 & - 향후 발생이 예상되는 신용손실을 손상으로 인식 \\\\ - 차주를 정상, 손상으로 구분 & - 차주의 신용도에 따라 3단계로 구분 \\\\ - 대여금 및 수취채권, 지급보증, 대출약정 대상 & - 기존 설정 대상에서 FVOCI 채무상품 등 손상 적용 범위 확대 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "손상: 기대손실모형을 반영한 충당금 산출 방법 변경"
                    ],
                    "file_path": "SS0078/crop/tb_0154_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0154_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|} \\hline \\multicolumn{1}{|c|}{기준(IAS 39)} & \\multicolumn{1}{c|}{개정(IFRS 9)} \\\\ \\hline - 금융상품 분류의 복잡성 & - 금융상품 분류의 단순화 \\\\ - 금융상품 분류 기준의 불명확성 & - 분류 기준의 명확화(사업모형, 계약CF) \\\\ - 금융상품 범주별 손상모형 복잡 & - 단일손상모형에 기초한 예상손실 측정 \\\\ - 내재파생상품 분리 & - 금융자산의 내재파생상품 분리요건 폐지 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "◦ 분류 및 측정: 금융상품 분류 체계 및 측정 방법 변경"
                    ],
                    "file_path": "SS0078/crop/tb_0154_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0154_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|} \\hline \\multicolumn{1}{|c|}{기준(IAS 39)} & \\multicolumn{1}{c|}{개정(IFRS 9)} \\\\ \\hline - 리스크 전략과 불일치 & - 리스크 연계성 강화 \\\\ - 80\\%$\\sim$125\\% 정량적 기준 적용 & - 정량적 기준 의무적용폐지, 질적 기준 적용 \\\\ - 소급적 테스트와 전진적 테스트 & - 소급적 테스트 폐지\\\\ - 헤지 대상과 수단 한정 & - 헤지 대상 및 수단 확대 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "◦ 위험회피회계: 위험회피회계 효과성 테스트 요건 완화"
                    ],
                    "file_path": "SS0078/crop/tb_0154_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0155",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{tb_0155_0001}\n{tb_0155_0002}",
            "add_info": [
                {
                    "tag": "tb_0155_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|}\n\\hline\n\\multicolumn{1}{|c|}{\\textbf{기존(IAS 39)}} & \\multicolumn{1}{c|}{\\textbf{개정(IFRS 9)}} \\\\\n\\hline\n\\multirow{6}{*}{\\makecell[tl]{- IAS 39 회계기준에 따른 재무제표 구성(보유의도에 의\\\\한 금융상품 분류)\\\\- 발생손실 대손충당금 변동 내역}} & - 현행 및 개정 회계 기준에 따른 재무제표 구성 \\\\\n& - 12개월/전체기간 기대신용손실 측정 대손충당금 변동 내역 \\\\\n& - 금융자산 종류별/충당금 산출 방법별 총장부가액의 변동 내역 \\\\\n& - 신용등급별/충당금 산출 방법별 금융자산 총장부가액과 대출약정 및 금융 보증계약의 Exposure \\\\\n& - 대여금 및 수취채권 및 FVOCI 채무 상품의 대손충당금 처리 내역 \\\\\n& - 금융상품 분류변경에 대한 공시 변동 내역 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0155_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0155_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|l|l|p{9cm}|}\n\\hline\n\\multicolumn{2}{|c|}{\\textbf{구분}} & \\multicolumn{1}{c|}{\\textbf{주요 과제}} \\\\\n\\hline\n\\multirow{7}{*}{\\makecell{신규\\\\개발}} & \\multirow{7}{*}{\\makecell{대손\\\\충당금 산출}} & $\\circ$ IFRS 9 기준 대손충당금 산출 시스템 개발 \\\\\n& & - 충당금 산출 대상 자산 3단계 분류(정상, 신용악화, 손상) \\\\\n& & - 채무증권 충당금 산출 \\\\\n& & - 충당금 산출을 위한 RC* 기초 데이터 입수 \\\\\n& & - 잔존만기 반영 충당금용 RC 산출 \\\\\n& & - 기대손실모형 기준 대손충당금 산출 \\\\\n& & - 대손충당금 시뮬레이션 기능 개발 \\\\\n\\hline\n\\multirow{4}{*}{\\makecell{현행\\\\시스템 변경}} & \\multirow{4}{*}{\\makecell{IFRS\\\\시스템}} & $\\circ$ 현행 및 IFRS 9 기준 병행결산 시스템 구축 \\\\\n& & - 2017년도 재무제표 병행산출 및 이력관리 \\\\\n& & - 수익인식, 연결결산 및 주석공시, 보고서 이중화 \\\\\n& & - 재무제표 및 주석공시 개정사항 반영 \\\\\n\\hline\n\\multirow{3}{*}{\\makecell{유관\\\\시스템}} & \\multirow{3}{*}{\\makecell{차세대\\\\시스템}} & $\\circ$ 차세대 시스템 대응개발 \\\\\n& & - IFRS 9 요건(금융상품 분류 및 측정 등)을 반영한 자금 시스템 등 대응 개발 \\\\\n& & - 현재 진행 중인 차세대 계정계, 정보계 시스템을 반영한 IFRS 시스템 변경 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "시스템 구축 세부 사항",
                        "* RC(Risk Component): 신용리스크 측정 요소로서 EAD, PD, LGD 등으로 구성"
                    ],
                    "file_path": "SS0078/crop/tb_0155_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0156",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{tb_0156_0001}\n{img_0156_0001}\n먼저 지방 은행과 제2금융권의 상호저축 은행 등에서 IFRS9 손실이 발생되고 대규모 부실이 나타날 것이다. 그리고 수도권의 경기 침체와 부동산 가격 하락의 여파로 5060세대의 파산이 나타나면, 2020년 이후부터는 제1금융권에도 여파가 있을 것이다. 즉, 2019~2020년에는 지방은행 → 상호저축 은행순으로 부실이 축적될 것이고 2021~2022년부터는 제1금융권의 부실이 쌓여 갈 것으로 예측한다. 2020년경이후 부실기업에 대출해 준 수출입 은행과 같은 공공 은행 기관에서 대규모 금융압박이 발생되어 2016년에는 10조 원의 자본 출자를 혈세로 메운 것도 모자라 기관의 부실까지 혈세로 다시 채워 넣는 수순으로 진행될 것이다.",
            "add_info": [
                {
                    "tag": "tb_0156_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{구분} & 주요 과제 \\\\\n\\hline\n유관 시스템 & 차세대 시스템 & \\makecell[l]{ $\\circ$ 차세대 시스템 대응개발 \\\\- IFRS 9 요건(금융상품 분류 및 측정 등)을 반영한 자금 시스템 등 대응 개발 \\\\- 현재 진행 중인 차세대 계정계, 정보계 시스템을 반영한 IFRS 시스템 변경} \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "*RC(Risk Component): 신용리스크 측정 요소로서 EAD, PD, LGD 등으로 구성"
                    ],
                    "file_path": "SS0078/crop/tb_0156_0001.png",
                    "bbox": null
                },
                {
                    "tag": "img_0156_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "1) 분류 및 측정, 위험회피회계 변경 요인으로 인한 수정",
                        "2) 이중원장 체제 구축으로 인한 영향",
                        "3) 신용리스크 데이터 관리체계 고도화 프로젝트 진행 중 (RC 기초데이터 입수 시스템)",
                        "<그림 44. IFRS 9 목표시스템 구성도111>"
                    ],
                    "file_path": "SS0078/crop/img_0156_0001.png",
                    "bbox": {
                        "x1": 399.0,
                        "y1": 800.0,
                        "x2": 2147.0,
                        "y2": 2307.0
                    }
                }
            ]
        },
        {
            "page": "0157",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "결국 2023년 외부모델평가 방식의 적용은 보험사 그리고 은행에 대한 후폭풍을 일으킨다. 2019년 하반기부터 금융권은 사상 최대의 이익을 보던 시대를 끝내고 점진적으로 증가하는 부실의 여파가 가계에서 기업으로 순서가 이동된다. 2019년에는 소규모 손실, 2020년에는 중소규모 손실, 2021년에는 대규모 손실, 2022년에는 기관 구조조정 진행으로 나아갈 가능성을 예측해 볼 수 있다.112\n최초 도입 시점에서 충당금 추가 적립 금액은 이익잉여금에 반영되므로 수익성에 영향을 미치지 않으나, 2019년 이후 대손비용의 증가가 손익에 반영되기 시작함으로서 은행의 수익성을 점진적으로 잠식하게 된다.\n2019년 이후 미국금리 인상 여파로 인한 시중금리 상승이 7% 이상 이루어질 확률이 높은 점을 감안하면 예상손실 규모가 대폭 증가할 것이다. 금융자산 분류 기준도 변경되어 비이자이익도 감소하게 되며 2017~2018년 은행의 최대 수익은 2019년을 기점으로 대폭 하락이 일어나게 될 것이다.113",
            "add_info": []
        },
        {
            "page": "0158",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "{img_0158_0001}",
            "add_info": [
                {
                    "tag": "img_0158_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "주: 1) 총자산증가율, 2017년 4~9월 대비 2017년 10월~ 2018년 3월의 변화 정도를 지수화",
                        "2) 연체율, 2017년 3/4분기말 대비 2018년 1/4분기말 변화 정도를 지수화",
                        "3) 총자산순이익률(ROA), 2017년 4~9월 대비 2017년 10월~ 2018년 3월 변화 정도를 지수화",
                        "자료: 금융기관 업무보고서",
                        "<그림 45. 비은행금융기관 경영건전선 상황 변화 지도>"
                    ],
                    "file_path": "SS0078/crop/img_0158_0001.png",
                    "bbox": {
                        "x1": 294.0,
                        "y1": 273.8993,
                        "x2": 2248.0,
                        "y2": 2945.3433
                    }
                }
            ]
        },
        {
            "page": "0159",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "이 기간 동안 관치금융청산에 힘쓰고 금융회사 건전성에 대한 제고와 금융시장의 투명성과 공정성을 회복해야 한다. 또한 금융소비자의 주권 강화, 금융대주주 적격성 심사 등으로 금융회사의 부실화 여파에 대하여 대내외적인 건전한 자본시장 성숙을 만들어 가야 한다. 특히 이명박, 박근혜 정권의 관치금융이 만든 부실 여파가 국제적인 투명성을 만나 금융시장에 큰 충격을 주는 기간인 만큼 부실화 여파로 투명한 공시와 금융감독원의 공정한 정책수행과 시장의 감시가 가장 절실하다.\n솔직하게 모든 면에서 이미 예견된 사태로 최대 피해자로 예정된 5060세대는 경각심을 가져야 한다. 산업화 시기의 주역으로 활동했던 시절, 주택 가격 폭등과 부동산 성공 신화의 화려한 인상은 유혹이 강하다. 성공한 그들이 심어 놓은 법칙에 따라 살아온 5060세대에게는 가장 큰 저주의 시기가 아닐까 한다.\n자본주의에서 빚의 총량은 비극의 총량이며 삶의 불행이다. 부채도 자산이라는 말은 언론이 유포해 온달콤한 상행위에 불과하다. 달콤한 언어적인 표현이 진실을 호도하고 있는 것이다. 이 파국 속에서 삶을 보존하는 일은 의심에 있을 뿐이다. 데카르트의 \"나는 생각한다. 고로 존재한다.\"라는 말이 있다. 여기서 우리는 의심을 붙여 생각해야 한다. \"의심하고 생각하라. 고로 존재할 수 있다.\"라는 것이다. 세상 모든 것을 의심하여 참으로 신뢰할 수 있는 진실을 파헤칠 수 있다는 데카르트의 철학론 일부는 지금 시점에서 좋은 참고가 될 수 있다.\n3.4 상호저축 은행의 부실화\n2011년 부산저축은행을 포함한 상호저축 은행들이 영업 정지된 사태는 이전 부동산 PF 대출에서 기인한 참사였다. 이후 규제로 밀려난 PF 대출은 P2P 대출로 수익을 창출하고 있다. 그러나 P2P 업계의 부실은 더 심각하다. 2017년 연체로 문제가 된 \\'루프펀딩\\'으로 부동산 PF 연체율만 32.3%이다. 한국 P2P 협회에 따르면 PF 채권 상품이 1조 8천억 원의 규모를 넘어서는 것으로 잠정 집계되고 있다.",
            "add_info": []
        },
        {
            "page": "0160",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "저축 은행의 부실화는 2018년 1월 IFRS9 시행 이후 부동산 담보 대출자들이 제2금융권으로 이동하며 가중된 것으로 제2금융권 연체율 상승의 직격탄이 되고 있다. 2018년 평균 연체율은 5%를 넘어서고 있다. 금융감독당국은 금년부터 2020년까지 저축 은행의 정상 및 요주의 분류 자산에 대한 대손충당금 최소 적립률을 단계적으로 상향 조정할 계획이다. 2018년 내에 저축 은행 최소 적립률이 모두 상향 조정되어, 가계 정상(0.5% → 0.7%) 및 요주의(2% → 5%)여신, 기업 정상(0.5% → 0.6%) 및 요주의(2% → 4%) 로 여신이 이루어진다. 즉, 위험성이 대폭 상승한 것이다.\n바젤3는 인터넷 은행에는 바로 적용되지 않는다. 2018년 가계의 위험성이 나타나지 않을 수 있었던 이유 중 하나로 인터넷 은행(+상호저축은행+지방은행)의 신용 대출이 폭등한 결과로 예상하고 있다. 그러나 2019년으로 넘어가면 신용이든 담보든 8~10% 금리권이 확실시되는 저축 은행과 인터넷 은행의 부실화를 피할 수 없을 것으로 보인다. 저축은행의 가계대출 연체율(1개월 이상 원리금을 갚지 않은 대출비율)은 5%로, 2017년 4월 5일 0.5% 올랐다. 연체율은 금융의 부실화 지표이다.\n앞에서 여러 번 언급한 대로 금리 상승과 원금 상환이 2019년 이후 본격적으로 적용되면 부실이 폭등하여 매우 빠르게 시장을 냉각시킬 것이다. 금융권에서 출발한 DSR의 여파는 신용카드사 등으로 빠르게 전이될 것이며, 고금리 서비스를 이용한 취약 차주는 더 빠르게 부실화할 수밖에 없다. 지금과 같은 비이성적인 부동산담보대출과 높은 연체율 추세라면, 결국 2020년 하반기부터 P2P, 상호저축 은행, 인터넷은행, 신용카드사까지 연체율과 부실 압박으로 도산과 파산이 연쇄적으로 진행과정의 초입기에 들어갈 것이다.",
            "add_info": []
        },
        {
            "page": "0161",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "4.\n보험금융\n4.1 IFRS17 KICS 시행이 보험사에 미치는 영향2021년으로 예정된 IFRS17 KICS의 시행은 한국 보험사가 40% 이상 사라질 수 있다는 위협을 가져올 수 있다. 보험은 장기적인 관점과 보수적인 평가로 운영되어야 한다.114 현재 생명보험사들은 만기 20년 이상 상품의 준비금을 50% 이상 보유하고 있다는 이유로 실제 만기금액을 과소평가하고 있다. 2021년까지 추산되는 생보업계 전체 추가 적립금 규모는 약 50조~70조 원인데, 2017년 생명보험사의 당기순이익은 전년 대비 64% 증가한 4조 원이다. 2021년까지 사상 최대의 이익을 계속 쌓아 놓아야 하는 것이다.\n{tb_0161_0001}\n{tb_0161_0002}",
            "add_info": [
                {
                    "tag": "tb_0161_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{자급여력제도(RBC) 바뀌는 내용} \\\\ \\hline\n현 RBC제도 & 신 RBC제도(K-ICS) \\\\ \\hline\n보험계약 자산과 부채를 \\'원가\\'로 평가 & 보험계약 자산과 부채를 \\'시가\\'로 평가 \\\\ \\hline \n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0161_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0161_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|}\n\\hline\n\\multicolumn{11}{|c|}{신RBC제도(K-ICS) 도입 계획} \\\\ \\hline\n2016년 & ▶ &2017년 & ▶ &2018년~2019년 상반기 & ▶ & 2019년 하반기 & ▶ &2020년 & ▶ &2021년 \\\\ \\cline{1-1} \\cline{3-3} \\cline{5-5} \\cline{7-7} \\cline{9-9} \\cline{11-11}\n도입 발표 & &공개협의안 배포 필드테스트 실시 & &감독기준 초안 마련 & &감독기준 확정 & &해설서 마련 등 연착륙 지원 & &전면 도입 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 46. 지급여력제도 변동(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/tb_0161_0002.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0162",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "IFRS17 도입 파장으로 과거 6~7% 이상의 고금리를 약속하고 보험 상품을 판매한 보험사가 부실화돼파산하면, 이 계약들을 모두 다른 보험사가 넘겨받아야 한다. 예금보험공사의 가용자본 2천 400조 원 중 은행 예금보험에 적용할 수 있는 가용자금은 15조 원에 불과하다.\n보험사에 불리하게 작용하는 초고령화 사회 진입 시기에, 국제회계 기준의 공정성 평가, 시가평가 방식이 국내에 적용되어 보험사의 민낯이 고스란히 드러나게 된다. 즉, 은행과 보험사에 가입된 예·적금자와 보험계약자의 금융보험이 파산할 경우 손실을 부담하는 법 개정을 추진할 수밖에 없다.\n{img_0162_0001}",
            "add_info": [
                {
                    "tag": "img_0162_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "금리상승 시나리오별 RBC비율¹) 하락폭²)",
                        "주: 1) 가용자본(자본금, 이익잉여금, 채권평가이익 등)/ 요구자본(금 리위험액, 시장위험액, 신용위험액 등), 생명보험회사 기준ㅠㅡ",
                        "2) 2017년 6월말 RBC비율 대비 하락폭",
                        "자료: 금융기관 업무 보고서, 한국은행(자체 추정)"
                    ],
                    "file_path": "SS0078/crop/img_0162_0001.png",
                    "bbox": {
                        "x1": 550.0,
                        "y1": 1587.0,
                        "x2": 1996.0,
                        "y2": 2984.0
                    }
                }
            ]
        },
        {
            "page": "0163",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "<그림 47. RBC 비율 하락폭>\n과거 IMF 시절부터 보험사 파산을 막기 위해서 정부가 보험업계에 지원한 돈은 20조 원이 넘는다. 그러나 이러한 세금 지원에 아랑곳하지 않고 단기 이익을 이유로 보험사는 배당을 통해 이익 나눠 먹고 있다. 10대 보험사만 따졌을 때 2010년부터 2017년도까지 배당액은 18조 원 가까이 된다.115\n삼성생명 및 대형 생명보험사를 중심으로 막대한 수의 고금리 상품을 팔아왔는데, 보험의 원가평가가시가평가방식으로 바뀌게 된다면 시급하게 자본 확충이 필요하게 된다. 금감원이 올 상반기 신지급여력제도(K-ICS)116 도입을 위해 진행한 필드테스트117에서는 한화생명의 자본 확충이 시급한 것으로 알려졌다. 보험업계 관련 소식을 간추려 보면 신지급여력제도118가 도입될 경우 지급여력(RBC)비율이 큰 폭으로 떨어져 자본이 마이너스로 갈 수도 있다는 것이다. 한화의 경우는 우려가 높다는 이야기가 나오고 있고 신종 자본증권 5천억 원을 2018년 발행하였다.\n{tb_0163_0001}\n삼성생명의 경우 태평로 사옥 등 8곳을 매각하여 8천억 원 이상의 자금을 확보하고 있으나 목표 자본금액을 충족시키기 쉽지 않다.",
            "add_info": [
                {
                    "tag": "tb_0163_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{생명보험사들의 건물 매각} \\\\ \\hline\n구분 & 매각 여부 \\\\ \\hline\n삼성생명 & 매각 진행중 \\\\ \\hline\n한화생명 & 매각 진행중 \\\\ \\hline\n교보생명 & 매각 진행중 \\\\ \\hline\n현대라이프생명 & 매각 진행중 \\\\ \\hline\nKDB생명 & 매각 진행중 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 48. 건물매각 생명보험사>"
                    ],
                    "file_path": "SS0078/crop/tb_0163_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0164",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "4.2 선진국의 사례를 고려한 국내 혼란 예측\n1980년대 영국의 경우 생명보험사들에 대하여 10%가 넘는 이자를 보장했다가 1990년대 금리가 6.5% 아래로 떨어졌다. 이런 역마진 탓에 2000년 12월 \\'이퀴터블생명\\'은 파산하였다. 1990년대 중반 이후 거품 붕괴와 저금리가 겹쳐 닛산 및 기타 7개 생명보험사가 파산한 사례를 보았을 때 보험사 파산은 10년 전부터 나오던 이야기이다.\n역마진은 보험 가입자들이 맡긴 돈으로 지급해야 할 이자가, 이 돈을 투자해 올리는 수익률보다 높아져서 보헙사가 \"지급기간이 길어질수록\" 이자 손실이 눈덩이처럼 커지는 현상을 뜻한다. 이자 차익으로 손실을 보게 되어 이차손이라고도 한다. RBC 비율을 산정하는 데 가장 큰 영향을 주는 보험부채 듀레이션 (잔존만기)은 예고된 대로 현재 최장 20년에서 2018년까지 단계적으로 30년으로 확대된다. 이 위험성은 자사 주식을 취득하는 형태의 지배구조로 외형 확대에 골몰해 온 국내 보험사에게, 한국 기업 지배구조 변화 요구와 보험사도 파산할 수 있다는 사실을 알린다.\n나이스신용평가는 2017년 시장금리 수준을 반영해 시가로 보험부채를 재평가할 경우 생명보험사들이 추가로 회계에 반영해야 할 부채 규모가 총 74조 원이라고 분석하였다. 대형사 56조 원, 국내 중소형 9조 원, 외국계 9조 원으로 파악하고 있다. 신용평가사의 기준으로 본다면 빅3 중 한 곳은 부실화 과정을 밟을 가능성이 매우 높으며 삼성생명의 경우 본사를 포함해 전국의 부동산을 매각하였으며 추후 삼성전자를 위시한 주식을 매각할 것이다. 삼성생명이 보유한 삼성 관계사 주식 가치는 약 35조 원으로 추산된다. 삼성생명이 보유한 주식 중 삼성전자만 28조 원으로 추정되며, 그간 매각한 부동산을 통해 확보한 자금을 고려하면 IFRS9을 선제적으로 대응하고 있다고 평가된다.\nIFRS17은 2021년부터 보험사가 평가 시점의 시가로 책임 준비금을 적립하는 것이 골자이다. 현재는 보험계약 판매 시점에 계약자에게 약속한 이율(예정이율)로 책임 준비금을 적립한 후 그 적정성을 평가하고 있는데 IFRS17이 도입되면 현재보다 할인율 수준이 하락하고 최근의 저금리 환경이 평가에 즉각 반영돼 책임 준비금이 늘어날 수밖에 없다. 1990년대 중반부터 2000년 중반까지 판매한 고금리 계약의 비중이 높은 보험사는 부채 추가 적립금이 70조 원을 넘어 시장의 대혼란이 불가피하다.",
            "add_info": []
        },
        {
            "page": "0165",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "4.3 위기를 앞둔 국내 보험사의 배당 잔치\n한국은행 발표119와 나이스 신용평가에 따르면 국내 25개 생명보험사의 보험부채가 시가평가로 바뀌게 될 경우, 25조 원에서 최대 44조 7천억 원 늘 것으로 추산했다. 손해보험사의 보험부채를 조사했을 때도 약 10조 원 정도 증가할 것으로 추정하고 있으며, KICS 도입 영향에 따라 100조 원까지 추정하고 있는 중이다.\n알리안츠생명은 1999년에 제일생명을 인수한 후 본사 차원에서 보험부채를 시가 평가하는 새 회계제도를 먼저 도입하고 유럽에서 솔벤시2120에 의한 자본 확충 경험을 토대로 한국 지사를 운영하다가 돌연 2016년 안방보험에 자산 16조 원이라는 회사(알리안츠 생명에서 운영하던 한국 법인)를 36억 원에 매각하고 철수하였다. 여기서 우리는 급격한 철수의 내면을 살펴보아야 한다. 알리안츠생명 본사에서 판단할 때 한국 지사는 보험금 지급여력비율(RBC)이 100% 언저리까지 추락하는 것으로 추정되는 데에다 IFRS17이 도입되면 1조 5천억 원가량의 준비금을 더 쌓아야 할 것으로 추정해 36억 원이라는 헐값에 매각하고 철수한 것이다.\n{tb_0165_0001}",
            "add_info": [
                {
                    "tag": "tb_0165_0001",
                    "type": "table",
                    "description": "\n\\begin{tabular}{|l|c|c|c|c|c|c|c|}\n\\hline\n\\makecell{배당액 \\\\ (억 원)} & 삼성생명 & 교보생명 & 현대해상 & 동부화재 & \\makecell{메리츠 \\\\ 화재} & 동양생명 & 삼성화재 \\\\\n\\hline\n2014년 & 3403 & 768 & 603 & 918 & 400 & 561 & 1989 \\\\\n\\hline\n2015년 & 3328 & 1025 & 598 & 981 & 602 & 632 & 2215 \\\\\n\\hline\n2016년 & 2155 & 1353 & 1076 & 1044 & 910 & 204 & 2593 \\\\\n\\hline\n2017년 & 3592 & 1025 & 1196 & 1456 & 1245 & 561 & 4215 \\\\\n\\hline\n총액 & 12,478 & 4,171 & 3,473 & 4,399 & 3,157 & 1,958 & 11,012 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "표 17. 7대 보험사 2014~2017년 배당액(출처: 2014~2017 금융감독원 전자공시)"
                    ],
                    "file_path": "SS0078/crop/tb_0165_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0166",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "그런데 이러한 위기를 앞두고 보험사들이 단기 이익에 대한 배당에 열을 올리고 있는 기현상이 나타나고 있다. 2017년 손해보험업계에 따르면 메리츠화재와 삼성화재의 배당성향은 30%를 넘겼고, 현대해상은 배당금 증가액이 가장 많았다. 특히 5대 손해보험사의 배당금 총액은 6천 22억 원에 달한다. 동양생명은 2017년 대주주들이 총배당액의 78%를 가져갔다. 각 사별 배당금 총액은 삼성화재 2천 593억 원, 현대해상 1천 76억 원, 동부화재 1천 44억 원, KB손해보험 399억 원, 메리츠화재 910억 원이다.\n보험사를 지배하고 있는 임원 및 대주주들이 위험한 상황을 앞두고 국민들의 보험 및 금융상품을 보호하려는 노력을 기울이지 않고 단기적인 이익에 근거해 배당 잔치를 벌이고 있는 것이다. 만약 앞으로 있을 IFRS17 사태에서 금융질서 유지라는 명목으로 보험사의 유지를 위해 국민의 혈세가 다시 들어가게 된다면, 이러한 도덕적이지 못한 운영에 대해 화를 참지 못할지도 모른다. 불황에 기댄 단기 순이익을 배당으로 독식하고, 맡은 금융상품을 잘 유지하지도 못하여 다시 국민들에게 손을 내미는 것은 착취나 다름없다. 더구나 IFRS17이 들어오기로 국제적으로 합의된 이후에도 고액 배당을 지속한다는 것은 그 의도가 뻔히 보이는 짓이다.\n{img_0166_0001}",
            "add_info": [
                {
                    "tag": "img_0166_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 49. 후순위 채권과 신종자본증권발행(출처: 금융위원회)>"
                    ],
                    "file_path": "SS0078/crop/img_0166_0001.png",
                    "bbox": {
                        "x1": 560.0,
                        "y1": 1777.0,
                        "x2": 1986.0,
                        "y2": 2759.0
                    }
                }
            ]
        },
        {
            "page": "0167",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "2017년 13개 생명·손해보험사들이 지난해 3조 5천 100억 원 규모의 후순위채권과 신종자본증권(영구채권)을 발행했다. 2018년에는 8개 생·손해보사들이 후순위채·신종자본증권을 최대 4조 원까지 발행할 계획이다. 이는 단기채권 및 영구채권으로 자본을 조정하는 중 이다. 보험사는 회계의 모순을 통하여 부채가 더 증가할 수 있는 원인을 증자 중에 있다. 이러한 과정은 파산으로 갈 수밖에 없어 계약자와 예금보험공사로 피해가 전이될 수밖에 없다.\n임원 및 대주주들이 10년간의 고배당으로 가지고 간 수익이 15조 원을 상회하고 있음에도, 어떠한 책임경영 없이 단기 이익을 위해 부채를 늘리는 자본증자는 도덕적인 배임의 비판을 피할 수 없다. 또한 경영 개선을 위해 실시한 구조조정으로 감원 비율이 2016년 17.5%까지 늘어나고 있는데, 구조조정의 혜택 또한 현실적으로 대주주 배당으로 빠져나가고 있다고 보아도 무방하다.\n자본 대비 LAT 결손금121을 고려해 본다면 11개의 생명보험사 중 50% 이상이 자본 확충이 필요하며, 흑자를 달성하고 있다고 하더라도 배당을 전면적으로 중단하고 내부 유보금을 확보한 자본 확충이 현시점에서 반드시 필요하다.\n2020년 이후부터 결국 보험사의 파산과 매각으로 한국 사회는 새로운 시각으로 보험을 보게 될 것이다. 때문에 예금보험공사는 매각에 대해 계약자 책임분담제도로 고금리를 확정해 시장금리를 낮추는 방법 등을 사용할 것이고 보험사 매각을 위하여 각종 규제 법안을 개정하기 위한 노력을 시작할 것이다. 또한 보험사가 매각되지 않고 파산될 경우에 대비하여 사회적인 혼란을 막아내야 하는 숙제도 기다리고 있다. 그러나 보험개발원과 정책 당국이 파악한 지배주주의 자본투입여력이 거의 없는 4~5개 중대형 보험사는 부채 평가 전환이 될 경우 부실화 충격을 감당하지 못하여 도산 및 부도 합병의 수순을 밟을 것이다. 3조가 넘는 보험성 사기 수익이 매년 지속되고 있는 현실에서, 이번 2021년 시행되는 IFRS17 위기를 맞이하여 금융기관의 자생적 노력 없이 이득만 취한 채 국민 혈세를 투입받으려 하는 것은 도덕적으로 용납할 수 없는 일이다.\n예금보험공사 산하 보험계약자보호기구가 계약자의 동의 없이 일괄적으로 상품을 처리한 사례를 선행연구 중122이다. 이는 사태의 심각성을 업계 전반이 알고 있으나, 일반 계약자만 눈뜬장님처럼 성실하게보험금을 납부하고 있다는 것이다. 아마도 2019년부터 계약자 책임분담제도가 보험업계의 화두가 될 것이며 금융산업 지배구조와 금산법 예금자 보호법 개정이 이루어져야 한다는 여론이 형성될 것으로 보인다.",
            "add_info": []
        },
        {
            "page": "0168",
            "chapter": "Part 03 금융기관의 혼란",
            "page_contents": "현재 예금보험공사는 5천만 원 한도 내에서 부실보험공사 보험금을 지급하도록 되어 있다. 이 제도는 해약환급금 및 지급보험금의 두 가지 유형으로 보았을 때 종신사망보험금의 현실을 반영하지 못하고 있다. IMF 외환위기 당시 국내 보험사 여러 곳이 도산하였는데, 당시 도산 보험사 처리 과정에서 보험계약자의 손실 분담 없이 계약 이전이 이루어졌고 그 비용인 20조 원은 공적자금으로 처리되었다. 그러나 이번 부실 보험사 퇴출은 과거와 달리 일반 계약자의 상품이 이전되기보다는 금융사째로 파산해 버릴 위험이 크다. 여기에는 천문학적인 비용이 소요될 것인데, 과거 공적자금 지원 정도로는 해결하기 어려울 사회적인 혼란이 생길 가능성이 높다.\n일본, 영미, 캐나다의 사례를 통해 보험사의 파산으로 인한 손실 분담을 예금보험공사가 파악하고 있다면 복잡한 선행 연구를 쥐어짜고 있을 것이다. 정책 당국 또한 이번 국제회계 기준의 도입으로 현행 방식의 배당과 운영방식이라면 부실 보험사의 퇴출이 재앙이 될 것이라는 점을 파악하고 있다는 점에서 고민이 깊을 것으로 보인다.\n바라건대 IFRS17이 도입되는 기간까지 정부 당국과 업계 금융 기관의 대책 마련이 시급하게 진행되어 성실히 보험료를 납입해 온 가입자들에게 피해가 돌아가지 않고 사회의 보험이라는 신용시장이 국민의 불신으로 무너지지 않기를 바랄 뿐이다.",
            "add_info": []
        },
        {
            "page": "0172",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "1.\n기업과\n내수시장의 여파\n1.1 2012년 이후 내수 불황형 수출구조\n국가적 혜택을 받아 온 수출 대기업의 구조조정 여파는 심각하다. 국민은 고물가와 세금 인상, 부채 상승 같은 고통에 시달리는데 대기업 재벌은 수출 위주의 성장 정책과 낙수효과라는 정책을 통하여 손쉽게 엄청난 수입을 얻었고 해외 공장 이전 같은 방식으로 기업의 자산과 인프라를 해외로 이주하는 촌극을 빚고 있다. 2010~2012년대 기업 이익률 10%를 환율 시기를 돌파했다. 한국의 대기업은 베트남으로 진출하였고 재벌 총수의 이익은 단 3년 만에 급증하였다. 국내에서는 고환율로 인한 물가 고통과 대규모 실업과 자살자가 속출하는 시기에 벌어진 일이었다.\n한국은 베트남의 1위 투자국이 되었고123 박근혜 정부 시절 청년 실업 속에 외국인 노동자 수입은 연 30만 명을 초과하는 이중적인 고용 형태를 만들었다. 부의 세습 속에서 청년층들은 최저 생활비도 벌지 못하는 비정규직 제도로 희망을 꿈꿀 수 없는 세대가 되었다. 이명박 정권 시절 벌어진 대기업 상위 1% 를 위한 체제 변환은 다음과 같다. 금산분리 완화 및 출종제124 폐지, 자산가 소득세 인하, 비은행 지주회사 설립, 종합부동산세 완화, 상속세 인하, 법인세 인하, 특소세 인하, 종합부동산세 인하, 양도세 완화,각종 기업규제 철폐, 노동시장 유연제 도입, 리니언시 제도 도입, 중소기업 하도급 거래 감시 완화, 기업금산 분리 단계적 철폐, 기업 세무조사 대폭 축소, 금융위원회 신설 추진, 관치적 금융관료 제도의 부활 등이다.",
            "add_info": []
        },
        {
            "page": "0173",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "현재 우리는 기업 도산의 최대 증가율을 맞이하고 있다. IMF 이후 법원에 등록된 도산신청이 IMF 때와 근접하고 있는 실정이다. 내수불황과 13대 수출 주력 업종125, 자동차, 철강, 조선산업과 같은 대규모 제조공업 분야의 경쟁력이 떨어지면서 협력 업체 등으로도 도산이 번지고 있다. 이러한 기업의 불황은 통상 6개월의 시차를 두고 고용 쇼크가 온다. 때문에 금리 인상 여파가 본격적으로 진행되는 2018~2020년은 금융, 제조, 자영업에서 다중 고용 쇼크가 올 가능성이 높다. 2018년 100만 명 실업시대를 넘어 2019년에는 150만 실업 시대로 접어들 가능성을 점칠 수밖에 없다. 2016년 말 기준 한계기업 3천 126개를 대상으로 파악된 상황을 본다면 전체 외부감사 대상 비금융법인 기업(2만 1천 952개) 대비 14% 수준이다.\n{etc_0173_0001}",
            "add_info": [
                {
                    "tag": "etc_0173_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "<한계기업 수 및 비중1)>",
                        "<한계 기업 증감 수 및 비중1)>",
                        "주: 1) 외감기업 대비, 기말 기준",
                        "주: 1) 전체 외감 대기업 및 중소기업 대비, 기말 기준",
                        "자료: KIS-Value, 한국은행 보도자료",
                        "자료: KIS-Value, 한국은행 보도자료",
                        "<그림 50. 한계 기업 추이>"
                    ],
                    "file_path": "SS0078/crop/etc_0173_0001.png",
                    "bbox": {
                        "x1": 390.0,
                        "y1": 1583.0,
                        "x2": 2157.0,
                        "y2": 2716.0
                    }
                }
            ]
        },
        {
            "page": "0174",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "한계기업 중 중소기업 및 대기업이 각각 2천 666개(전체 외감 중소기업의 14.6%), 460개(전체 외감 대기업의 12.4%)를 차지한다. 한계기업의 중소기업 비중은 85.3% 로 2018~2020년에 중소기업의 대규모 도산이 시작될 가능성이 높다. 정상기업(598개) 중 19.2%(115개)가 이자보상비율 100~120% 구간에 있어 한계기업의 파산이 급증하는 시기가 될 것으로 파악된다.126\n{etc_0174_0001}\n미국금리 인상이 본격적으로 여파를 미치는 2019년은 한계기업의 자금상환 부담이 커지기 때문에 자영업 폐업 및 도산 행렬이 진행될 것이다. 이중 가장 심각한 것이 부동산, 건설업의 한계기업127 비율이다. 이 비율은 28.9%에 이르고 있다. 즉, 2019년 IFRS15이 본격화된다면 대규모 고용이 몰려 있는 수주산업(건설, 조선)의 불황과 내수 기업의 구조조정으로 인한 대규모 실업이 진행될 수박에 없다.\n여기에 부동산 가격 하락으로 인한 역자산효과로 인해 소상공인 및 개인사업자 파산으로 인해 고용되었던 임시직 일자리마저 오히려 대규모 감축할 수밖에 없는 상황이 될 것이다.",
            "add_info": [
                {
                    "tag": "etc_0174_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "주: 1) 2015년 한계기업 - 2016년 정상기업",
                        "주: 1) 2010~2014년 중 한계기업 경험 기준",
                        "2) 2015년 0% 미만 및 2016년 200% 초과기업 제외",
                        "2) 2016년 경상기업 대비",
                        "자료: KIS-Value, 한국은행 보도자료",
                        "자료: KIS-Value, 한국금융 보도자료",
                        "<그림 51. 정상기업 분석>"
                    ],
                    "file_path": "SS0078/crop/etc_0174_0001.png",
                    "bbox": {
                        "x1": 501.0,
                        "y1": 938.0,
                        "x2": 2040.0,
                        "y2": 2038.0
                    }
                }
            ]
        },
        {
            "page": "0175",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "1.2 2019~2022년 충격적인 최악의 실업\n2018년 1분기 체감 실업률이 사상 최악인 11%대를 기록하고 있다. 이번 대규모 실업이 심각한 이유는 누적된 임금 소득의 양극화로 인한 가계가 충격에 취약해졌다는 점이다. 가계의 자산 축적은 저임금과 불완전한 고용, 실질적인 고물가와 같은 외부 충격에 쉽게 타격을 입기 때문이다.\n1995년 이후 우리나라 국민총소득(GNI)이 연평균 6.6%로 증가하는 동안 가계소득과 기업소득은 각각 6.0%와 8.1% 증가하여, 기업·가계소득 간 성장 불균형이 발생하고 있다. 한국의 가계·기업소득 간 성장 불균형(2.1%)은 OECD 평균(0.7%)에 비하여 300% 높게 나타나고 있다. 기업이 창출한 부가가치 중 임금 및 급여로 가계에 분배되는 비중은 낮고 배당과 내부 유보금이 지난 10년간 폭등해 온 결과이다. 자영업의 영업잉여 증가율의 경우 1990년대 10%대에서 2000년대 이후 1%대 성장으로 급격히 하락하여, 죽음을 부르는 레드오션이라 이를 정도로 경쟁이 극심하다. 고환율에 의한 수출 증가가 가계의 물가 폭등으로 연결되고 박근혜 정권에서 저금리가 한계에 이른 나머지 민영자금을 부동산으로 모두 소진한 상태이다. 자영업은 붕괴 상태에 이르렀고, 자영업 소상공인이 창업 1년 후 문을 닫는 비율이 40%에 달한다. 한국의 자영업 비중은 28%로 OECD 국가 평균의 2배를 넘는다. 때문에 취업이 안 되어 선택한 자영업자들은 이제 다시 취업시장으로 나오고 있다.128\n우리는 다가오는 GDP 감소(국내 총생산)에 대비하여야 한다. 미국금리가 1% 오르면, 신흥국의 GDP는 0.8% 감소한다. 한국은행은 최신 해외 학술 정보 가운데 하나로 미 연방준비은행(FRB) 국제금융부의 마테오 이아코비엘로·개스톤 나바로가 최근 발표한 「미국의 고금리가 외국에 미치는 영향」 보고서를 소개하였다.\n미국의 통화긴축에 반응한 외국 국내총생산 감소액이 미국의 국내총생산 감소액과 비슷하다. 그 영향은 신흥국에서 더 컸다. 미국금리가 1% 오르면 3년 뒤 선진국 국내총생산은 0.5%, 신흥국 국내총생산은 0.8% 감소하는 것으로 나타났다. 고용탄성치(취업자 증가율÷실질 국내총생산 증가율)로 실업률과 경제성장률의 상관관계는 입증되어 있다. 미국금리는 2019년 말까지 현재보다 1.5% 이상 상승하여 3.25%까지 올라갈 것이라고 예측하고 있다. 만약 반도체 단기 부양 효과를 누려 온 한국 경제에 미국금리 인상의여파까지 추가된다면, 국내 내수 침체는 피할 수 없는 정도를 넘어설 것이며 가계에 실업의 공포까지 부가할 것이다.",
            "add_info": []
        },
        {
            "page": "0176",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "이러한 분위기 속에서 IMF 때와 같이 제조업의 재고율 폭등을 통한 부도와 폐업으로 사회는 얼어붙을 수밖에 없다. IMF 시기의 거리와 사람들을 기억해 보라. 2018년 1분기 자동차 재고율은 전년 동기 대비 36.7% 급등한 153%로 IMF 직후인 1998년 평균 자동차 재고율(159.1%)과 맞먹는 수준에 이른 지금, 우리는 어디로 가고 있는가? 재고 지수가 114%, 제조업 가동율이 70% 이하로 떨어져 있는 상황에서 우리는 대규모 구조조정에 의한 내수 침체로 가고 있다.\n1.3 다가오는 유가 상승으로 인한 물가 상승 대란\n유가가 상승하면 환율전가율129이 높아져 수입물가와 소비자물가 모두 충격이 발생한다.130 2000년 이후 기간을 분석한 결과에 의하면 수입물가 및 소비자물가에 대한 환율전가율은 모두 환율충격의 방향에 따라 비대칭적으로 나타났다. 즉, 환율이 1% 하락하면 1년 동안 수입물가와 소비자물가가 각각 0.73%, 0.04% 하락한 반면, 환율이 1% 상승하면 1년 동안 수입물가와 소비자물가가 각각 0.86%, 0.10% 상승했다.131132133 실질 임금은 실업으로 제자리이며 물가는 상승하고 소비는 침체하는 전형적인 스태그플레이션의 함정에 빠지고 있는 것이다.134\n에너지 가격 상승 충격에 대한 GDP 충격반응 대비 제조업 GDP의 충격반응의 상대적 크기를 보면, 전력판매 단가가 5% 상승하였을 시에는 제조업 GDP 충격반응은 3.03배 정도 크고, 전력판매 단가가 10% 상승할 시에는 3.79배 정도 큰 것으로 나타났다. 원유도입 단가가 5% 상승하였을 시에는 제조업 GDP충격반응이 2.69배 크고, 원유도입 단가가 10% 상승하였을 시에는 3.90배 정도 큰 것으로 나타난다. 에너지 가격 충격이 GDP 충격보다 제조업에 미치는 충격이 크다. 즉, 원유 단가 상승은 각종 소비자 물가와 고정비 증가로 이어진다.135 전력판매 단가가 상승할 경우 GDP가 하락하는 것으로 나타난다는 상관관계를 고려해 본다면 제조업의 재고 증가와 가동률 하락이 설명된다. 수출 생산으로 버텨 온 국내 총생산은 이제 본격적으로 하향 곡선을 타고 있어 새로운 경쟁력 확보를 위한 대책이 절실하다.",
            "add_info": []
        },
        {
            "page": "0177",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "국내 총생산은 미국금리 인상 여파로 인하여 대외 원화 강세와 수출 감소의 타격으로 2018년 2% 후반대를 기록했고, 유가, 제조업 침체, 기업 구조조정의 여파로 1%의 저성장시대를 경험할 가능성이 높아지고 있다. 에너지 가격의 상승은 내수 및 외수 산업 경쟁력을 약화시키고 금리 상승 여파와 맞물려 한계기업의 대규모 도산을 속출시킬 것이다. 거기에 중국 성장성 감소로 인한 중국에 대한 중간재 수출 감소라는 최악의 추가 여파까지 예고된 상황이다.\n오랜 기간 원화 약세를 통해 수출 기업에게 이득이 돌아갔지만, 이로 인해 수입 물가가 비싸지면서 전반적인 물가가 올라간 것이 아닌가 생각된다. 거기에 수출로 벌어들인 이익은 일부 대기업과 상위 1%에 해당하는 특수가계의 배당 이익으로만 돌아가, 대다수 가계는 낙수 효과를 누리지 못한 채 저축보다 빚에 의존해 오고 있었다.136\n{img_0177_0001}\n정부는 위기를 해결하기 위해 PEF(Private Equity Fund: 사모투자) 형태의 P-PLAN137으로 구조조정을 진행할 계획이다.138 만약 적절한 보완정책이 함께 적용되지 않는다면 대규모 구조조정과 실업의 고통이 2019년부터 한국 사회에 본격적으로 들이닥칠 것이다.",
            "add_info": [
                {
                    "tag": "img_0177_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 52. PEF 구조도>"
                    ],
                    "file_path": "SS0078/crop/img_0177_0001.png",
                    "bbox": {
                        "x1": 567.0,
                        "y1": 1682.0,
                        "x2": 1976.0,
                        "y2": 2675.0
                    }
                }
            ]
        },
        {
            "page": "0178",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "",
            "add_info": []
        },
        {
            "page": "0179",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "2.\n기업에 적용되는\n바젤3 시스템의 여파\n2.1 IFRS15 계약 반영으로 건설-조선업 후폭풍 분다\n2018년부터 건설, 조선, 기계업의 수익인식이 새롭게 바뀐다. IFRS15의 핵심 원칙은 기업의 계약에서 고객에게 약속한 재화나 용역을 이전한 뒤에 받을 예상 대가를 수익으로 인식하는 것이다.\n{img_0179_0001}\n이러한 핵심원칙에 따라 모든 유형의 고객과의 계약에 적용할 수 있는 5단계 수익인식모형을 제시하고, 구체적 회계처리지침과 적용 사례를 제공해 공시사항을 확대하기로 했다.",
            "add_info": [
                {
                    "tag": "img_0179_0001",
                    "type": "image",
                    "description": null,
                    "caption": [
                        "<그림 53. IFRS15 5단계 수익인식모형>"
                    ],
                    "file_path": "SS0078/crop/img_0179_0001.png",
                    "bbox": {
                        "x1": 377.0,
                        "y1": 2028.0,
                        "x2": 2169.0,
                        "y2": 2542.0
                    }
                }
            ]
        },
        {
            "page": "0180",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "• 1단계: 계약이 존재하는가를 구별한다. 기업과 고객 각자의 권리와 의무, 지급 조건, 의무 수행 등의 식별을 의미한다.\n• 2단계: 계약의 구성 및 수행 의무 식별한다. 하나의 단일 계약인지, 중복계약인지, 수행 의무가 하나의 사항인지 중복사항인지 결정하게 된다. 또한 구성 요소를 판별하여 \\'수행의무\\'를 식별한다.\n• 3단계: 계약의 거래 가격을 산정한다. 인식할 수익에 대하여 금액을 결정하는 단계이다. 이 중 변수로 인해 계약금액이 변동될 조건에 대하여 \\'변동대가\\'라 한다. 변동대가를 합리적으로 결정하는 단계이다.\n• 4단계: 거래 가격을 배분하는 단계이다. 2단계에서 분리된 계약의 거래 가격을 의무로 배분하는 단계이다. 각 수행 의무의 \\'개별 판매가격\\'이다. 변동대가 또한 수행 의무에 맞추어서 배분한다.\n• 5단계: 수익을 인식한다. 완전히 의무를 수행했는지 그리고 재화와 용역 상품이 완전하게 계약되어 이전됐을 경우 수익으로 인식한다.\n새 수익 기준서에 따르면 건설업, 조선업, 기계장치 제작업종 등 현행 진행 기준을 적용하던 계약의 일부는 완성 기준으로 전환해야 한다. IFRS15는 자체 분양공사의 진행 기준에 대한 적용 조건으로 자산이 기업에 대체 용도가 없고, 지금까지 수행 완료분에 대해 집행 가능한 지급청구권이 기업에 있을 것을 규정하고 있다. 모든 것이 제대로 진행 과정을 거쳐 제품이 인도되었을 때 수익으로 인식된다. 회계는 투명성을 가진다는 원칙이다. 간단하게 정리하면 기업의 분식기술이 먹히지 않는다는 것을 의미한다. 수행 의무는 통제권이 고객에게 있음을 기업에게 명확하게 규정한다. IFRS15는 제품 인도 시점을 기준으로 하여 고객의 입장에서 상품에 대한 통제권을 가지게 하기 때문에, 기업의 독단적인 회계 및 제품에 대한통제권을 상실시킨다.\n기존의 건설업에서는 공사 진행률에 따라 수익을 인식하였지만, IFRS15의 원칙대로라면 완공 후 아파트를 인도하고 소유권이 넘어오는 시점, 또는 건설사 입장에서 하자·보수가 끝나는 시점에서 매출을 잡아야 한다. 지금처럼 공정률로 매출 인식이 가능하기 위해서는 국제 기준대로 기업이 고객에게 전체 대금을 청구할 수 있는 특약 사항이 최초 계약부터 존재해야만 가능하다. 이러한 진행 과정은 고객에게는 이익이며 회계로 본다면 투명성 확보가 가능하다. 또한 회계 기준의 일률적 적용으로 산업의 매출과 수익의 인식이 공통되게 된다.",
            "add_info": []
        },
        {
            "page": "0181",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "{etc_0181_0001}\n중도금이 부채로 반영되는 기준은 1차중도금납부 시점 시 공사의 진행 정도이다. 이 시점 이전엔 고객의 계약해지가 가능한데, 이때 공정률이 일반적인 계약금 비율의 10%를 넘어서면 계약금만으로는 투입 공사비를 충당할 수 없게 된다. 앞으로 건설사들은 자체 분양사업의 계약시점부터 1차중도금납부 때 공정률을 예측해 공정률이 10%를 넘는 곳에 인도 기준을 적용한다.\n현재 가장 장기적으로 타격이 예상되는 업종은 조선, 기계, 건설업이다. 건설업의 경우 인도 기준 원칙에 따라서 준공 전 사업의 경우 재고자산으로 처리되기 때문에 자체 산업 비중이 높은 사업장이 많은 기업은 부채 비율이 급증할 수밖에 없다. 주요 대기업 건설사 상위 5대 기업 중 2~3개 기업은 300% 이상의 부채 비중을 가지고 있기 때문에 이 원칙이 적용될 경우 부정적 파장이 불가피하다. 한마디로 언제 터질지 모르는 폭탄을 가지고 있는 것이다. 국제적인 회계 투명성 논란이 진행되기 전에 정부에서 후분양제 진행을 서두르는 이유도 이와 같다고 여겨진다.\n좀비기업이 많은 건설업계에 구조조정 태풍이 오고 있지만, 정부의 구조조정 대상이 되는 부실기업 명단은 비공개이다. 부실기업 명단이 공개되었을 때 코스피 급락, 실직 공포, 어음할인 중단, 대출 회수에따른 신용공여 현상을 막기 위해 2011년부터 비공개로 하고 있다. 그러나 이미 시장에서는 부실기업 리스트가 돌고 있다. 시장이 더 빨리 반응하고 있어 추후에는 기업 살생부 명단이 시장에서 미리 작성될 가능성이 높다. 고객의 이익을 위한다는 명분을 가진 국제 기준을 기업의 입장으로 계속 막을 수 없다.",
            "add_info": [
                {
                    "tag": "etc_0181_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "<한계기업 및 7년 연속 한계기업 비중1)>",
                        "<업종별 한계기업 점유 비중1)>",
                        "주: 1) 2016년 말 기준",
                        "2) 해당 업종 외감기업 대비",
                        "주: 1) 2016년 말 한계기업 대비",
                        "3) 해당 업종 2년 이상 연속 한계기업 대비",
                        "2) 해운·석유화학 업종 포함",
                        "4) 해운·석유화학 업종 포함",
                        "자료: KIS-Value, 한국은행 보도자료",
                        "자료: KIS-Value, 한국은행 보도자료",
                        "<그림 54. 한계 기업>"
                    ],
                    "file_path": "SS0078/crop/etc_0181_0001.png",
                    "bbox": {
                        "x1": 391.0,
                        "y1": 278.0,
                        "x2": 2145.0,
                        "y2": 1540.0
                    }
                }
            ]
        },
        {
            "page": "0182",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "{tb_0182_0001}\n2.2 2018년 IFRS9의 도입이 기업에 미치는 영향\n바젤3 IFRS9 도입 후 주식에 대한 위험가중치가 높아져 재무건전성이 높아진다.139 기업 또한 보수적인 회계 재무재표가 반영되어 시간이 지날수록 부실이 시장에 드러날 수밖에 없다. 회계 적용 기준이 \\'발생손실\\'에서 \\'기대손실\\'로 바뀐다는 점이 중요하다. 미래손실을 조기 인식하기 때문에 은행이 쌓아야 할 충당금 부담이 늘어난다. 즉, 은행에서 보유하고 있는 주식을 처분할 수밖에 없는 구조이다. 2018년 은행의 사상 최대 실적으로 상반기에만 12조 원을 만들었다고 하여도 2019년 하반기부터는 기업의 구조조정에 의한 실적 악화와 금융권 충당금 설정 압박으로 은행 보유 주식에 대한 부담이 증가할 수밖에 없다. 즉, 주식시장에서 기업 이익이 감소하고 금융권 전체의 주식 매각 압박으로 주식시장이 침체될 것으로 보인다.",
            "add_info": [
                {
                    "tag": "tb_0182_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|}\n\\hline\n◈ 금융상품(IFRS 9): 미래 예상 신용손실 조기 인식(발생손실모형 → 기대손실모형), 분류기준 변경(4개 → 3개) 등 \\\\ \\hline\n◈ 수익(IFRS 15): 거래유형별(재화, 용역, 이자, 로열티, 배당, 건설계약) → 모든 유형 적용 5단계수익인식 모형 도입 등 \\\\ \\hline\n◈ 리스(IFRS 16): 금융리스(재무제표 반영) 및 운용리스(재무제표 미반영)로 구분 → 모든 리스계약을 재무제표에 반영 \\\\ \\hline\n\\end{tabular}",
                    "caption": [
                        "<그림 55. 新국제회계기준 주요 변경 내용>"
                    ],
                    "file_path": "SS0078/crop/tb_0182_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0183",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "{etc_0183_0001}\n은행은 대출을 회수하지 못할 가능성에 따라 여신건전성을 \\'정상\\' \\'요주의\\' \\'고정\\' \\'회수 의문\\' \\'추정손실\\' 등 5단계로 나눈다.\n대출자산에 대한 충당금으로 대출금의 0.85%만 쌓았던 것을, 2018년부터는 요주의로 분류된 대상에 대해 충당금 적립을 7~19%로 늘려 적용하게 된다. 실제로 IFRS9을 도입할 경우 중공업, 해운, 조선, 건설 등의 대형 기업이 요주의를 받을 가능성이 높다는 것을 은행은 이미 알고 있다.140 앞으로 경기 침체와 기업 구조조정이 진행되면 은행권에서는 경기 미래손실평가에 의하여 요주의 단계에 있는 기업을 증가시킬 수밖에 없다.\n경기민감업종의 경우 기업 구조조정이 진행되는 동안 요주의 기업에 대한 평가가 정상화된다. 문제는 장기적으로 침체된 업종, 그중 조선업계만 봐도 70조 원이 넘는 부채를 가지고 있다는 점이다. 이자도 못내고 지내 온 조선업 및 해운업, 건설업, 제조업, 중소기업 등의 기업 금융권 충당금 설정 규모가 폭등할 수 있다는 점을 유념할 필요가 있다.",
            "add_info": [
                {
                    "tag": "etc_0183_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "<기업대출 증가율1) 및 회사채 순발행 규모2)>",
                        "<기업 부채 비율1)>",
                        "<기업 이자보상 배율1)>",
                        "주: 1)예금 은행 기준, 금융 및 보험업 제외,전년 동기 대비",
                        "주: 1) 부채/자기자본",
                        "주: 1) 영업이익/이자비용",
                        "2) 일반공모 기준",
                        "2) 완전자본잠식 포함",
                        "2) 3분기 누적실적 기준",
                        "자료: 한국예탁결제원, 금융기관 업무보고서",
                        "자료: KIS-Value",
                        "자료: KIS-Value",
                        "<그림 56. 기업대출과 부채>"
                    ],
                    "file_path": "SS0078/crop/etc_0183_0001.png",
                    "bbox": {
                        "x1": 391.0,
                        "y1": 287.0,
                        "x2": 2153.0,
                        "y2": 1550.0
                    }
                }
            ]
        },
        {
            "page": "0184",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "2016년 산업 은행 적자만 3조 원이며 조선사 요주의 진행시 요주의 단계의 충당금만 18조 원에 달하게 된다. 산업 은행이 가지고 있는 대우조선해양, 대우건설, 한국항공우주산업, 현대상선, 동부제철, 현대시멘트까지 55조 원에 이른다. 즉, IFRS9 회계 평가에서 부실화된 기업을 최대로 가지고 있는 산업 은행이 보유한 주식을 시장에 매각해 부실을 털지 않으면 공적 자금을 요주의 진행과 충당금마다 계속 쌓아놓아야 한다. 정상 단계에서 요주의 단계로 넘어갈 경우, 최대의 부실기업 부채와 부실기업을 관리하고 있는 산업 은행은 국고 지원의 헬 게이트가 될 가능성이 높다. 충당금과 요주의 부실에 대한 지원이 10조원을 상회하여 15조 원 이상을 정부에 요청할 가능성이 점점 증대되고 있다. 정부 또한 대규모 실업과 불황 속에서 산업 은행까지 부실화될 경우 발생할 국가적 파장을 생각하여 속수무책으로 국회를 설득, 코코본드 형태로 지원할 것으로 판단된다.141\n2018년 1월 기준 농협은행 300조 원, 기업은행 284조 원, 산업은행 260조 원, 수출입은행 87조 원에 해당하는 부실자산이 어디에서 얼마만큼 터질지 모른다. 기업 구조조정 시장이 블랙홀이 되어 정부의 정책자금을 무한대로 빨아들일 가능성마저 열리고 있다. 경기 부양이라는 목적에서 가계에 대한 대출을 늘려 온 민간 은행에 비해 부실기업까지 정책적으로 대출을 늘려 온 특수 은행이 이번 2019년 기업 구조조정 속에서 부실을 얼마나 감당할 수 있을지 모른다. 금융기관은 충당금 설정 규모와 요주의 기업의 부실대출을 과감하게 털어 버리는 것을 포함하여 여러 가지 대응 방안을 준비 중에 있다. 내수 불황 상황에서 특수 은행에 기댄 정책 자금의 무한대 공급이 벌어진다면, 국가 채무는 부실 금융권 지원과 부실 건설사 지원으로 말도 안 되는 수준이 될 가능성이 높다. 국가 채무의 끝없는 증가를 염려할 수밖에 없는 분위기이다.\n2.3 2019년 IFRS16 도입의 영향\n모든 리스는 자산부채로 인식된다. 기존에 회계 관행이던 금융리스와 운용리스가 폐지되고 기업의 모든 리스자산이 부채로 재무상황에 반영된다. 이러한 변경은 운용리스가 높은 항공, 유통, 임대 등을 하는 모든 기업에 부채 비율 증가의 원인으로 작용될 것이다. 당장 임대로 빌려 운영하던 항공사, 부동산 임대기업들의 부채 비율 폭등이 예고되어 있다.",
            "add_info": []
        },
        {
            "page": "0185",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "항공사의 경우 대형 항공사보다는 리스형식의 항공기 임대가 많은 중소형 저가 항공사가 충당금 적립을 많이 해야 한다. 모든 임대, 대여, 임차 같은 방식의 비용은 부채로 모두 표시되어 리스 회계 처리에 의한 형평성 시비가 사라질 전망이다. 그러나 기업의 임대 자산에 대한 회계 미반영분과 고객에 대한 재화나 상품의 수익이 이전되는 시점 차이에 대한 회계 미반영분은 IFRS15 기준 기업 재무재표에 상당한 영향이 될 것임은 확실하며, 주식시장과 이번 기업 구조조정에 큰 여파를 가져다 줄 것이다. 물론 중장기적으로는 기업의 리스장부가 전면 공개되어 기업의 재무재표에 대한 신용이 올라가서 기업가치가 정상적으로 판단될 수 있다.\n업체별로 부채 비율은 어느 정도 폭등될 것인가? 적게는 200%에서 많게는 400% 정도로 예측하고 있다. 저가 항공사의 경우는 타격이 더 클 전망이다. 현재 항공업계는 다수의 항공기를 운용리스 형태로 사용하고 있다. IFRS16이 적용될 경우 항공업계의 부채 비율 상승은 불가피하다. 현행 기준에서 운용리스는 재무상태표에 표시되지 않으나, 새로운 기준에서는 운용리스와 금융리스를 구분하지 않고 모든 리스를 자산부채로 인식한다. 국토교통부 항공정보포털서비스에 따르면, 국제항공운송사업을 영위하는 소매업, 항공운송업, 해운업 등에 대한 영향이 클 것으로 예상된다. 항공사의 경우는 3~4조 원, 해운사의 경우는 1~2조 원의 자본 확충이 불가피하다.142 리스에 관한 국제회계 기준에서 임대 형태의 모든 것이 부채로 전환되기 때문에 이른바 빌려서 사업하는 시대가 지나가고 있는 것이다.",
            "add_info": []
        },
        {
            "page": "0186",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "3.\n리밸런싱에\n대한 조언\n앞에 말한 DSR(원리금 상환), RTI(임대업 이자보상비율), DTI(총부채 상환 비율)는 돈을 빌리는 사람이 자신의 소득에 비해 얼마나 많은 원금과 이자를 상환하는가의 비율을 말한다. 3종 부동산 세트의 금융체제는 아주 단순하다. 이른바 모두 대출은 원리금을 상환해야 하며, 부동산 임대업은 이자보상 비율로 10년 내에 원리금 상환과 이자보상 비율143에 맞춰 대출을 해 주는 시스템이다. 소득이 없는 사람에게는 대출이 없으며 중년인 50~60대에게는 더 가혹하다. 이러한 시스템을 통해 저소득 계층과 고소득 계층 모두에게 지속적으로 원금 상환과 이자 상승 그리고 충당금 이자 상승분까지 부담시키게 된다. 결국 저신용자들은 대책 없이 파산할 것이며 고신용 부동산 대출자들은 원리금 상환과 충당금 이자 부담 압박에 시달릴 것이다.\n또한 미국의 본격적인 기준금리 인상 기간 동안 이자를 최대 연 8%까지 감내해야 하는데, 그 비관적인 정보를 모든 기관들이 알고는 있었으나 심각성을 대중에게 알리지 않고 있다. 그러한 차주들에 대한 대책은 당사자들을 위한 것이 아니다. 저금리는 중금리로 갈아타게 하고 중금리 이후 파산 상태에서는 경매를 6개월에서 최대 1년간 유예시킨다. 자영업의 대규모 도산도 3년까지 유예시켜 파산 속도를 조절, 은행의 피해를 최소화하는 것으로 대응 시스템이 준비되어 있다는 사실이다.",
            "add_info": []
        },
        {
            "page": "0187",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "2018년부터 대출자들에게 진행되는 원리금 상환, 은행 충당금 이자분 부담, 각종 부동산 세금 현실화 (종부세, 보유세 인상), 부동산대출 축소, 임대업 이자보상비율대출은 명확한 시스템의 변동과 사회 충격을 우리들에게 말하고 있다. 이는 이미 예견된 사태로 원리금 상환이 현실화되는 2018년 11월 이후부터는 파산의 계절이 진행된다.\n국회에서는 이미 보고서의 형태로 이러한 사항에 대한 연구가 진행되었다. 보고서의 목적은 가계부채 부실에 영향을 주는 외부 경제 충격이 발생했을 때 국내 금융기관의 안정성 여부를 분석하는 가계부채 스트레스 테스트를 수행하는 것이다. 스트레스 테스트의 대상은 가계부채(주택담보대출)이며 리스크 요인은 가계부채 부실에 영향을 주는 주택 가격 하락이 해당된다. 주택 가격 하락은 부동산 담보 가치를 하락시켜 가계의 자산을 감소시키고 따라서 부채 상환 능력에 영향을 준다. 이러한 부채 상환 능력은 DSR(Debt Service Ratio, 처분가능소득 대비 연간 원리금 상환액)을 기준으로 평가하였다. 주택 가격 하락과 관련된 시나리오는 크게 두 가지로 나누었다. 첫째는 국내 경제 전반에 걸친 주택 가격 하락이고 둘째는 수도권과 비수도권으로 나눈 차별적 주택 가격 하락이다.\n위 방법론과 시나리오 하에서 스트레스 테스트를 수행한 결과(고위험유형을 ①, ②, ③으로 분류) 주택가격이 20% 하락할 시 고위험유형 ①은 가구들이 유발시킬 최대 금융권 손실액은 20조 8천억 원이며, 고위험유형 ②의 손실액은 15조 2천억 원, 고위험유형 ③의 손실액은 28조 8천억 원으로 추산되었다. 고위험유형별 금융손실액을 고려할 때, BIS 기준으로 우리나라 국내 금융권의 자기자본비율은 고위험유형별로 각각 -1.4%, -1.0%, -2.0%씩 하락하는 것으로 나타났다. 또한 최대 금융손실액(28조 8천억 원) 을 가정한 상황에서 은행 그룹에 대한 BIS 비율 변화를 계산한 결과, 시중 은행의 경우 -1.9%, 지방 은행은 -2.0%, 특수 은행은 -2.0%씩 하락하는 것으로 나타났다. 그러나 주택 가격 하락과 복수기업집단이 동시에 부실해지는 복합충격이 가해지는 시나리오를 가정할 경우, 국내 금융권 전체의 BIS 비율은 1등급 기준인 10%를 상회하나, 은행그룹 중 특수 은행의 BIS 비율은 9.6%로 1등급 기준을 충족시키지 못하는 것으로 나타났다.\n따라서 다른 조건이 변화하지 않는 상황에서 주택 가격이 20% 하락하는 경제적 충격이 발생할 경우 우리나라 가계부채의 부실로 인한 국내 금융권의 리스크는 크지 않다고 볼 수 있다. 하지만 기업부채 부실 문제가 주택 가격 하락과 동반될 경우 국내 금융시스템의 안정성은 보장되지 않는다.144{etc_0188_0001}",
            "add_info": []
        },
        {
            "page": "0188",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "예견된 재앙은 이 책이 출간된 시기쯤에는 이미 시작될 것이다. 기업부채 부실 문제가 주택 가격 하락과 동반되지 않는다면 은행은 지방 은행의 부실과 특수 은행 부실 영향 말고는 큰 영향이 없다.\n결국은 은행에 예속된 금융노예 대출자 중 연소득의 5배가 넘는 대출을 가진 12%는 파산할 수밖에 없다. 정부와 은행권에서 이 계층의 부실을 100조 원으로 추정하고 있지만, 인간의 심리적 한계를 고려하면 더 증가할 것이다. 이미 빚을 감당하지 못하고 파산을 선택한다는 비율만 5%에 이르기 때문에 추정치는 150조 원 이내에서 관리되어야 한다.\n정부 및 금융기관은 금융축소 기간, 미국금리 인상 기간, 새로운 금융 회계 기준 기간, 재산세의 현실화 기간, 가계대출 축소 기간 동안 피해자로 몰릴 이들이 버틸 재간이 없다는 것을 숨겨 왔던 것이다. 국가는 국민의 미래나, 후생성, 개인의 행복 같은 것에는 관심을 가지고 있지 않았다.\n단적으로 정리하기 위해 무리한 표현을 동원하자면, 고령화와 침체의 시기가 2018년 1월 1일 시작되었고 산업화 신화는 2017년 12월 31일 종료된 것이라고 말하고 싶다. 결국 고령화 사회에서 노동 시기종료 전 개인의 과다한 부채는 축소해야 되고 여유자금을 준비해야 한다. 그것이 생애 주기의 해답일 뿐이다.",
            "add_info": [
                {
                    "tag": "etc_0188_0001",
                    "type": "etc",
                    "description": null,
                    "caption": [
                        "주: 1) 가계신용 기말 기준",
                        "주: 1) 가계신용 기말 기준",
                        "2) 전년 동기 대비",
                        "2) 전년 동기 대비",
                        "자료: 한국은행",
                        "자료: 한국은행",
                        "<그림 57. 가계부채 분석>"
                    ],
                    "file_path": "SS0078/crop/etc_0188_0001.png",
                    "bbox": {
                        "x1": 393.0,
                        "y1": 390.0,
                        "x2": 2159.0,
                        "y2": 1521.0
                    }
                }
            ]
        },
        {
            "page": "0189",
            "chapter": "Part 04 기업과 경제 여파",
            "page_contents": "앞으로 이 모든 금융문제는 각종 사회 문제로 비화될 것이다. 새로운 위험 속에서 은행과 기관은 살아남을 것이고 개인 대출자들은 금융노예로서 처절하게 살게 될 것이다. 앞으로 미래와 노후를 지키고 싶다면 당장 빚부터 정리해야 한다. 상업침체는 자영업 대란이 되고 금융침체는 부동산 대란이 되어 \\'서민의 파산\\'을 조장할 것이다. 금융노예가 되고 싶지 않다면, 부동산 불패, 차입투자 같은 소득 규모에 맞지 않는 위험 투자를 경계하여 기관의 희생양이 되지 않아야 한다.\n대다수의 국민이 준비해야 할 것은 저축이며, 투기 이익을 위한 한방 투자는 파산의 지름길이다. 앞에서도 이야기 하였듯이 가장 안정적인 투자는 개인의 소득 역량을 증대시키는 것이며, 전문 능력을 배양하여 직업의 안정성과 연봉의 보장을 이루는 것이다.\n조작으로 이루어진 언론 환경 속에서 수많은 국민들이 환상을 가지고 있다. 강요된 선택은 성공이 아닌 노예로 가는 길이다. 우리는 국가와 사회 환경을 규정하는 정의가 무엇인지 따져 물어보아야 할 것이다.\n인간은 시련을 통해서 강해진다. 시련의 공유는 집단을 강하게 할 수도 있다. 그러나 그것은 정의가 선행되어야 하며, 공정함이 선행되어야 한다. 우리는 공정하지 않은 사회에서 노후불안이라는 선동에 국민 전체가 금융노예의 참상을 보아야 한다. 그리고 새로운 시대의 전환과 파국 또한 마주 보아야 할 것이다. 그 새로운 시대는 바로 초양극화 시대일 것이다. 범죄와 사회 분열, 갈등 같은 용어는 언론의 일상적인 주제가 될 것이며, 우리는 이런 사회 환경 속에서 어떻게 살아가야 하는지 혼란스러워질 것이다.\n앞으로 권위적인 체계의 신화와 성공학의 우상 숭배 속에서 서로를 믿지 못하는 사회로 만들어 갈 것인가? 아니면 조작된 신화와 우상숭배를 파괴하고 국가와 사회 속에서 시민들이 어떻게 사회를 다시 만들어 갈 것이지 고민해 볼 것인가? 결국 초양극화 사회로 가는 과정 속에서 우리가 어디에 있는지는 스스로 물어야 할 것이다. 우리는 어디에 서 있으며, 어떻게 나아갈 것이며 어떤 사회를 만들어 갈 것인가 하는 질문을 스스로 해야 한다.",
            "add_info": []
        },
        {
            "page": "0190",
            "chapter": "용어 설명",
            "page_contents": "용어 설명\n신용 레버리지\n바젤은행감독위원회(BCBS) 국제결제은행(BIS) 산하의 위원회. 은행의 건전성 규제에 대한 글로벌 기준을 설정하는 역할 등을 수행하고 있음. 현재 EU를 포함한 28개 국가의 중앙은행 및 금융감독기관이 회원으로 가입하였으며, 우리나라에서는 한국은행과 금융감독원이 참여하고 있음.\n가계신용\n처분가능소득 개인의 연간소득 중 제세공과금 등 비소비지출을 공제하고 여기에 이전소득(사회보장금, 연금)을 보탠 것으로 개인이 소비 및 저축으로 처분할 수 있는 소득.\n여신심사 가이드라인\n가계부채의 리스크를 최소화하기 위해 금융기관이 주택담보대출 취급 시 ① 객관적인 소득증빙자료를 통한 차주의 상환 능력 평가, ② 신규 주택 구입 자금, 고부담대출 등은 비거치식 분할상환 유도, ③ 변동금리 주택담보대출의 경우 금리 상승 가능성을 고려한 대출 한도 산정 등을 규정한 제도.\n기업신용\n기업이 대출이나 회사채 발행 등을 통해 조달한 자금을 의미하며 자금순환표 기준 비금융법인(공기업 포함)의 대출금, 정부융자 및 채권(회사채 등)의 합으로 정의.\n부채비율\n부채를 자기자본으로 나눈 비율로 기업의 재무안정성을 나타내는 지표.",
            "add_info": []
        },
        {
            "page": "0191",
            "chapter": "용어 설명",
            "page_contents": "이자보상배율\n영업이익을 이자비용으로 나눈 값으로 기업의 이자 지급 능력을 측정하는 지표.\n매출액영업이익률\n영업이익을 매출액으로 나눈 비율로 기업의 수익성을 나타내는 지표.\n신용스프레드\n국고채와 회사채의 수익률 차이를 0.01%(bp)로 나타내어 투자자들이 인식하는 리스크 프리미엄을 산술적으로 파악할 수 있는 지표로 신용스프레드가 높을수록 위험회피성향이 강해짐을 의미.\n우량물\n신용평가사들에 의해 평가된 신용등급이 AA- 이상인 회사채.\n주가수익비율(PER)\n주가를 주당 순이익으로 나눈 값으로 기업의 수익성 측면에서 주가를 평가하기 위한 지표.\n주가순자산비율(PBR)\n주가를 주당 순자산으로 나눈 값으로 기업의 순자산 측면에서 주가를 평가하기 위한 지표.\n공실률\n임대계약이 체결되지 않았거나 분양 등의 방법으로도 이용되지 않는 오피스 및 매장용 빌딩의 빈 공간을 의미하며 공실면적의 합을 총 연면적으로 나누어 산출.\n고정이하여신비율무수익여신 산정대상 여신을 자산건전성 분류 기준에 따라 고정, 회수 의문 및 추정손실 여신의 합계액을 총여신으로 나눈 비율로 은행의 부실여신 보유 수준을 나타내는 자산 건전성 지표.",
            "add_info": []
        },
        {
            "page": "0192",
            "chapter": "용어 설명",
            "page_contents": "구조적이익률\n이자이익, 수수료이익, 신탁이익 합계에서 운영경비를 차감한 금액을 실질총자산(평잔기준)으로 나눈 비율로 은행의 지속가능한 이익창출 능력을 나타내는 지표.\n순이자마진(NIM)\n이자자산순수익(이자수익자산 운용수익-이자비용부채 조달비용)을 이자수익자산의 평잔(총자본)으로 나누어 계산하는 핵심 수익성 지표.\n상호연계 규모\n자금순환통계의 금융자산 및 부채 잔액표와 은행별 현금 및 예금명세서, 차입금명세서, 유가증권 보유명세서 등의 주요 조사표를 바탕으로 19개 개별 은행, 34개 금융업권 및 9개 기타 부문과 48개 금융상품별로 세분화하여 추정한 금융기관 간 상호연계 규모.\nN-B SRS(Network-Based Systemic RiskScoring)\n특정 은행의 도산 확률이 여타 은행과의 상호거래 익스포저를 통해 확대되어 나타나는 리스크 총량을 의미하며, 개별 은행의 도산 확률과 여타 은행과의 상호거래 익스포저의 가중평균에 대한 제곱근으로 정의.(Das, 2015)\nDebtRank\n특정 업권(은행)의 도산 충격이 거래 상대방과의 상호거래 익스포저를 통해 순차적으로 확산되어 나타나는 손실 합계가 전체 금융(은행) 부문 운용자산에서 차지하는 비중.(Battiston et al., 2012)",
            "add_info": []
        },
        {
            "page": "0193",
            "chapter": "용어 설명",
            "page_contents": "HHI(Herfindahl- irschman Index) 각 업권(은행) 단위로 여타 업권(은행)과의 거래비중 제곱 합을 산출한 후 평균한 값으로, 소수의 거래 상대방에 대한 의존도를 의미.\nDependency비율\n각 업권(은행) 단위로 거래 규모가 가장 큰 업권(은행)과의 거래 비중을 평균(Dependency Ratio)한 값으로, 단일 거래 상대방에 대한 의존도를 의미.\n유동성커버리지비율\n순현금유출액 대비 고유동성자산비율로 은행들이 30일 동안의 급격한 유동성유출에 대비하여 자체적으로 대응할 수 있는 능력을 나타냄.\n영업적 예금\n청산, 보호예수, 현금 관리 등 특정 영업활동을 목적으로 도매 고객이 은행에 예치한 예금.\n외화 LCR\n외화 순현금유출액 대비 고유동성 외화자산비율로 은행들이 30일 동안의 급격한 외화자금유출에 대비하여 자체적으로 대응할 수 있는 능력을 나타냄.\n대손충당금적립비율\n총여신에 대한 대손충당금, 지급보증충당금 및 채권평가충당금 잔액을 합계한 금액을, 무수익여신 산정 대상 여신 중 고정, 회수의문, 추정손실로 분류된 여신의 합계액으로 나눈 비율로 예상손실에 대한 흡수력을 나타내는 지표.\n보통주자본\n은행 청산 시를 제외하고 상환되지 않는 자본으로, 자본금, 이익잉여금 등으로 구성.",
            "add_info": []
        },
        {
            "page": "0194",
            "chapter": "용어 설명",
            "page_contents": "기본자본\n보통주자본에 영구적 성격의 자본증권발행 관련 자본금 등을 포함.\n총자본\n기본자본을 청산 시 은행의 손실을 보전할 수 있는 후순위 채권 등을 포함.\nBIS 기준 자본비율\n총자본비율은 BIS 기준 총자본금액을 위험가중자산으로 나눈 비율로 금융기관이 보유한 리스크를 자기자금으로 흡수할 수 있는 능력을 평가하는 자본.\n적정성 지표\n레버리지비율의 총익스포저(명목가액) 대비 기본자본비율로 과도한 레버리지를 억제하고 리스크에 기반한 자본규제를 보완하기 위하여 도입된 지표.\n순안정자금조달비율(NSFR)\n자산항목 중 향후 1년 이내 현금화가 어려워 안정적 자금조달이 요구되는 금액(안정자금조달필요금액) 대비 부채 및 자본 항목 중 향후 1년 이내 이탈 가능성이 낮은 안정적 자금조달금액(안정자금가용금액) 의 비율로 은행 자금조달 구조의 안정성을 제고하기 위해 도입.\n위험 기준 자기자본\n지급여력금액(자본금, 잉여금 등 가용자본)을 지급여력기준금액(보험회사의 비율(RBC비율) 내재된 위험액의 규모를 측정하여 산출된 요구자본)으로 나눈 비율로 보험회사의 자본적정성을 측정하는 지표.\n순자본비율(NCR)\n순자본을 필요유지자기자본으로 나눈 비율로 증권회사의 자본적정성을 측정하는 지표.",
            "add_info": []
        },
        {
            "page": "0195",
            "chapter": "용어 설명",
            "page_contents": "대외지급능력\n국외 거주자에 대한 외화채무 상환 능력.\n금융시장인프라\n금융시장에서 청산, 결제, 정보 저장 등의 기능을 수행하는 인프라를 통칭한다. 시스템적으로 중요한 자금결제시스템, 중앙예탁기관, 중앙청산소, 증권결제시스템, 거래정보저장소 등을 포괄함. 결제리스크자금 또는 증권결제시스템에서 결제가 예정대로 이루어지지 않을 리스크를 지칭하는 데 사용되는 일반적인 용어로 신용 및 유동성 리스크를 포함함. 소액결제시스템, 수표, 입금 및 출금이체, 지급 카드 거래 등상대적으로 소액 지급을 대량으로 처리하는 자금결제시스템. 증권결제시스템 사전에 정해진 일련의 다자간 규정에 따라 장부상 기재방식에 의해 증권의 이체 및 결제를 처리하는 시스템. 외환동시결제 한 통화의 최종이체와 다른 통화 또는 복수 통화의 최종이체가 함께 보장되는 결제 메커니즘.\n비은행금융기관 스트레스 테스트모형의 주요 내용 및 테스트\n예외적이지만 발생 가능한(extreme but plausible) 위기 상황을 상정하여 개별 금융기관, 금융부문 및 금융시스템 전체의 취약성과 복원력을 평가하는 기법. 꼬리위험은 경제에 미치는 충격의 확률분포곡선이 종(鐘) 모양이라고 가정했을 때 발생 가능성은 매우 낮지만 일단 발생하면 경제 전체에 지대한 영향을 줄 수 있는 양극단 꼬리 부분의 위험.\n전세수급지수\n부동산 공인중개사 등을 대상으로 전세 공급이 부족한 정도를 조사하여 이를 수치화한 지표. 동 지수가 100일 경우 전세 수요와 전세 공급이 균형을 이룬 것을 의미하며, 100보다 클수록 공급 부족 비중이 높아지고 100보다 작을수록 수요 부족 비중이 많아짐을 나타냄. 전세자금대출 임대차 계약 시 약정한 전세보증금 납부를 위해 임차인이 금융기관을 통해 실행하는 가계대출의 한 종류로, 재원에 따라 국민주택기금재원대출과 은행재원대출로 구분됨. 전자는 서민주거 대상의 버팀목전세자금대출, 후자는 보증기관 (한국주택금융공사, SGI서울보증 등)에서 제공하는 보증서담보대출을 통해 주로 실행됨. 이 지수는 전세가격과 매매 가격의 비율로 지역별 전세 가격과 매매 가격을 바탕으로 산출된 지수(평균가격 또는 중위가격비율 기준)이며, 매매시장 및 전세시장의 수급상황에 따른 상대적인 가격변화를 나타냄.",
            "add_info": []
        },
        {
            "page": "0196",
            "chapter": "용어 설명",
            "page_contents": "대손충당금\n받을 어음, 외상매출금, 대출금 등에서 받지 못할 것으로 예상하여 장부상으로 처리하는 추산액.\n유동성 커버리지 비율(LCR)\n고유동성자산÷향후 30일간 순현금 유출액×100%\n순안정자금 조달 비율(NSFR)\n가용안정자금÷필요 안정 자금×100%\n1) 가용 안정 자금: 스트레스 상황 지속 시 1년 동안 신뢰할 수 있는 자금\n2) 필요 안정 자금: 특정 자산이 1년 동안 지속되는 스트레스 상황에서 판매 또는 담보부 차입 등에 의해 현금화가 될 수 없는 부분 추산\n{tb_0196_0001}",
            "add_info": [
                {
                    "tag": "tb_0196_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n신용 등급 & 평균 금리(단위:\\%) \\\\\n\\hline\n1등급 & 3.8 \\\\\n\\hline\n2등급 & 5.9 \\\\\n\\hline\n3등급 & 7.5 \\\\\n\\hline\n4등급 & 9.6 \\\\\n\\hline\n5등급 & 11.9 \\\\\n\\hline\n6등급 & 17.8 \\\\\n\\hline\n7등급 & 21.2 \\\\\n\\hline\n8등급 & 23.5 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [],
                    "file_path": "SS0078/crop/tb_0196_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0197",
            "chapter": "용어 설명",
            "page_contents": "{tb_0197_0001}\n{tb_0197_0002}\nD-SIB\n시스템적 중요 은행(은행 지주 회사)을 말함. 시스템적 중요도 등을 감안하여 금융위원회에서 매년 D- SIB를 선정하여 추가자본 적립의 근거를 마련한다. ㈜하나금융지주, 한국산업은행, ㈜신한금융지주, ㈜ KB금융지주, ㈜우리은행, 농협금융지주㈜, 중소기업 은행 등 5대 은행이 선정되었다. 2015년 9월 말 평균 BIS 자기자본비율(은행 13.99%, 은행 지주 회사 13.68%)은 최저 적립 기준(10.5%, D-SIB의 경우 11.5%)을 상회하고 있어 현 단계에서 D-SIB 추가자본 적립을 위한 실질적인 부담은 아직까지 없다.\n자본 버퍼(capital buffer)\n완충자본. 위기 기간 동안 은행이 손실을 흡수하거나 신용 공급 기능을 지속하면서도 최저규제비율 수준 이상으로 자본비율을 유지하기에 충분한 자본량을 의미.\n{tb_0197_0003}",
            "add_info": [
                {
                    "tag": "tb_0197_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|}\n\\hline\n9등급 & 25.8 \\\\\n\\hline\n10등급 & 26.7 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "금융안정보고서(2015년 기준) 기준"
                    ],
                    "file_path": "SS0078/crop/tb_0197_0001.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0197_0002",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n\\multicolumn{2}{|c|}{\\textbf{가구 당 평균(단위: 만 원)}} & \\multicolumn{1}{c|}{\\textbf{금융 부채 보유 가구 비중(단위:\\%)}} \\\\\n\\hline\n30대 & 4,206 & 70.6 \\\\\n\\hline\n40대 & 5,036 & 72.3 \\\\\n\\hline\n50대 & 5,222 & 65.1 \\\\\n\\hline\n60대 & 3,478 & 48.2 \\\\\n\\hline\n70대 & 1,225 & 20.8 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "한국은행, 통계청(가계 금융 - 복지 조사) 기준"
                    ],
                    "file_path": "SS0078/crop/tb_0197_0002.png",
                    "bbox": null
                },
                {
                    "tag": "tb_0197_0003",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|}\n\\hline\n & 2009 & 2010 & 2011 & 2012 & 2013 & 2014 & 2015 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "유형 자산 증가율"
                    ],
                    "file_path": "SS0078/crop/tb_0197_0003.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0198",
            "chapter": "용어 설명",
            "page_contents": "{tb_0198_0001}\n요즈마 펀드\n이스라엘 정부는 1992년 \\'인발(INBAL)\\'이란 민·관 합작 펀드를 만들었으나 1년 만에 실패했다. 이 경험을 살려 이듬해인 1993년 요즈마 펀드를 만들었다. 펀드 조성 규모는 2억 6천 300만 달러로, 이스라엘 정부가 40%, 해외 벤처 캐피털이 60%를 출자했다. 이스라엘 정부는 자금을 대는 역할만 하고 투자 기업 발굴 등 세부 지원은 민간 벤처 캐피털이 전담했다. 이 펀드를 모태로 10개의 자회사 펀드도 조성했고 결과는 대성공이었다. 요즈마 펀드는 1993년부터 5년간 217개의 이스라엘 벤처 기업에 투자했고 기업공개(IPO), 매각을 통한 투자금 회수율은 56%에 달했다. \"정부는 기업에 직접 투자하기보다 \\'마중물\\' 역할만 하고, 경험 많은 민간 투자사를 적극 활용한 게 요즈마 펀드의 성공 비결\"이라고 설명될 수 있다.\n수렴성과 비수렴 함정\n수렴성과 관련된 이론으로 시간이 흐를수록 나라들 사이의 격차가 줄어들 것이라는 이른바 \\'후발자의 이익(advantage of backwardness)\\' 이론이 있다. 그러나 경제 발전 단계 초기에 유효했던 기술 모방 규모 확대 위주의 투자 주도(investment-based) 전략이 자체적 기술 혁신 중심의 혁신 주도(innocation- based) 전략으로 전환되지 못하여 경제 발전이 정체되는 비수렴 함정(non-convergence trap)이 존재한다. 비수렴 함정이란 선진국 진입의 잠재력을 가진 경제가 조정 실패 등의 요인으로 선진국과의 격차를 줄이지 못하고 기술 수준이 정체되어 저기술·저혁신의 악순환이 계속되는 상태를 말한다.\n공정 가치 측정 금융자산(financial assets measured at fair value)\n재무제표에서 공정 가치로 측정되는 금융자산으로, 경제적 실질을 잘 나타낼 수 있어 투자자의 의사 결정에 유용한 정보.",
            "add_info": [
                {
                    "tag": "tb_0198_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|}\n\\hline\n전체(단위:\\%) & 14.1 & 12.6 & 12.3 & 6.2 & 4.3 & 2.6 & 3.4 \\\\\n\\hline\n대기업 & 13.5 & 12.7 & 12.6 & 6.1 & 4.3 & 2.6 & 3.4 \\\\\n\\hline\n중소기업 & 28.6 & 10.2 & 6.3 & 7.7 & 6.1 & 1.5 & 2.0 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "금융안정보고서 기준"
                    ],
                    "file_path": "SS0078/crop/tb_0198_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0199",
            "chapter": "용어 설명",
            "page_contents": "제공 공정 가치(fair value)\n거래가 활성화된 시장에서 형성되어 공시되는 가격. 상장된 주식의 경우 한국거래소에서 거래되는 주식 가격을 의미하고, 채권은 증권 시장에서 거래되는 시장 가격.\n상각 후 원가 측정 금융자산(financial assets amortized costs)\n기업이 특정일에 원금과 이자를 받을 목적으로 보유하는 금융자산으로, 금융자산을 최초에 취득한 이후에 상각 후 원가로 측정되는 금융자산.\n상각 후 원가(amortized costs)\n금융자산의 장부 금액에 유효 이자율을 적용하여 조정한 금액.\n유효 이자율\n금융자산의 발행 금액을 그 자산의 만기 상환 금액과 매기 지급하는 이자 지급 총액의 현재 가치로 일치시켜 주는 이자율.\n{tb_0199_0001}\n국내 은행의 집단 대출 잔액 및 증가 규모총부채 원리금 상환 비율(DSR: Debt Service Ratio)",
            "add_info": [
                {
                    "tag": "tb_0199_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|c|c|c|c|c|c|c|c|c|} \\hline & \\multicolumn{3}{c|}{\\makecell{기업 규모별 \\\\신용 공여액}} & \\multicolumn{8}{c|}{업종별 구성비} \\\\ \\hline 항목 & 전체 & 대기업 & \\makecell{중소 \\\\ 기업} & 운수 & 조선 & 부동산 & 건설 & 전기전자 & 도소매 & 철강 & 기타 \\\\ \\hline 단위 & 조 원 & 조 원 & 조 원 & \\% & \\% & \\% & \\% & \\% & \\% & \\% & \\% \\\\ \\hline 2015.6 & 101.5 & 69.3 & 32.2 & 18.6 & 16.8 & 15.1 & 13.5 & 5.4 & 5.1 & 4.2 & 21.3 \\\\ \\hline \\end{tabular}",
                    "caption": [
                        "만성적 한계 기업에 대한 신용 공여 현황",
                        "금융안정보고서 기준"
                    ],
                    "file_path": "SS0078/crop/tb_0199_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0200",
            "chapter": "용어 설명",
            "page_contents": "{tb_0200_0001}\n\n돈을 빌리는 사람의 소득 대비 전체 금융부채의 원리금 상환액 비율, 주택담보대출 외에 신용대출, 자동차 할부 등 금융권에서 받은 대출 정보를 취합해 산출한다. 소득 대비 주택담보대출의 원리금만 비교하는 총부채상환비율(DT)보다 더 엄격한 기준이다. DSR 비율이 일정 수준을 초과하면 은행으로부터 사후 모니터링을 받게 된다.\n스트레스금리(Stress rate)\n장래 금리 인상폭 예상치를 반영한 금리를 스트레스 금리라고 한다. 변동 금리에서는 금리가 오를 때 상환 부담이 갑자기 커지는 위험을 안고 있다. 때문에 장래 금리 인상폭을 예상해 현재 금리에 얹어 대출한도를 정하면 이런 충격을 완화할 수 있다. 매해 11월을 기준으로 최근 5년간 한국은행의 가계대출 신규 취급 가중 평균금리 중 최고치에서 11월 평균금리를 뺀 수치가 적용된다. 지난 5년 동안 가계대출 평균금리 최고치가 6%인데 11월 평균금리가 5%라면 스트레스금리는 1%가 된다. 현재 금리가 4.5%라면스트레스금리 1%를 얹어 5.5%를 기준으로 대출 한도를 산출한다.\n스트레스 DTI(총부채 상환 비율)",
            "add_info": [
                {
                    "tag": "tb_0200_0001",
                    "type": "table",
                    "description": "\\begin{tabular}{|c|c|c|}\n\\hline\n항목(단위: \\%) & 증감(단위: 조 원) & 잔액(단위: 조 원) \\\\\n\\hline\n2010 & & 97.9 \\\\\n\\hline\n2011 & 4.5 & 102.4 \\\\\n\\hline\n2012 & 1.6 & 104.0 \\\\\n\\hline\n2013 & -3.4 & 100.6 \\\\\n\\hline\n2014 & 0.9 & 101.5 \\\\\n\\hline\n2015. 3/4 & 3.1 & 104.6 \\\\\n\\hline\n\\makecell{2015년 3/4 \\\\ (안심전환대출 포함 시)} & 12.0 & 113.5 \\\\\n\\hline\n\\end{tabular}",
                    "caption": [
                        "금융감독원 기준"
                    ],
                    "file_path": "SS0078/crop/tb_0200_0001.png",
                    "bbox": null
                }
            ]
        },
        {
            "page": "0201",
            "chapter": "용어 설명",
            "page_contents": "RTI 계산식(매년 갚아야 하는 대출 원리금이 연간 소득에서 차지하는 비율)에서 실제 금리 대신 스트레스금리를 적용해 산출한 비율. 은행은 스트레스 DRI가 80%를 초과할 때 고정금리로만 대출하거나 대출한도를 낮춰 돈을 빌려줘야 한다. 단 집단 대출은 예외다.\n베일인(Bail in, 채권자 손실 부담 제도)\n베일아웃의 반대말로 금융기관이나 기업이 위기에 놓였을 경우 고객의 예금이나 채무자의 채권 등으로 손실을 책임지게 하는 채권자손실부담제도다. 한마디로 공적자금 등 별도의 구체 금융 조달을 받지 않고 스스로 해결하라는 뜻이다. 실제로 키프로스라는 나라에선 베일인 10%를 적용했으며, 그리스도 30%의 베일인을 추진할 것으로 알려졌다. 만약 베일인 30%라면 1억 원을 예금했는데, 은행이 파산할 경우 7천만 원밖에 찾지 못한다는 것이다. 이 때문에 우리나라도 베일인이 도입되면 10~30% 정도 손해를 볼 것으로 우려된다. 현재 우리나라도 10~30% 정도의 베일인이 도입될 것으로 예상되어 고객들의 손해가 우려된다. 우리나라는 G20의 권고에 따라 회생정리계획(RRP)을 따를 예정인데, 여기서 베일인 제도가 핵심 사항이다. 이제 은행에 맡겨 놓은 돈이 더 이상 안전하지 않을 것만 같다.\nICS\n보험사자본 기준으로 대상 보험사는 모든 부채와 자신에 대해 시가 평가를 해야 한다. 3개국 이상 영업, 해외 수입 보험료 비중 10% 이상, 자산 50조 원 혹은 수입 보험료 10조 원을 보유한 대형 보험사를 대상으로 한다. 즉, 해외 진출이 예정된 대형 보험사에 대한 추가적인 자본의 건전성을 목표로 연결 재무제표에 대한 추가적인 분담금액을 쌓아 놓도록 규제하고 있다. 즉, 자산 운용 방식에 대한 건전성규제로 보는 것이 타당하다.\nRBC 제도\n보험사에 적용되는 자기자본규제제도. 보험회사가 예상하지 못한 손실이 발생해 보험 계약자에 대한 보험금 지급 의무를 이행할 수 있도록 책임 준비금 외에 추가로 순자산을 보유하도록 하는 제도.\n금리 리스크금리가 금융 회사의 재무 상태에 불리하게 변동할 때 발생하는 리스크. 금리 변동에 의한 순자산 가치 하락 예상 금액과 보험 계약 적립 이율 및 시장금리 차이로 인한 1년간 예상 손실의 합계.",
            "add_info": []
        },
        {
            "page": "0202",
            "chapter": "용어 설명",
            "page_contents": "신용 리스크\n거래 상대방의 경영 악화, 계약 불이행, 채무 불이행 등으로 발생할 수 있는 위험액 중 예상손실을 초과하는 위험액. 예상손실(Expected Loss)에 대해서는 대손충당금 및 대손준비금으로 적립.\n시장 리스크\n시장 가격(주가, 이자율, 환율 등)의 변동에 따른 자산가치 변화로 손실이 발생할 리스크.\n운영 리스크\n부적절한 내부 절차·인력·시스템 및 외부사건 등으로 인하여 손실이 발생할 리스크.\n장수 리스크\n의료 기술의 발달 등에 따라 평균 수명이 늘어 연금 지급액이 예상보다 많아지게 되는 경우의 손실 위험액.\n보험 부채 듀레이션\n보험 계약에서 발생하는 현금흐름(보험료, 보험금·환급금·배당금 등)의 가중 평균 만기로, 이자율 변화에 대한 보험 부채 가치의 민감도를 의미.\nIFRS4-2단계 기준\n보험 계약에 대한 2단계 국제회계 기준으로 보험부채 시가 평가를 주요 내용으로 함.\n솔벤시(Solvency)2EU에서 도입한 자기자본규제제도로, 자산·부채에 대한 시가 평가, 신뢰 수준 99.5%의 요구자본 산출 등을 주요 내용으로 함.",
            "add_info": []
        },
        {
            "page": "0203",
            "chapter": "용어 설명",
            "page_contents": "책임 준비금\n보험회사가 보험 계약자에게 보험금, 환급금 등 약정 사항의 이행을 위해 적립하는 부채로, 보험료 적립금, 미경과 보험료 적립금, 지급 준비금 등으로 구성.\n책임 준비금 적정성 평가 제도\n현행 책임 준비금이 보험 계약의 미래현금흐름에 대한 현행 추정치를 적용하여 계산한 책임 준비금보다 부족한 경우, 그 부족액을 추가로 적립하는 제도.\n보험금 지급 준비금\n매 회계연도 말 현재 보험금 등의 지급 사유가 발생한 계약에 대하여 지급하여야 하거나 지급하여야 할 것으로 추정되는 금액 중 아직 지급하지 아니한 금액.\n미보고 발생 손해액(IBNR)\n보험 사고가 이미 발생하였으나, 아직 보험회사에 청구되지 아니한, 사고에 대해 향후 지급될 보험금을 추정하여 지급 준비금으로 계상한 금액.\n변액 보험 보증 준비금\n보험회사가 보증 리스크 관리를 위해 보험금 지급을 위한 계약자 적립금과 별도로 적립하는 준비금.\nRTI\n부동산 임대업 여신 심사 시 임대업 이자상환비율(Rent to Interest)을 산출하여 해당 대출의 적정성 여부를 심사하는 것을 말한다. 계산방식은 아래와 같다.",
            "add_info": []
        },
        {
            "page": "0204",
            "chapter": "용어 설명",
            "page_contents": "RTI=연간 임대소득÷(해당 임대업대출의 연간이자비용+해당 임대건물 기존 대출의 연간이자비용)\n국제결제은행(BIS)\nBIS는 제1차 세계대전의 독일 배상 문제를 처리하기 위한 중앙은행간의 국제금융기구로 1930년 스위스 바젤에 설립되었다. 이후 업무 범위가 확대되어 국가 간 금융협력 증진, 금융거래 중개, 국제통화 및 금융안정, 국제금융거래의 편의 제공, 국제 결제와 관련된 수탁자 및 대리인 역할 등을 수행한다. 2010년 말 회원은 58개 중앙은행이며 한국은행은 1997년 1월 정식 회원이 되었다.\n바젤은행감독위원회(BCBS)\nBCBS는 1974년 말 국가 간 은행감독 업무의 협력과 국제 기준 제정을 위해 설립된 BIS 산하의 위원회이다. 회원은 미국, 벨기에, 캐나다, 프랑스, 독일, 이탈리아, 일본, 네덜란드, 스웨덴, 스위스, 영국, 룩셈부르크, 스페인 등 27개국 중앙은행이며 한국은행은 2009년 3월부터 금융감독원과 함께 정식 회원으로 활동하고 있다.\n용어해설 출처: 금융 위원회. 금융감독원. 한국은행",
            "add_info": []
        }
    ]
}